[
  {
    "title": "习近平主持召开新时代推动中部地区崛起座谈会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-01.htm",
    "date": "2024-03-21",
    "content": "■中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。要一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实，形成推动高质量发展的合力，在中国式现代化建设中奋力谱写中部地区崛起新篇章\n■上一次推动中部地区崛起座谈会召开5年来，中部区域经济总体平稳，创新发展动能不断增强，产业基础明显改善，改革开放迈出新步伐，社会事业全面发展，人民生活水平持续提升，绿色低碳转型步伐加快，中部地区发展站到了更高起点上。同时要看到，推动中部地区崛起仍面临不少困难和挑战，要切实研究解决\n■要以科技创新引领产业创新，积极培育和发展新质生产力。要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。要统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地。要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部。要坚持城乡融合发展，扎实推进乡村全面振兴。要坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力\n■中央区域协调发展领导小组要加强统筹协调和督促指导，中央有关部门要加大支持力度，研究提出新时代推动中部地区崛起的政策举措。地方党委和政府要扛起主体责任，坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地。要巩固拓展主题教育成果，着力打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，激励干部大胆开拓、担当作为\n\n本报长沙3月20日电  中共中央总书记、国家主席、中央军委主席习近平20日下午在湖南省长沙市主持召开新时代推动中部地区崛起座谈会并发表重要讲话。他强调，中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。要一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实，形成推动高质量发展的合力，在中国式现代化建设中奋力谱写中部地区崛起新篇章。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥出席座谈会。\n座谈会上，国家发展改革委主任郑栅洁、山西省委书记唐登杰、安徽省委书记韩俊、江西省委书记尹弘、河南省委书记楼阳生、湖北省委书记王蒙徽、湖南省委书记沈晓明先后发言，就推动中部地区崛起汇报工作情况、提出意见建议。\n听取大家发言后，习近平发表了重要讲话。他指出，上一次推动中部地区崛起座谈会召开5年来，中部区域经济总体平稳，创新发展动能不断增强，产业基础明显改善，改革开放迈出新步伐，社会事业全面发展，人民生活水平持续提升，绿色低碳转型步伐加快，中部地区发展站到了更高起点上。同时要看到，推动中部地区崛起仍面临不少困难和挑战，要切实研究解决。\n习近平强调，要以科技创新引领产业创新，积极培育和发展新质生产力。立足实体经济这个根基，做大做强先进制造业，积极推进新型工业化，改造提升传统产业，培育壮大新兴产业，超前布局建设未来产业，加快构建以先进制造业为支撑的现代化产业体系。更加重视科技创新和产业创新的深度融合，加强重大科技攻关，增强产业创新发展的技术支撑能力。强化企业创新主体地位，构建上下游紧密合作的创新联合体，促进产学研融通创新，加快科技成果向现实生产力转化。深入实施制造业重大技术改造升级和大规模设备更新工程，推动制造业高端化、智能化、绿色化发展，让传统产业焕发新的生机活力。\n习近平指出，要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。加强与京津冀、长三角、粤港澳大湾区深度对接，加强与长江经济带发展、黄河流域生态保护和高质量发展的融合联动。有序承接产业梯度转移，优化产业布局。加强现代化交通基础设施体系建设，强化中部地区的大通道格局。建立健全区域内省际合作机制，提升区域协同发展水平。大力促进长江中游城市群和中原城市群发展，加强都市圈之间协调联动，更好辐射带动周边地区发展。\n习近平强调，要统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地。深化要素市场化改革，完善市场经济基础制度，全面清理纠正地方保护行为，推动各种生产力要素跨区域合理流动和优化配置，更好参与全国统一大市场建设。稳步扩大制度型开放，深度融入共建“一带一路”，主动对接新亚欧大陆桥、西部陆海新通道，高标准建设自由贸易试验区，打造更多高能级对外开放合作平台，在联通国内国际双循环方面发挥更大作用。加强市场化法治化国际化营商环境建设，增强对国内外要素资源的吸引力。坚持“两个毫不动摇”，支持国有企业做强做优做大，进一步优化民营企业发展环境。\n习近平指出，要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部。持续深入打好污染防治攻坚战，加强大江大河和重要湖泊生态环境系统治理、综合治理、协同治理，加快补齐城镇生活污水收集和处理设施短板。推进产业、能源、交通运输结构绿色低碳转型，加快培育壮大绿色低碳产业，加强资源节约集约循环利用。完善流域横向生态保护补偿机制和生态产品价值实现机制，推进产业生态化和生态产业化。\n习近平强调，要坚持城乡融合发展，扎实推进乡村全面振兴。推进以县城为重要载体的新型城镇化建设，推动城乡之间公共资源均衡配置和生产要素自由流动，推动城市基础设施和公共服务向农村延伸。进一步改善农村基础设施，加强乡村环境整治，推进农业适度规模经营，促进一二三产业融合发展。进一步深化农村改革，完善强农惠农富民支持制度，充分激发农业农村发展活力。大力发展县域经济，形成新的增长点。高度重视革命老区和欠发达县（市、区）振兴发展，补齐公共服务短板，发展壮大特色产业，增强内生发展动力。健全防止返贫监测帮扶机制，防止出现规模性返贫。大力推进乡村文化振兴，推动移风易俗。健全党组织领导的自治、法治、德治相结合的基层治理体系，坚持和发展新时代“枫桥经验”，实现扫黑除恶常态化，营造积极健康的社会生态。\n习近平指出，要坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力。高质量推进粮食生产功能区、重要农产品生产保护区和特色农产品优势区建设，打造一批绿色农产品生产加工供应基地，确保粮食等重要农产品稳定安全供给。进一步提升煤炭、稀土等资源开发利用水平，增强煤炭等化石能源兜底保障能力，加快建设新型能源体系，注重传统能源与新能源多能互补、深度融合。\n习近平最后强调，中央区域协调发展领导小组要加强统筹协调和督促指导，中央有关部门要加大支持力度，研究提出新时代推动中部地区崛起的政策举措。地方党委和政府要扛起主体责任，坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地。要巩固拓展主题教育成果，着力打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，激励干部大胆开拓、担当作为。\n李强在讲话中表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，把中部地区放到整个国家版图中、放到支撑构建新发展格局中来定位思考，努力把区位优势、资源优势转化为发展优势。中部地区要主动对接其他区域发展战略，积极引进东部地区产业创新资源，增强对西部地区的辐射带动作用，提升对外开放水平。要着力锻长板补短板，在新型城镇化、绿色低碳发展等方面发挥优势、释放潜能，推动区域内部加强合作、整体联动，提升中部地区整体实力和竞争力。\n丁薛祥在讲话中表示，要深入学习贯彻党的二十大精神和习近平总书记重要讲话精神，紧扣高质量发展要求，推动中部地区崛起不断取得新成效。加强科技创新和产业创新深度融合，因地制宜加快发展新质生产力。大力提升粮食、能源资源安全保障能力，实现高质量发展和高水平安全良性互动。深化全国统一大市场建设和高水平开放合作，不断增强发展内生动力和活力。持之以恒抓好生态环境保护，厚植高质量发展的绿色底色。\n李干杰、何立峰、吴政隆、穆虹出席座谈会，中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "1至2月全社会用电量超1.53万亿千瓦时（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-01.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者丁怡婷）记者20日从国家能源局获悉：1至2月，全社会用电量累计15316亿千瓦时，同比增长11%，其中规模以上工业发电量为14870亿千瓦时。\n分产业看，第一产业用电量192亿千瓦时，同比增长11.1%；第二产业用电量9520亿千瓦时，同比增长9.7%；第三产业用电量2869亿千瓦时，同比增长15.7%。城乡居民生活用电量2735亿千瓦时，同比增长10.5%。\n1至2月，工业生产延续去年回升向好态势，新质生产力加快培育，新动能产品增长较快，带动相关行业用电量较快增长。\n南方电网发布的数据显示，广东、广西、海南、贵州、云南等省份的高技术及装备制造业用电量增速达16.9%，高于高载能行业8.8个百分点。其中，专用设备制造业、汽车制造业、电气机械和器材制造业、计算机通信和电子设备制造业等行业用电量均呈两位数增长。"
  },
  {
    "title": "立足新起点谱写新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-01.htm",
    "date": "2024-03-21",
    "content": "3月20日下午，习近平总书记在湖南省长沙市主持召开新时代推动中部地区崛起座谈会并发表重要讲话，强调在更高起点上扎实推动中部地区崛起。\n时隔五年，习近平总书记再次主持召开座谈会谋划中部地区发展新蓝图，为新征程上推动中部地区崛起指明方向。广大干部群众表示，将以习近平总书记重要讲话为指引，锐意进取、担当作为，在中国式现代化建设中奋力谱写中部地区崛起新篇章。\n加快崛起，发展新成效振奋人心\n中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。\n“习近平总书记在座谈会上充分肯定了中部地区取得的新成效，中部地区发展站到了更高起点上。这让我们更加坚定了发展信心。”江西省发展改革委副主任邱啟旻说，“过去五年江西省GDP年均增长6%左右，总量突破3万亿元，产业结构持续优化、改革开放迈出新步伐。下一步我们将坚决贯彻党中央决策部署，推动重点任务落实落地，扛起主体责任、发挥自身优势，继续在推动中部地区崛起上奋勇争先。”\n位于安徽合肥的科大国盾量子技术股份有限公司，科研人员正争分夺秒进行项目攻关。“总书记说中部区域‘创新发展动能不断增强’，我们感受很深。这几年创新要素加快集聚，我们企业牵头和参与制定多项量子通信国际标准。”公司总裁应勇说，“总书记要求强化企业创新主体地位，我们接下来将在加快关键核心技术攻关的同时，推动科研成果向现实生产力转化，助力新一代信息基础设施建设。”\n中部六省份中五个是粮食主产区。五年来，惠农政策、高标准农田建设等让种粮效益不断提高，粮食安全基础更加稳固。湖南省常德市谢家铺镇港中坪村的种粮大户戴宏告诉记者：“去年我们流转480多亩土地，粮食亩产量超过2200斤。我要继续学习新技术，优化‘管理经’，多种粮、种好粮，为端稳中国饭碗出力。”\n数十公里外的穿紫河畔，常德河街熙熙攘攘。对于总书记讲到的绿色低碳转型步伐加快，商户钟媛很有共鸣：“穿紫河经过治理后环境明显改善，从‘臭水沟’变成了‘风光带’，来打卡、逛街的游客越来越多，我们茶室的生意也红火起来，去年营业收入超过180万元。”钟媛说，总书记要求加快建设美丽中部，期待更多厚植文化底蕴、擦亮生态底色的举措，让消费更热，百姓生活更好。\n抢抓机遇，加快培育新质生产力\n习近平总书记强调，要以科技创新引领产业创新，积极培育和发展新质生产力，这为推动中部地区崛起进一步指明方向。\n“中部地区发展关键是做好创新这篇大文章，推动新质生产力加快发展。”安徽省铜陵市市长孔涛表示，铜陵将继续发挥自身资源禀赋特点，一方面推动铜产业向高端化发展，打造高水平产业集群；另一方面大力发展动力电池、半导体等新兴产业，聚链成群、集群成势，加快构建以先进制造业为支撑的现代化产业体系。\n湖北武汉东湖高新区党工委书记杜海洋第一时间学习了习近平总书记在座谈会上的重要讲话。“总书记重要指示，不仅为中部地区加快崛起指明了路径，也对地方产业发展提出了新要求。我们将在实施创新驱动发展战略、发展战略性新兴产业上下更大功夫，重点打造具有全国影响力的科创中心核心承载区、世界级新兴产业引领地、省市经济增长的强引擎等，加快建设武汉新城，进一步开拓高质量发展的动力源。”\n新兴产业聚“势”，传统产业也要跃“级”。“深入学习总书记重要讲话，我认识到传统产业改造升级，不仅限于量的扩张，更在于质的提升和结构优化。”山西华阳集团董事长王永革说，将继续大力实施产业创新工程，通过加快智能化建设、煤炭全入洗的提质工程规划，提高煤炭利用率，推动煤炭产业向高端化、智能化、绿色化改造升级，培育发展新质生产力的新动能。\n数智化升级是发展新质生产力的重要体现。中部地区优越的区位交通、万亿级的市场规模、海量的数据资源，可为数字经济发展提供广阔空间。\n河南省数据局局长郑华卿说：“按照总书记提出‘培育壮大新兴产业，超前布局建设未来产业’的要求，今年河南将加快实施国家超算互联网核心节点、超聚变全球总部基地及研发中心等引领性项目，打造一批数字化转型优秀企业，建设150个左右智能工厂或智能车间，完善数字经济生态，建设数字经济强省，更好支撑和推动高质量发展。”\n奋发有为，开创高质量发展新局面\n新征程蕴含新期待，新部署呼唤新作为。\n习近平总书记指出，要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。\n武汉大学中国中部发展研究院院长宋敏认为，总书记反复强调“协同”“联动”，中部地区将打开更大发展空间，迎来更多发展机遇。“要把中部地区放到整个国家版图、放到支撑构建新发展格局中来定位思考。既要加强与京津冀、长三角等其他区域发展战略对接融合，也要加强区域内部合作、整体联动，如强化中部地区大通道格局、坚持城乡融合发展等。把承东启西、连接南北的区位优势转化为‘左右逢源’的发展优势，提升整体发展能级。”宋敏说。\n春日的江西南昌国际陆港，一列列铁海联运班列鸣笛启程，满载服装、电器等货物，奔向越南、泰国、印尼等东盟国家。\n“目前南昌国际陆港已开通运行11条国际直达班列和12条铁海联运外贸班列，覆盖30多个国家和地区。”南昌市向塘开发区党工委书记万耀华说，习近平总书记强调要“持续打造更具竞争力的内陆开放高地”，我们将按照这一要求，进一步扩大班列开行版图，联动南昌空港、姚湾码头等重点开放平台，推进“铁公水空”多式联运，推动优质产能和装备不断走向世界大舞台、国际大市场。\n强化粮食安全保障、提升能源资源供应保障能力，中部地区挑大梁。山西省能源局局长邓维元表示，将认真落实总书记关于提升能源资源安全保障能力的要求，加快推进山西能源革命综合改革试点建设任务，扛牢能源保供首要责任，增强煤炭等化石能源兜底保障能力，加快建设新型能源体系，实现高质量发展和高水平安全良性互动。\n蓝图已经绘就，奋斗正当其时。“习近平总书记的重要讲话为我们在更高起点上推动中部地区崛起提供了根本遵循。”国家发展改革委区域协调发展司副司长李平说，下一步将充分发挥中央区域协调发展领导小组办公室的协调服务职能，着力推动中部地区科技创新和产业发展，不断提升内陆开放发展水平，持续提高国家安全发展保障能力，进一步强化区域战略对接融合，促进中部地区加快崛起。\n（新华社北京3月20日电  新华社记者）"
  },
  {
    "title": "李强在福建、江西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-01.htm",
    "date": "2024-03-21",
    "content": "新华社南昌3月20日电  （记者邹伟）中共中央政治局常委、国务院总理李强3月18日至20日在福建、江西调研。他强调，要深入学习贯彻习近平总书记关于民生工作的重要指示精神，认真落实全国两会明确的相关任务，顺应人民群众对高品质生活的新期待，下大气力抓好各项民生实事和民心工程，着力提高公共服务水平，更好满足人民多层次多样化需求，在推动高质量发展中不断增进民生福祉。\n在福建，李强首先来到福州西湖公园，察看湖面水质，详细了解西湖水系治理情况。他强调，良好生态环境是最普惠的民生福祉，西湖治理成果来之不易，要倍加珍惜、接续努力，让水更清、景更美。李强来到大凰山社区长者食堂·学堂，与在这里活动的老人和托管儿童交流。他说，老年人安享晚年和孩子健康快乐成长牵动亿万家庭，要立足地方实际，创新管理运营，提供更优质的养老和托管托育服务。在杉林华府小区，李强听取福建省和福州市住房保障工作情况汇报，要求针对不同群体的需求不断完善租购并举的住房体系，加强设施配备，提升居住品质。在闽都创新实验室，李强了解实验室科研攻关、成果转化等情况，充分肯定推进产学研融合相关做法，希望他们在以机制创新促进科技创新方面继续探索、走出新路子。在福州高意集团，李强听取企业情况介绍，为企业扎根中国、业绩快速增长感到高兴，叮嘱有关方面着力优化营商环境，支持外资企业在中国持续深耕、更好发展。\n在江西，李强来到南昌市新建区就业之家，与工作人员和求职人员交流，了解重点群体就业情况。李强说，就业是民生之本，要用更加精准贴心的服务，全力帮扶就业困难人员找到工作。在江西现代职业技术学院，李强听取江西省职业教育情况汇报，与师生交谈。他说，三百六十行，行行出状元，要高度重视发展职业教育，深化产教融合，培养更多高素质技术技能人才。在九龙湖社区卫生服务中心，李强听取江西省基层公共卫生服务情况汇报，向医务人员、就诊群众详细了解药品配备、家庭医生签约等情况，要求持续引导优质医疗资源下沉基层，让群众在家门口享受到更好的医疗服务。在江西省绿能农业发展有限公司，李强听取育秧技术汇报，走进大棚、秧田察看秧苗长势。他指出，当前是春耕备耕关键时期，农时不等人，要加强技术指导，抓好农资保供，多措并举确保有好收成。\n李强充分肯定福建、江西经济社会发展成就，希望两省深入贯彻落实习近平总书记重要指示精神，锐意进取，扎实工作，在推动高质量发展、创造高品质生活上取得新的更大成绩。\n吴政隆陪同调研。"
  },
  {
    "title": "韩正会见英国伦敦金融城市长梅睿孟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-01.htm",
    "date": "2024-03-21",
    "content": "新华社北京3月20日电  3月20日，国家副主席韩正在北京会见英国伦敦金融城市长梅睿孟。\n韩正表示，中英两国经贸合作深入广泛，伦敦金融城是世界著名金融中心，长期致力于促进中英金融交流合作。当前中国正以高质量发展全面推进中国式现代化，坚定不移扩大资本市场双向开放，为世界各国金融机构和投资者提供更为广阔的投资和发展机遇。我们愿同英方金融机构共同拓展合作领域，促进两国人文交流，推动构建稳定互惠的中英关系。\n梅睿孟赞赏中国经济社会发展成就，表示英中金融领域合作前景广阔，伦敦金融城将继续积极参与中国高水平对外开放，推动英中绿色金融和经贸合作取得更多成果。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-02.htm",
    "date": "2024-03-21",
    "content": "新华社北京3月20日电  国务院总理李强日前签署国务院令，公布《节约用水条例》（以下简称《条例》），自2024年5月1日起施行。\n《条例》总结党的十八大以来节水工作的丰富实践，将行之有效的经验做法转化为制度规范，全面、系统规范和促进节水活动，为保障国家水安全、推进生态文明建设、推动高质量发展提供有力的法治保障。《条例》共6章52条，主要规定了以下内容。\n一是坚持党的领导。明确规定节水工作应当坚持中国共产党的领导，贯彻总体国家安全观，统筹发展和安全。\n二是加强用水管理。对主要农作物、重点工业产品和服务业等实行用水定额管理；按行政区域对年度用水实行总量控制；对用水达到一定规模的单位实行计划用水管理；对节水潜力大、使用面广的用水产品实行水效标识管理；水资源严重短缺地区、地下水超采地区应当严格控制高耗水产业项目建设。\n三是完善节水措施。推进农业节水增效，引导农业生产经营主体合理调整种植养殖结构和农业用水结构；推进工业节水减排，要求工业企业采用先进、适用节水技术、工艺和设备；推进城镇节水降损，全面推进节水型城市建设；促进非常规水利用。\n四是强化保障监督。健全农业用水精准补贴机制和节水奖励机制；对符合条件的节水项目给予补助；引导金融机构加大对节水项目的融资支持力度；鼓励发展节水服务产业；支持开展水权交易；将节水目标完成情况纳入对地方人民政府及其负责人考核范围。\n五是严格法律责任。对使用国家明令淘汰的落后的、耗水量高的技术、工艺、设备和产品等违法行为，规定了相应的法律责任。\n（《条例》全文见第十五版）"
  },
  {
    "title": "有关部门负责同志介绍更大力度吸引和利用外资行动方案情况",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-02.htm",
    "date": "2024-03-21",
    "content": "日前，国务院办公厅印发《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》（以下简称《行动方案》）。3月20日，国务院新闻办召开国务院政策例行吹风会，有关部门负责同志介绍相关情况。\n进一步拓宽外商投资空间、优化营商环境、提升要素跨境流动便利化水平\n“近年来，中国政府持续加大对外开放力度，推出一系列稳外资政策举措，优化外商投资环境。《行动方案》的出台，再次表明了我们对吸引外资工作的高度重视。”国家发展改革委秘书长伍浩介绍，《行动方案》从扩大市场准入、畅通创新要素流动、对接国际高标准经贸规则等方面提出一系列务实措施。\n进一步拓宽外商投资空间。《行动方案》提出，扩大市场准入，提高外商投资自由化水平。出台新版外资准入负面清单，继续减少外资准入限制，并在外资企业非常关心的医疗、增值电信等领域开展准入试点。同时，将支持更多符合条件的外资机构开展银行保险、债券基金等领域业务。\n进一步优化营商环境。《行动方案》提出，优化公平竞争环境，做好外商投资企业服务。推动相关政策落实落地生效，印发招标投标领域公平竞争审查规则，着力破除地方保护、所有制歧视等问题；出台政府采购本国产品标准，要求在政府采购活动中对内外资企业生产的符合标准的产品一视同仁、平等对待。提高行政执法科学化水平，及时纠正不规范的行政执法行为。\n进一步提升要素跨境流动便利化水平。《行动方案》提出，畅通创新要素流动，促进内外资企业创新合作。在商务人员往来方面，对于外资企业的管理和技术人员以及随行配偶、未成年子女，签证入境有效期放宽至2年，并将为外籍人才在华工作、停居留、永久居留等提供便利。在数据流动方面，《行动方案》将促进外资企业研发、生产、销售等数据跨境安全有序传输，并将制定粤港澳大湾区数据转移标准，实现大湾区内数据便捷流动。\n鼓励外商投资产业目录修订工作已启动\n鼓励外商投资产业目录是外商投资法及其实施条例明确的外商投资促进政策，现行的是2022年版。今年《政府工作报告》和《行动方案》都提出扩大鼓励外商投资产业目录。国家发展改革委利用外资和境外投资司负责人华中告诉记者，已会同有关部门启动鼓励外商投资产业目录修订工作，“‘全国鼓励外商投资产业目录’的修订，将继续以制造业作为鼓励外商投资的重点方向，同时促进服务业和制造业融合发展，加大对先进制造业、现代服务业、高新技术、节能环保等领域支持力度。‘中西部地区外商投资优势产业目录’的修订，将充分挖掘各地方资源禀赋和产业条件，因地制宜加大对基础制造、适用技术、民生消费等领域的支持力度。”\n2023年，国务院出台了《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，即稳外资24条政策措施。商务部外国投资管理司司长朱冰介绍，稳外资24条政策措施提出的59项举措中，已完成10项，比如国家知识产权局、司法部出台了《关于加强新时代专利侵权纠纷行政裁决工作的意见》等；取得阶段性进展的有28项；正在持续推进的有21项。“下一步，将会同有关部门继续推动各项举措加快落地见效，继续开展外资政策的落实情况评估，及时向外资企业通报进展情况。”\n内地与香港利率互换市场互联互通合作，即“互换通”，是近年来我国金融市场开放的一个重要举措。“去年5月正式上线以来，‘互换通’运行平稳，有利于为境外投资者提供更加便利的利率风险管理渠道。”中国人民银行国际司负责人周宇表示，将不断提升金融监管能力，在维护好金融安全、金融稳定的前提下，不断加强境内外金融市场互联互通，吸引更多外资和长期资本来中国开展业务、落地生根。\n国家移民管理局外国人管理司负责人贾同斌表示，2023年以来，为吸引促进外籍人员来华，持续优化外籍人员来华政策措施、移民出入境政务服务，积极为国际商务人员提供签证便利，下一步将主动协同有关主管部门，持续深化移民管理服务改革和政策制度创新。\n从未来趋势看，中国吸引外资优势显著、空间广阔\n去年以来，我国利用外资规模有所下降。针对这一问题，伍浩进行了分析。\n从世界范围看，全球跨境投资有升有降是常态。近年来，全球经济形势更趋复杂，跨境投资波动加大。2021年，相关指标上升到较高规模以后出现持续回落。今年1月，联合国贸易和发展会议发表的《全球投资趋势观察》显示，扣除跨国企业投资中转地因素后，2023年全球跨境投资下降了18%。在这样的大环境下，中国吸引外资规模保持了较好态势。\n拉长时间尺度，2023年中国实际利用外资仍处于历史高位。从“量”上看，实际利用外资超过1.1万亿元，为历史第三高；从“质”上看，利用外资的结构持续优化，高技术产业引资占比37.4%，比2022年提高1.3个百分点，制造业领域引资占比达27.9%，提高1.6个百分点。\n从未来趋势看，中国吸引外资优势显著、空间广阔。中国是全球最有增长潜力的超大规模市场，在先进制造业、新型城镇化、消费结构升级等方面将持续释放巨大需求。中国拥有良好稳定的政策环境、全球最完备的产业体系，能为外资提供高效率、高可靠性的产业配套体系。中国日益完备的基础设施网络、充足的人才资源和丰富的创新应用场景等，能为外商在新技术、新产业、新业态等方面创造良好投资空间。去年，中国新设外资企业数量增长39.7%，充分体现了外资分享中国市场机遇的热情和对未来投资前景的信心。\n“对于跨国公司来说，与中国同行就是与机遇同行，投资中国就是投资未来。”伍浩表示，下一步，国家发展改革委将会同各地区各部门，按照党中央、国务院决策部署，扎实推进高水平对外开放。"
  },
  {
    "title": "习近平主持召开新时代推动中部地区崛起座谈会强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-02.htm",
    "date": "2024-03-21",
    "content": "■中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。要一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实，形成推动高质量发展的合力，在中国式现代化建设中奋力谱写中部地区崛起新篇章\n■上一次推动中部地区崛起座谈会召开5年来，中部区域经济总体平稳，创新发展动能不断增强，产业基础明显改善，改革开放迈出新步伐，社会事业全面发展，人民生活水平持续提升，绿色低碳转型步伐加快，中部地区发展站到了更高起点上。同时要看到，推动中部地区崛起仍面临不少困难和挑战，要切实研究解决\n■要以科技创新引领产业创新，积极培育和发展新质生产力。要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。要统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地。要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部。要坚持城乡融合发展，扎实推进乡村全面振兴。要坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力\n■中央区域协调发展领导小组要加强统筹协调和督促指导，中央有关部门要加大支持力度，研究提出新时代推动中部地区崛起的政策举措。地方党委和政府要扛起主体责任，坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地。要巩固拓展主题教育成果，着力打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，激励干部大胆开拓、担当作为\n\n本报长沙3月20日电  中共中央总书记、国家主席、中央军委主席习近平20日下午在湖南省长沙市主持召开新时代推动中部地区崛起座谈会并发表重要讲话。他强调，中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。要一以贯之抓好党中央推动中部地区崛起一系列政策举措的贯彻落实，形成推动高质量发展的合力，在中国式现代化建设中奋力谱写中部地区崛起新篇章。\n中共中央政治局常委、国务院总理李强，中共中央政治局常委、中央办公厅主任蔡奇，中共中央政治局常委、国务院副总理丁薛祥出席座谈会。\n座谈会上，国家发展改革委主任郑栅洁、山西省委书记唐登杰、安徽省委书记韩俊、江西省委书记尹弘、河南省委书记楼阳生、湖北省委书记王蒙徽、湖南省委书记沈晓明先后发言，就推动中部地区崛起汇报工作情况、提出意见建议。\n听取大家发言后，习近平发表了重要讲话。他指出，上一次推动中部地区崛起座谈会召开5年来，中部区域经济总体平稳，创新发展动能不断增强，产业基础明显改善，改革开放迈出新步伐，社会事业全面发展，人民生活水平持续提升，绿色低碳转型步伐加快，中部地区发展站到了更高起点上。同时要看到，推动中部地区崛起仍面临不少困难和挑战，要切实研究解决。\n习近平强调，要以科技创新引领产业创新，积极培育和发展新质生产力。立足实体经济这个根基，做大做强先进制造业，积极推进新型工业化，改造提升传统产业，培育壮大新兴产业，超前布局建设未来产业，加快构建以先进制造业为支撑的现代化产业体系。更加重视科技创新和产业创新的深度融合，加强重大科技攻关，增强产业创新发展的技术支撑能力。强化企业创新主体地位，构建上下游紧密合作的创新联合体，促进产学研融通创新，加快科技成果向现实生产力转化。深入实施制造业重大技术改造升级和大规模设备更新工程，推动制造业高端化、智能化、绿色化发展，让传统产业焕发新的生机活力。\n习近平指出，要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。加强与京津冀、长三角、粤港澳大湾区深度对接，加强与长江经济带发展、黄河流域生态保护和高质量发展的融合联动。有序承接产业梯度转移，优化产业布局。加强现代化交通基础设施体系建设，强化中部地区的大通道格局。建立健全区域内省际合作机制，提升区域协同发展水平。大力促进长江中游城市群和中原城市群发展，加强都市圈之间协调联动，更好辐射带动周边地区发展。\n习近平强调，要统筹推进深层次改革和高水平开放，持续打造更具竞争力的内陆开放高地。深化要素市场化改革，完善市场经济基础制度，全面清理纠正地方保护行为，推动各种生产力要素跨区域合理流动和优化配置，更好参与全国统一大市场建设。稳步扩大制度型开放，深度融入共建“一带一路”，主动对接新亚欧大陆桥、西部陆海新通道，高标准建设自由贸易试验区，打造更多高能级对外开放合作平台，在联通国内国际双循环方面发挥更大作用。加强市场化法治化国际化营商环境建设，增强对国内外要素资源的吸引力。坚持“两个毫不动摇”，支持国有企业做强做优做大，进一步优化民营企业发展环境。\n习近平指出，要协同推进生态环境保护和绿色低碳发展，加快建设美丽中部。持续深入打好污染防治攻坚战，加强大江大河和重要湖泊生态环境系统治理、综合治理、协同治理，加快补齐城镇生活污水收集和处理设施短板。推进产业、能源、交通运输结构绿色低碳转型，加快培育壮大绿色低碳产业，加强资源节约集约循环利用。完善流域横向生态保护补偿机制和生态产品价值实现机制，推进产业生态化和生态产业化。\n习近平强调，要坚持城乡融合发展，扎实推进乡村全面振兴。推进以县城为重要载体的新型城镇化建设，推动城乡之间公共资源均衡配置和生产要素自由流动，推动城市基础设施和公共服务向农村延伸。进一步改善农村基础设施，加强乡村环境整治，推进农业适度规模经营，促进一二三产业融合发展。进一步深化农村改革，完善强农惠农富民支持制度，充分激发农业农村发展活力。大力发展县域经济，形成新的增长点。高度重视革命老区和欠发达县（市、区）振兴发展，补齐公共服务短板，发展壮大特色产业，增强内生发展动力。健全防止返贫监测帮扶机制，防止出现规模性返贫。大力推进乡村文化振兴，推动移风易俗。健全党组织领导的自治、法治、德治相结合的基层治理体系，坚持和发展新时代“枫桥经验”，实现扫黑除恶常态化，营造积极健康的社会生态。\n习近平指出，要坚持高质量发展和高水平安全相互促进，努力提升粮食能源资源安全保障能力。高质量推进粮食生产功能区、重要农产品生产保护区和特色农产品优势区建设，打造一批绿色农产品生产加工供应基地，确保粮食等重要农产品稳定安全供给。进一步提升煤炭、稀土等资源开发利用水平，增强煤炭等化石能源兜底保障能力，加快建设新型能源体系，注重传统能源与新能源多能互补、深度融合。\n习近平最后强调，中央区域协调发展领导小组要加强统筹协调和督促指导，中央有关部门要加大支持力度，研究提出新时代推动中部地区崛起的政策举措。地方党委和政府要扛起主体责任，坚决贯彻党中央决策部署，推动重点工作任务、重大改革事项落实落地。要巩固拓展主题教育成果，着力打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，激励干部大胆开拓、担当作为。\n李强在讲话中表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，把中部地区放到整个国家版图中、放到支撑构建新发展格局中来定位思考，努力把区位优势、资源优势转化为发展优势。中部地区要主动对接其他区域发展战略，积极引进东部地区产业创新资源，增强对西部地区的辐射带动作用，提升对外开放水平。要着力锻长板补短板，在新型城镇化、绿色低碳发展等方面发挥优势、释放潜能，推动区域内部加强合作、整体联动，提升中部地区整体实力和竞争力。\n丁薛祥在讲话中表示，要深入学习贯彻党的二十大精神和习近平总书记重要讲话精神，紧扣高质量发展要求，推动中部地区崛起不断取得新成效。加强科技创新和产业创新深度融合，因地制宜加快发展新质生产力。大力提升粮食、能源资源安全保障能力，实现高质量发展和高水平安全良性互动。深化全国统一大市场建设和高水平开放合作，不断增强发展内生动力和活力。持之以恒抓好生态环境保护，厚植高质量发展的绿色底色。\n李干杰、何立峰、吴政隆、穆虹出席座谈会，中央和国家机关有关部门、有关地方、有关企业负责同志参加座谈会。"
  },
  {
    "title": "中央一揽子特殊支持政策在雄安新区落地",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-02.htm",
    "date": "2024-03-21",
    "content": "本报雄安3月20日电  （记者张志锋）记者20日获悉：中央一揽子特殊支持政策在雄安新区不断落地生效，涉及教育、医疗、社保、住房等各个方面，雄安新区持续加大资源投入，细化实化政策措施，疏解人员保障得到全面加强。\n在疏解人员子女就学方面，雄安新区高标准布局优质教育资源，按照5分钟到幼儿园、10分钟到小学、15分钟到中学的标准，科学布局新建片区学校，目前已新开办41所学校，初中和高中学段教师中研究生占比达到80%以上。疏解人员子女在就读幼儿园和义务教育阶段，雄安新区优先保障到北京市援建的学校就学，无居住证和落户限制要求；在普通高中阶段，按照与原就读普通高中等级相当的原则统筹安排入学，随申请、随办理。\n在疏解人员医疗服务保障方面，雄安新区加快医疗基础设施建设，北京市援建的雄安宣武医院（一期）已开诊，30个科室平稳运行，与北京宣武医院建立了双向转诊绿色通道。北京大学人民医院雄安院区已开工建设，未来将打造立足冀中、辐射全国的现代化、高水平国家级医疗中心。同时做优医保待遇，职工基本医保和补充医保相结合，实现职工医保待遇水平和北京市基本相当。\n在疏解人员养老保险政策方面，雄安新区紧密衔接国家支持疏解社保政策，按照“老人老办法、新人新办法”原则，可保障疏解人员养老保险待遇不低于留在北京市的水平。同时，雄安新区鼓励支持企业通过参加企业年金、个人养老金、其他个人商业养老金融业务等方式，提高相关人员养老待遇水平。\n在疏解人员住房公积金政策方面，目前已经实现了京雄同城化。随单位从北京疏解到雄安新区的人员在雄安新区购房时，按照北京住房公积金政策，向北京住房公积金管理中心申请贷款。截至目前，已有150家疏解单位的7025名职工在雄安新区缴存住房公积金，缴存金额达5.02亿元。北京住房公积金管理中心已为120名疏解人员提供9597万元公积金贷款支持。"
  },
  {
    "title": "立足新起点谱写新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-02.htm",
    "date": "2024-03-21",
    "content": "3月20日下午，习近平总书记在湖南省长沙市主持召开新时代推动中部地区崛起座谈会并发表重要讲话，强调在更高起点上扎实推动中部地区崛起。\n时隔五年，习近平总书记再次主持召开座谈会谋划中部地区发展新蓝图，为新征程上推动中部地区崛起指明方向。广大干部群众表示，将以习近平总书记重要讲话为指引，锐意进取、担当作为，在中国式现代化建设中奋力谱写中部地区崛起新篇章。\n加快崛起，发展新成效振奋人心\n中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽，在全国具有举足轻重的地位。\n“习近平总书记在座谈会上充分肯定了中部地区取得的新成效，中部地区发展站到了更高起点上。这让我们更加坚定了发展信心。”江西省发展改革委副主任邱啟旻说，“过去五年江西省GDP年均增长6%左右，总量突破3万亿元，产业结构持续优化、改革开放迈出新步伐。下一步我们将坚决贯彻党中央决策部署，推动重点任务落实落地，扛起主体责任、发挥自身优势，继续在推动中部地区崛起上奋勇争先。”\n位于安徽合肥的科大国盾量子技术股份有限公司，科研人员正争分夺秒进行项目攻关。“总书记说中部区域‘创新发展动能不断增强’，我们感受很深。这几年创新要素加快集聚，我们企业牵头和参与制定多项量子通信国际标准。”公司总裁应勇说，“总书记要求强化企业创新主体地位，我们接下来将在加快关键核心技术攻关的同时，推动科研成果向现实生产力转化，助力新一代信息基础设施建设。”\n中部六省份中五个是粮食主产区。五年来，惠农政策、高标准农田建设等让种粮效益不断提高，粮食安全基础更加稳固。湖南省常德市谢家铺镇港中坪村的种粮大户戴宏告诉记者：“去年我们流转480多亩土地，粮食亩产量超过2200斤。我要继续学习新技术，优化‘管理经’，多种粮、种好粮，为端稳中国饭碗出力。”\n数十公里外的穿紫河畔，常德河街熙熙攘攘。对于总书记讲到的绿色低碳转型步伐加快，商户钟媛很有共鸣：“穿紫河经过治理后环境明显改善，从‘臭水沟’变成了‘风光带’，来打卡、逛街的游客越来越多，我们茶室的生意也红火起来，去年营业收入超过180万元。”钟媛说，总书记要求加快建设美丽中部，期待更多厚植文化底蕴、擦亮生态底色的举措，让消费更热，百姓生活更好。\n抢抓机遇，加快培育新质生产力\n习近平总书记强调，要以科技创新引领产业创新，积极培育和发展新质生产力，这为推动中部地区崛起进一步指明方向。\n“中部地区发展关键是做好创新这篇大文章，推动新质生产力加快发展。”安徽省铜陵市市长孔涛表示，铜陵将继续发挥自身资源禀赋特点，一方面推动铜产业向高端化发展，打造高水平产业集群；另一方面大力发展动力电池、半导体等新兴产业，聚链成群、集群成势，加快构建以先进制造业为支撑的现代化产业体系。\n湖北武汉东湖高新区党工委书记杜海洋第一时间学习了习近平总书记在座谈会上的重要讲话。“总书记重要指示，不仅为中部地区加快崛起指明了路径，也对地方产业发展提出了新要求。我们将在实施创新驱动发展战略、发展战略性新兴产业上下更大功夫，重点打造具有全国影响力的科创中心核心承载区、世界级新兴产业引领地、省市经济增长的强引擎等，加快建设武汉新城，进一步开拓高质量发展的动力源。”\n新兴产业聚“势”，传统产业也要跃“级”。“深入学习总书记重要讲话，我认识到传统产业改造升级，不仅限于量的扩张，更在于质的提升和结构优化。”山西华阳集团董事长王永革说，将继续大力实施产业创新工程，通过加快智能化建设、煤炭全入洗的提质工程规划，提高煤炭利用率，推动煤炭产业向高端化、智能化、绿色化改造升级，培育发展新质生产力的新动能。\n数智化升级是发展新质生产力的重要体现。中部地区优越的区位交通、万亿级的市场规模、海量的数据资源，可为数字经济发展提供广阔空间。\n河南省数据局局长郑华卿说：“按照总书记提出‘培育壮大新兴产业，超前布局建设未来产业’的要求，今年河南将加快实施国家超算互联网核心节点、超聚变全球总部基地及研发中心等引领性项目，打造一批数字化转型优秀企业，建设150个左右智能工厂或智能车间，完善数字经济生态，建设数字经济强省，更好支撑和推动高质量发展。”\n奋发有为，开创高质量发展新局面\n新征程蕴含新期待，新部署呼唤新作为。\n习近平总书记指出，要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。\n武汉大学中国中部发展研究院院长宋敏认为，总书记反复强调“协同”“联动”，中部地区将打开更大发展空间，迎来更多发展机遇。“要把中部地区放到整个国家版图、放到支撑构建新发展格局中来定位思考。既要加强与京津冀、长三角等其他区域发展战略对接融合，也要加强区域内部合作、整体联动，如强化中部地区大通道格局、坚持城乡融合发展等。把承东启西、连接南北的区位优势转化为‘左右逢源’的发展优势，提升整体发展能级。”宋敏说。\n春日的江西南昌国际陆港，一列列铁海联运班列鸣笛启程，满载服装、电器等货物，奔向越南、泰国、印尼等东盟国家。\n“目前南昌国际陆港已开通运行11条国际直达班列和12条铁海联运外贸班列，覆盖30多个国家和地区。”南昌市向塘开发区党工委书记万耀华说，习近平总书记强调要“持续打造更具竞争力的内陆开放高地”，我们将按照这一要求，进一步扩大班列开行版图，联动南昌空港、姚湾码头等重点开放平台，推进“铁公水空”多式联运，推动优质产能和装备不断走向世界大舞台、国际大市场。\n强化粮食安全保障、提升能源资源供应保障能力，中部地区挑大梁。山西省能源局局长邓维元表示，将认真落实总书记关于提升能源资源安全保障能力的要求，加快推进山西能源革命综合改革试点建设任务，扛牢能源保供首要责任，增强煤炭等化石能源兜底保障能力，加快建设新型能源体系，实现高质量发展和高水平安全良性互动。\n蓝图已经绘就，奋斗正当其时。“习近平总书记的重要讲话为我们在更高起点上推动中部地区崛起提供了根本遵循。”国家发展改革委区域协调发展司副司长李平说，下一步将充分发挥中央区域协调发展领导小组办公室的协调服务职能，着力推动中部地区科技创新和产业发展，不断提升内陆开放发展水平，持续提高国家安全发展保障能力，进一步强化区域战略对接融合，促进中部地区加快崛起。\n（新华社北京3月20日电  新华社记者）"
  },
  {
    "title": "河南项城市王明口镇农技人员服务春管",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-02.htm",
    "date": "2024-03-21",
    "content": "春日，阳光透过薄雾洒在河南省项城市王明口镇绿油油的麦苗上。吃过早饭，张吴楼村村民宁勇来到麦田里，打电话给镇上的飞防服务队：“你好，是飞防服务队吗？今天能派几台植保无人机过来把俺的小麦除草剂、杀虫剂、杀菌剂和植物生长调节剂给打了吗？”\n44岁的宁勇是村里的种粮大户，种着650亩地。以前地里机井少、电不通，每次浇地都要雇10多名工人，排队抢机井，大水漫灌，数百亩地半月才能浇一遍。“那时候不会管田，小麦产量不高，好一点的每亩产量才1000斤。我整天想，要是哪一天能用上遥控浇地、无人机打药该有多好啊！”宁勇回忆说。\n2022年，镇里争取到项目资金建设1.54万亩高标准农田。修路、打井、挖沟渠、铺管道，“田成方、渠相连、路相通、旱能灌、涝能排”，宁勇家的650亩地成了高标准农田。\n“地里装上了喷灌系统，遥控一按或卡一刷就能用。”宁勇从兜里掏出遥控器，对着数十米外的机井房一扬手，麦田里的喷灌系统随即运转起来，汩汩清水流入喷灌带，阵阵水雾飘下。“从大水漫灌到小水勤灌，不仅节水，还能严格控制土壤水分，使土壤湿度始终保持在作物生长的适宜范围。”宁勇介绍，几年来，他相继购进了10多台农机，旋耕机、播种机、打药机、联合收割机……“耕、种、收全程机械化，省事儿多了。”\n镇里的农技人员也三天两头到地里指导。“啥时候浇水、打什么农药、怎么施肥，手把手教我们科学种地。”看着麦苗郁郁葱葱、长势喜人，宁勇笑眯了眼，“技术跟得上，小麦苗儿壮，这几年每亩产量都在1200斤以上。俺这些地，每年纯收入五六十万元。”\n说话间，宁勇蹲下身子，仔细查看田里。“你瞧，前些时候下了两三场大雪，地里水分足，省浇了‘越冬水’和‘返青水’。”\n不到半小时，飞防服务队队员就赶到了地头。宁勇很高兴，“天不黑，这650亩小麦就能全部喷防一遍！”装药、起飞、喷洒……几架无人机在队员的操控下，从地面腾空而起，在麦田上空盘旋，将农药、肥料均匀洒在麦苗上。\n眼下，河南省8500万亩小麦陆续返青，春管生产由南到北陆续展开。河南省农科院启动春管科技服务行动，组建69个科技服务团。上千名农技人员分赴田间地头，重点针对苗情、墒情、防治病虫害以及应对极端天气等，因地制宜制定措施，全力保障夏粮丰产丰收。据河南省农业农村厅农情调度，目前一、二类苗占比90%左右，在近年中情况较好，目前看夏粮丰收基础良好。"
  },
  {
    "title": "为全球创新发展贡献重要力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-03.htm",
    "date": "2024-03-21",
    "content": "今年是中国加入《专利合作条约》30周年。中国高度重视国际专利合作和知识产权保护，已成为名副其实的知识产权大国和世界创新版图的重要一极。中国的创新动力、发展活力不断提质飞跃，持续为全球创新发展贡献重要力量。\n“彰显中国持续推动科技创新的努力”\n国家知识产权局日前发布数据显示，中国成为全球首个国内有效发明专利数量突破400万件的国家，其中高价值发明专利所占比重达四成以上。中国申请人通过《专利合作条约》提交的国际专利申请量连续四年位居世界第一。\n“全球60%的计算机技术专利、40%的人工智能专利以及33%的半导体专利申请都来自中国。”在去年11月的世界互联网大会乌镇峰会开幕式上，世界知识产权组织总干事邓鸿森为中国数字技术的创新成果点赞。中国数字经济领域创新强劲，截至2023年底，有效发明专利增速前三的技术领域分别为信息技术管理方法、计算机技术和基础通信程序，分别同比增长59.4%、39.3%和30.8%。\n去年10月，中国受邀担任第七十五届德国纽伦堡国际发明展主宾国，100多个发明项目在展会上亮相，受到各方广泛关注。国际发明家协会联合会主席拉斯特加表示，中国创新发明在质量和数量方面的快速崛起令人印象深刻，中国在专利申请数量方面全球领先，这与中国政府对创新的鼓励和支持以及全社会尊重科学、重视创新的努力分不开。\n阿尔巴尼亚全球化研究院执行院长马尔塞拉·穆萨贝卢认为，中国知识产权法律制度日益完善，为严格知识产权保护提供了有力的法律保障。中国许多产业的创新技术处于世界领先地位，这表明中国的知识产权保护制度促进这些领域的投资，推动了中国经济高质量发展。\n“随着中国知识产权保护力度加大，中国企业的创新能力不断提升，彰显中国持续推动科技创新的努力。”阿拉伯安全科学研究院驻科威特代表阿卜杜拉·加里布表示，中国重视研发投入，在全球知识产权和创新领域的重要地位将继续巩固。\n“强调以创新驱动高质量发展”\n知识产权保护是创新发展的重要支撑。中国以专利技术为支撑，不断提升知识产权质量效益，加速释放创新活力。其中，以电动汽车、锂电池、光伏产品为代表的绿色低碳产业快速发展，为世界绿色可持续发展注入新动能。\n“对知识产权的保护为中国提升创新能力提供了支持。”德国默克集团执行董事会主席兼首席执行官贝伦·加里霍表示，中国在生物科技、生物制药等领域的创新成果丰硕，对集团在中国开展业务、增加投资具有很大的吸引力。世界知识产权组织此前发布的《2023年全球创新指数》显示，中国排名第十二位，其中6个指标排名世界第一。\n“在中国，一批高端化、智能化、绿色化新兴产业快速崛起。”日本《每日新闻》今年初报道说，随着“脱碳”成为应对全球变暖的世界性课题，“中国制造”在关键可再生能源领域处于全球领先地位。\n埃及苏伊士运河大学教授哈桑·拉杰卜表示，中国通过知识产权保护，为太阳能、电动汽车、数字经济等创新领域提供强有力支持。中国在清洁能源方面的创新和发展，有利于全球节能减排、有效应对气候变化，为可持续发展贡献了力量，这方面的经验值得埃及等发展中国家学习借鉴。\n从具有完全自主知识产权、达到世界先进水平的“复兴号”智能动车组，到标志着中国打破国外核电技术垄断、正式进入核电技术先进国家行列的“华龙一号”，再到国产大飞机C919、国产大型邮轮“爱达·魔都号”，中国在知识产权建设方面取得的成绩已成为中国高质量发展和中国式现代化的一个鲜明标识。\n“中国强调以创新驱动高质量发展，创新创造在中国经济社会各领域蔚然成风，中国企业、高校、科研院所等的知识产权保护意识不断提升。”巴西伯南布哥联邦大学亚洲研究中心研究员雷南·奥兰达表示，2022年中国专利申请量接近全球总数的一半，中国加强知识产权保护，无疑为新技术的涌现提供了动力。\n“促进科学技术在全球范围内的共同进步”\n近年来，中国持续完善知识产权国际合作机制，同80多个国家和地区及国际组织建立了知识产权合作关系；去年，中国申请人提交的《专利合作条约》国际专利申请、海牙外观设计国际申请、马德里商标国际注册申请稳居世界前列；中欧地理标志协定生效已3年，正推动协定第二批350个中欧地理标志产品清单尽早落地生效……中国加强知识产权保护为扩大中外互利合作带来新机遇。\n阿卜杜拉表示，中国保护知识产权、促进科技创新，为新兴产业发展营造了良好氛围，也为中东与中国开展相关领域的合作提供了机遇。阿中扩大知识产权国际合作、加强技术交流，将进一步促进双方经贸合作。\n波兰前副总理雅努什·皮耶霍钦斯基表示，中国推动高质量发展，科研创新能力不断提升，清洁能源、电动汽车等领域发展世界领先，波兰正布局新能源领域发展，两国未来合作前景广阔。\n中国最高人民法院知识产权法庭2019年1月1日揭牌运行，5年多来受理涉外国当事人案件约占法庭全部案件的1/10，形成了一批标杆性裁判并在国内外产生重要影响。中国不断扩大知识产权领域对外开放，持续营造市场化、法治化、国际化一流营商环境，国外申请人在华开展商业活动和知识产权布局意愿不断增强。越来越多外国企业来华投资兴业，分享中国发展红利和超大规模市场机遇。\n丹麦乐高集团连续6年参加中国国际进口博览会，共发布了24款新品。乐高集团高级副总裁黄国强表示：“中国营商环境不断优化、更加注重知识产权保护，进一步增强了我们继续投资中国的信心。”\n法国施耐德电气执行副总裁尹正表示，中国坚持扩大对外开放，持续改善营商环境，加大知识产权保护力度，推进数字经济不断发展，为中外企业创造了良好的发展机遇。\n“中国加强知识产权保护，不仅为外资企业创新提供保障、使中国成为理想的投资目的地，也将促进跨企业、跨行业以及研究人员之间的合作，促进科学技术在全球范围内的共同进步。”穆萨贝卢表示，中国与其他国家加强知识产权合作，将推动全球知识产权治理向着更加公正合理的方向发展，让创新更多惠及各国人民。\n（本报北京、罗马、迪拜、开罗、华沙、里约热内卢3月20日电  记者龚鸣、谢亚宏、张志文、黄培昭、禹丽敏、陈一鸣）"
  },
  {
    "title": "民主是多样的  世界是多彩的（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-03.htm",
    "date": "2024-03-21",
    "content": "中国全过程人民民主随着现代化进程的推进不断拓展和深化，激发出全体人民参与现代化建设的热情，将制度优势转化为国家治理效能，成为“中国之治”的坚实基础\n\n3月20日，第三届“民主：全人类共同价值”国际论坛在北京举办。中外嘉宾齐聚一堂，围绕“民主与治理现代化”“数字时代的民主与法治”“人工智能与民主的未来”“多极化世界中的民主与全球治理”等议题展开讨论，共商民主真谛和互鉴之道。出席论坛的嘉宾充分肯定中国全过程人民民主实践，认为中国的民主道路走得通、走得好，为人类民主事业发展探索了新的路径。\n民主是人类文明发展进步的重要标志，是中国共产党和中国人民始终不渝坚持的重要理念。中国走的是一条中国特色社会主义政治发展道路，人民民主是一种全过程的民主。中国全过程人民民主实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，是全链条、全方位、全覆盖的民主，是最广泛的、最真实的、最管用的社会主义民主。2024年中国全国两会期间，来自各地各行各业近5000名代表委员齐聚北京，将人民所思所盼融入国家发展顶层设计；《政府工作报告》集思广益，约1万人直接参与报告修改；多部委负责人密集回应关切、通达民心……外媒记者透过中国全国两会感知中国民主体现人民意志、保障人民权益、与人民同心同向，认为“中国式民主是人类民主故事的重要篇章”。\n中国发展民主，始终立足人口多、基础弱、底子薄的基本国情，始终传承5000多年中华文明，注重从中华优秀传统文化中汲取智慧和养分，始终准确把握中国所处的历史阶段，紧密结合经济社会发展水平推进民主，始终坚持问题导向，每解决一个问题就把民主建设向前推进一步。经过长期探索，中国走出了一条具有中国特色的民主发展道路，保障了14亿多人民充分的民主权利，调动了广大群众的积极性主动性创造性，成就了经济快速发展和社会长期稳定的“中国奇迹”。中国全过程人民民主扎根在广袤的中华大地，符合中国国情，得到人民衷心拥护。哈佛大学肯尼迪学院民调结果显示，中国民众对政府满意度长期保持在90%以上。\n发展全过程人民民主是中国式现代化的本质要求之一。中国全过程人民民主随着现代化进程的推进不断拓展和深化，激发出全体人民参与现代化建设的热情，将制度优势转化为国家治理效能，成为“中国之治”的坚实基础。国际人士认为，随着全过程人民民主不断发展，中国人民日益享有更加广泛的权利和自由。全过程人民民主创造了人类政治文明新形态，为世界其他国家发展民主政治提供了科学的借鉴。\n民主是历史的、具体的、发展的，各国民主植根于本国的历史文化传统，成长于本国人民的实践探索和智慧创造，民主道路不同，民主形态各异。民主的目的是保障和增进全人类福祉，不应成为隔阂彼此的藩篱，不应成为少数国家服务自身狭隘政治目的的工具。中国是世界上最大的发展中国家，充分尊重广大发展中国家追求民主、发展民主、实现民主的探索，充分尊重各国人民自主选择发展道路的权利，反对以民主之名在国际社会制造分裂、传播偏见、破坏和平。\n民主是多样的，世界是多彩的。中国愿同世界各国一道，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，本着相互尊重、求同存异的精神，共同丰富发展人类政治文明，为人类民主事业作出新贡献。"
  },
  {
    "title": "澳大利亚总理阿尔巴尼斯会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-03.htm",
    "date": "2024-03-21",
    "content": "本报堪培拉3月20日电  （记者陈效卫）当地时间3月20日，澳大利亚总理阿尔巴尼斯在堪培拉会见到访的中共中央政治局委员、外交部长王毅。\n阿尔巴尼斯请王毅向中国领导人转达诚挚问候。阿尔巴尼斯表示，澳方欣慰地看到，近两年来，澳中关系重回正确的方向，贸易投资和民间往来重现活跃，不断释放出积极信号并取得重要突破。澳方高度评价中国取得的发展和脱贫成就，愿同中方密切高层交往，深化各领域互利合作。澳中关系不应由差异和分歧来定义，应尽可能寻找双方利益共同点。澳工党当年曾为澳中建交作出历史性贡献，现任工党政府将为推动澳中关系的建设性发展继续作出努力。阿尔巴尼斯强调，澳方一直奉行一个中国政策，这是澳两党共识，将继续予以坚持。\n王毅向阿尔巴尼斯转达中国领导人的亲切问候。王毅表示，在两国领导人战略引领下，中澳关系遇到的障碍逐一得到克服，悬案正在妥善予以解决，给两国人民带来实实在在的福祉，也为中澳全面战略伙伴关系注入新的动力。澳现任工党政府执政后，中澳关系实现了第二次重要转变，这完全符合澳国家和人民的根本和长远利益，也完全符合当前时代发展的潮流。历史将会证明这一决断是正确的。\n王毅说，中澳关系既然已经回到正轨，明确了前进方向，双方就应坚定向前走，不犹豫、不彷徨、不开倒车，携手开创两国关系更加光明的未来。中方愿同澳方一道，以习近平主席成功对澳进行国事访问10周年和中澳建立全面战略伙伴关系10周年为契机，进一步密切高层交往，恢复两国间对话机制，深化各领域互利合作，本着相互尊重态度管控和超越分歧，共同推动构建更加成熟稳定、更加富有成果的中澳全面战略伙伴关系。\n访澳期间，王毅还同澳大利亚外交部长黄英贤举行了第七轮中澳外交与战略对话，分别会见澳中议会小组成员、澳反对党领袖达顿和外交事务发言人伯明翰，同澳工商、战略等各界人士座谈，并将会见澳前总理基廷、新南威尔士州长柯民思。"
  },
  {
    "title": "中澳举行第七轮外交与战略对话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-03.htm",
    "date": "2024-03-21",
    "content": "本报堪培拉3月20日电  （记者陈效卫）当地时间3月20日，中共中央政治局委员、外交部长王毅在堪培拉同澳大利亚外长黄英贤举行第七轮中澳外交与战略对话。\n王毅说，2022年11月习近平主席在出席二十国集团领导人峰会期间同阿尔巴尼斯总理会面，就加快改善双边关系达成重要政治共识，为我们明确了共同努力的方向。2022年12月你访华时，我们提出双方要“重整行装再出发”。经过双方共同努力，中澳关系实现破冰，重新起航，各领域交流合作逐步得到恢复。\n王毅表示，这已是我们第六次见面。每见一次，双方互信就增加一分，中澳关系就前进一步。这就是加强沟通的价值所在，就是不断增信释疑的积极进程。我此次访澳，正值习近平主席成功对澳进行国事访问和中澳建立全面战略伙伴关系10周年。这是一个承前启后的重要年头。我们应在迄今双边关系良好势头基础上，“携手合作创未来”，以更加积极作为的姿态，共同构建更加成熟稳定、更加富有成果的全面战略伙伴关系。\n王毅说，过去10年中澳关系的跌宕起伏，既给我们留下需要汲取的教训，也积累了值得珍惜的经验。最根本的是坚持相互尊重，最关键的是坚持求同存异，最重要的是坚持互利共赢，最宝贵的是坚持独立自主。中澳关系既然走在正确轨道上，就要不犹豫，不偏航，不走回头路。既然明确了前进方向，就要争取走得稳、走得好、走得远。这符合两国人民的共同利益，也是地区国家的普遍期待。\n王毅表示，中方愿同澳方进一步筹备好两国的高层交往，全面重启并利用好各领域建立的磋商对话机制，充分发挥互补优势，巩固发展能矿、农产品等传统强项合作的基础上，深入挖掘新能源、数字经济、绿色发展、应对气候变化等领域合作潜力，不断做大共同利益的蛋糕。希望澳方采取切实措施维护市场经济原则和公平竞争规则，为中国企业在澳投资经营提供公平、公正、透明、非歧视的营商环境。双方要持续促进教育、文化、旅游、地方、青年等人文交流，积极采取措施便利双方人员往来，夯实中澳关系的社会民意基础。中方愿同澳方在国际和地区事务中加强沟通，增进理解，为世界和平与发展作出更多贡献。\n王毅阐述了中方在台湾、涉港、涉疆、涉藏、南海等问题上的原则立场，强调中澳两国之间没有历史恩怨纠缠，没有根本利害冲突，共同利益远大于分歧。双方要践行尊重国家主权和领土完整这一国际法基本准则，尊重彼此核心利益和重大关切，推动两国关系持续稳定健康发展。\n黄英贤表示，澳中两国在历史、贸易、文化等方面联系密切，双方是全面战略合作伙伴，同处一个地区，不应让分歧定义澳中关系。澳方很高兴看到两国关系近年来取得长足进展，愿同中方在相互尊重的基础上进一步加强对话沟通，明智管控分歧，发挥互补优势，不断深化经贸、人文等领域合作，推动澳中全面战略伙伴关系稳定发展，造福两国人民，促进地区和平与发展。\n双方一致同意恢复并建立各领域对话并使其发挥切实作用，推动两国外交、经贸、科技、教育、执法等主管部门开展更多合作，积极考虑开展海洋事务对话。双方同意采取进一步措施便利两国人员往来。\n双方还就共同关心的国际和地区问题深入交换了意见。"
  },
  {
    "title": "津巴布韦民盟主席、总统姆南加古瓦会见姜信治",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-03.htm",
    "date": "2024-03-21",
    "content": "新华社哈拉雷3月19日电  （记者张保平）3月19日，津巴布韦民盟主席、总统姆南加古瓦在哈拉雷会见全国政协副主席、中组部分管日常工作的副部长姜信治。\n姜信治向姆南加古瓦转达习近平主席的亲切问候。他表示，在习近平主席和总统阁下战略引领下，中津关系成为中非合作和南南合作的典范。中国共产党愿同津民盟加强高层交往，深化治党治国经验交流，促进中津全面战略合作伙伴关系进一步深入发展。\n姆南加古瓦请姜信治转达对习近平主席的良好祝愿，感谢中国支持津民族解放和国家建设，表示津方愿同中方加强党际交流和各领域务实合作，携手推动津中关系迈上新台阶。\n应津民盟邀请，姜信治率中共代表团于18日至20日访津。其间，姜信治还同津民盟全国主席穆欣古里会谈。"
  },
  {
    "title": "多米尼克总理斯凯里特将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-03.htm",
    "date": "2024-03-21",
    "content": "新华社北京3月20日电  外交部发言人林剑20日宣布：应国务院总理李强邀请，多米尼克总理罗斯福·斯凯里特将于3月23日至29日对中国进行正式访问。"
  },
  {
    "title": "匈塞铁路塞尔维亚境内贝诺段安全平稳运营两周年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_7-03.htm",
    "date": "2024-03-21",
    "content": "本报贝尔格莱德3月20日电  （记者谢亚宏）3月19日，中国与中东欧国家共建“一带一路”重点项目匈塞铁路塞尔维亚境内贝诺段（贝尔格莱德至诺维萨德）安全平稳运营满两周年，累计发送旅客超683万人次，极大便利了沿线民众出行。与此同时，诺苏段（诺维萨德至苏博蒂察至匈塞两国边境）工程建设加快推进，年底前具备开通运营条件，将为促进中国与中东欧国家深化合作、服务高质量共建“一带一路”发挥积极作用。"
  },
  {
    "title": "第十二届中英政党对话在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_8-03.htm",
    "date": "2024-03-21",
    "content": "新华社北京3月20日电  3月20日，第十二届中英政党对话在北京举行。双方围绕“加强政党沟通对话，推动构建稳定互惠的中英关系”的主题进行坦诚、深入、建设性交流。中共中央对外联络部部长刘建超出席对话并发表主旨讲话。中方部委、地方政府以及英国前首席内阁大臣、英中协会会长利丁顿，英国议会保守党、工党议员等30余名中外代表参加。\n双方认为，当今世界发生巨大变化，全球性问题挑战增多。发展健康、稳定的中英关系符合两国共同利益，也有利于整个世界。双方应加强沟通对话、增进相互信任，加强贸易、能源、环保、卫生、教育等领域合作，促进人文和地方交流，正确看待和管理彼此分歧，共同维护世界和平稳定。中英政党对话应为两国关系发展作出更积极贡献。"
  },
  {
    "title": "中共代表团访问特立尼达和多巴哥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_9-03.htm",
    "date": "2024-03-21",
    "content": "新华社墨西哥城3月19日电  西班牙港消息：3月17日至19日，全国妇联党组书记、副主席、书记处第一书记黄晓薇率中共代表团访问特立尼达和多巴哥，会见参议长德弗雷塔斯、众议长安妮塞特—乔治，同人民民族运动党副主席里吉斯会谈，会见联合民族大会党领袖比塞萨尔等，就落实两国领导人重要共识，深化党际关系开展交流，结合中国妇女儿童、家庭事业等发展成就，深入宣介习近平新时代中国特色社会主义思想。\n特方表示，愿同中方高质量共建“一带一路”，加强党际及妇女等领域合作。"
  },
  {
    "title": "中企承建坦桑尼亚体育场项目签约仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_10-03.htm",
    "date": "2024-03-21",
    "content": "据新华社达累斯萨拉姆3月19日电  （记者华洪立）中国中铁建工集团有限公司与坦桑尼亚文化、艺术和体育部19日在坦桑尼亚港口城市达累斯萨拉姆举行阿鲁沙综合体育场项目建设签约仪式。\n坦桑尼亚文化、艺术和体育部部长达马斯·丹尼尔·恩敦巴罗在签约仪式上致辞说，阿鲁沙综合体育场项目意义重大，将是当地又一个地标性建筑，感谢中国企业对坦桑尼亚基建的大力支持。"
  },
  {
    "title": "第三届“民主：全人类共同价值”国际论坛成功举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-04.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者王莉、吴刚）第三届“民主：全人类共同价值”国际论坛20日在京举办，中共中央政治局委员、中宣部部长李书磊出席开幕式并发表主旨演讲。来自多个国家、地区和国际组织的200余名嘉宾围绕“民主与治理现代化”“数字时代的民主与法治”“人工智能与民主的未来”“多极化世界中的民主与全球治理”等议题展开讨论，共商民主真谛和互鉴之道。\n与会嘉宾表示，民主是人类文明发展进步的重要标志，是中国共产党和中国人民的一贯追求。经过长期探索，中国走出了一条具有中国特色的民主发展道路，保障了14亿多人民充分的民主权利，调动了广大群众的积极性主动性创造性，成就了经济快速发展和社会长期稳定的“中国奇迹”，为以中国式现代化全面推进中华民族伟大复兴提供了有力保障。\n与会嘉宾认为，民主是全人类共同价值，目的是保障和增进全人类福祉。要充分尊重广大发展中国家追求民主、发展民主、实现民主的探索，尊重各国人民自主选择发展道路的权利，反对以民主之名在国际社会制造分裂、传播偏见、破坏和平。要推动构建相互尊重、公平正义、合作共赢的新型国际关系，建设关乎人类美好未来的人类命运共同体。\n论坛由中共中央宣传部、国务院新闻办公室主办，中国社科院、中央广电总台、中国外文局承办。"
  },
  {
    "title": "李鸿忠在新疆调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-04.htm",
    "date": "2024-03-21",
    "content": "新华社乌鲁木齐3月20日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠18日至20日在新疆调研。他强调，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想、习近平总书记关于加强和改进民族工作的重要思想，围绕铸牢中华民族共同体意识这一主线，健全民族工作法律法规体系，更好发挥法治固根本、稳预期、利长远的作用。\n李鸿忠先后到乌鲁木齐市、克孜勒苏柯尔克孜自治州、喀什地区，深入社区、农村，调研促进民族团结、社会稳定的成就经验；走访大巴扎商户、民宿经营者、农业公司，详细了解各民族共同经营、各族群众就业工作情况；到喀什大学调研铸牢中华民族共同体意识思政课程，在农村中心小学考察推进国家通用语言文字教育进展，与宗教人士就促进宗教和谐进行交流。李鸿忠指出，党的十八大以来，习近平总书记从党和国家事业全局的高度，提出新时代党的治疆方略，新疆经济社会发展、民族团结进步各项事业取得前所未有的成就，根本在于习近平总书记掌舵领航，在于习近平新时代中国特色社会主义思想科学指引。\n李鸿忠在乌鲁木齐出席座谈会，就有关民族事务法律研究工作听取意见建议。他强调，习近平总书记关于加强和改进民族工作的重要思想是坚持运用“两个结合”巩固和拓展中国特色解决民族问题正确道路取得的重大理论成果、实践成果，开辟了马克思主义民族理论中国化时代化新境界。要深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，深入贯彻落实习近平总书记的重要思想，不断增强政治判断力、政治领悟力、政治执行力，坚持依法治理民族事务，推动党的民族工作高质量发展。要在党中央集中统一领导下，扎实推进涉民族事务法律法规体系建设，把强化中华民族的共同性、增强中华民族共同体意识作为首要考虑，彰显维护民族团结的国家意志、人民意志，为各民族共同团结奋斗推进中国式现代化提供坚实保障。"
  },
  {
    "title": "民心所盼  繁荣保障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-04.htm",
    "date": "2024-03-21",
    "content": "3月19日，香港特区立法会举行全体会议进行三读表决，全票通过《维护国家安全条例》（以下简称“香港国安条例”），香港社会期盼已久的基本法第23条立法成功完成。\n香港国安条例通过后，香港各界人士纷纷发表声明、谈话或接受采访，对基本法第23条立法完成表达热烈支持和祝贺。他们表示，顺利完成基本法第23条立法，进一步落实特区维护国家安全的宪制责任，实现了包括香港同胞在内的全国人民期盼已久的共同愿望，是香港回归祖国以来又一具有里程碑意义的大事，必将进一步筑牢香港发展的安全根基，推动香港加快实现由治及兴。\n顺应民意  履行责任\n香港新民党主席、香港特区立法会议员叶刘淑仪曾在担任特区政府保安局局长时负责落实基本法第23条立法，但未能完成，留下了近20年的遗憾。如今香港国安条例全票通过，叶刘淑仪表示非常激动，完成基本法第23条立法是香港特区的宪制责任，如今终于完成迟交的功课。\n香港各界人士普遍认为，香港国安条例全面落实香港基本法、全国人大“5·28”决定及香港国安法所规定的宪制责任和义务，补齐了香港特区维护国家安全制度机制的漏洞和短板。\n香港特区第十四届全国人大代表发表集体声明表示，立法会全票通过香港国安条例，是载入史册的里程碑时刻，香港国安条例与香港国安法以及其他法律有机衔接，共同构成系统完善的维护国家安全法律体系，顺民意、合民心。\n“香港搁置20多年的基本法第23条立法重大宪制责任终于完成，全体市民同感鼓舞。”全国政协常委、香港福建社团联会荣誉主席吴良好认为，香港国安条例顺利通过，是特区政府、立法会与社会各界共同努力的重大成果，香港国安条例让香港迎来更稳定的社会环境。\n香港特区政府于今年1月30日至2月28日就香港基本法第23条立法进行公众咨询，支持及提出正面意见的占98.6%，显示出立法具有强大民意基础。\n香港大律师公会发声明表示，维护国家安全立法是香港特区的宪制责任，公会认同履行这一责任的重要性，并在咨询期内表达了专业意见，以支持特区政府承担应尽责任。\n在电视上看到香港国安条例在立法会全票通过，经历过香港此前种种乱象的中国侨联常委、香港特区选举委员会委员刘爱丽百感交集。她说，这几年，我觉得香港市民越来越体会到，维护国家主权、安全、发展利益是“一国两制”方针的最高原则，没有国家安全，“一国两制”和香港繁荣稳定都无从谈起。\n严谨专业  平衡兼顾\n香港特区成立后，由于反中乱港势力和外部敌对势力不断“污名化”“妖魔化”阻挠破坏，基本法第23条立法迟迟未能完成。香港各界人士认为，香港国安条例顺利通过彰显了香港由治及兴新阶段“爱国者治港”新气象。\n长达80多页的公众咨询文件、面向社会各界举办的近30场宣讲会、深入细致回答议员提出的上千条问题……特区政府敢于担当、善作善成和立法机关尽职尽责、严谨专业给香港社会留下深刻印象。\n“特区政府官员不辞劳苦筹划立法事宜，立法会议员日以继夜、尽心尽力、高质高效审议各项条文，充分展现了爱国爱港新气象。”香港中华总商会会长蔡冠深说。\n“立法会法案委员会用了差不多50个小时逐条审议政府提交的草案，委员及政府代表均尽职尽责。政府接受了很多由委员提出的意见，高效精准地提出91项修正案。”全国人大常委会香港基本法委员会委员、香港特区立法会议员梁美芬说，在经过多项修正案之后，香港国安条例与国际通行做法及规则接轨，充分保护了公众依法享有的各项权利和自由，是一部高水平的好法律。\n在香港国安条例草案审议期间，香港研究协会进行的一项随机抽样调查显示，有72%的受访者表示“十分认同”或“认同”香港有维护国家安全的宪制责任，有67%认为，香港国安条例的实施对日常生活的基本权利有“正面影响”或“没有影响”。香港国安条例通过后，香港社会各界更加确信，香港国安条例平衡兼顾了维护国家安全和保障权利自由及经济发展。\n香港法律专业人员协会发表声明认为，香港国安条例内容科学合理，罪行要素界定清晰，刑罚轻重宽严适度，在维护国家安全和保障权利自由及经济发展之间取得了平衡。\n第十四届港区全国政协委员发表共同声明表示，此次立法过程严谨审慎，不仅立足香港实际，充分吸收香港社会所熟悉的现行法律规定，并积极借鉴其他国家特别是普通法国家同类立法最新成果和有益经验，做到了程序更完备、内容更优质。\n聚焦发展  释放活力\n香港国安条例弁言明确提出，本立法除了维护国家安全，还“必须保障特区居民和在特区的其他人的合法权益，确保特区内的财产和投资受法律保护，保持特区的繁荣和稳定”。\n香港各界人士认为，有了香港国安法和香港国安条例，法治的确定性和社会的稳定性进一步增强，香港可以更好聚焦发展，社会蕴藏的巨大创造力和发展活力将得到充分释放。\n全国人大常委会委员、香港特区立法会议员李慧琼表示，完成基本法第23条立法后，香港可以集中精力发展经济、改善民生。\n香港银行公会表示，在公众咨询过程中，特区政府积极与银行界代表进行解说，回应社会关注，香港国安条例的落实让社会可全力聚焦经济和民生议题，为香港长期稳定和繁荣打下基础。\n“如今国家安全领域的不确定性已被完全扫除，香港可以更无后顾之忧地主动作为，加快产业升级变革，用好优势，抓住机遇，吸引人才和资本，实现更美好光明的前景。”香港中华厂商联合会会长卢金荣说。\n“在补齐国安制度短板后，香港社会有望逐步实现更大程度的融合和团结，促进社会整体和谐。”香港区议会议员金玲表示，和谐稳定的社会环境有助增强国际社会对香港的信心，也能让香港更好融入国家发展大局。\n香港数码港董事局主席陈细明认为，稳定健康的社会氛围及经济环境对创科发展至关重要。“完成基本法第23条立法，令创科业界更能聚焦发展及提升香港本地的新质生产力，全力投入创新经济的高质量发展。”陈细明说。"
  },
  {
    "title": "李强在福建、江西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-04.htm",
    "date": "2024-03-21",
    "content": "新华社南昌3月20日电  （记者邹伟）中共中央政治局常委、国务院总理李强3月18日至20日在福建、江西调研。他强调，要深入学习贯彻习近平总书记关于民生工作的重要指示精神，认真落实全国两会明确的相关任务，顺应人民群众对高品质生活的新期待，下大气力抓好各项民生实事和民心工程，着力提高公共服务水平，更好满足人民多层次多样化需求，在推动高质量发展中不断增进民生福祉。\n在福建，李强首先来到福州西湖公园，察看湖面水质，详细了解西湖水系治理情况。他强调，良好生态环境是最普惠的民生福祉，西湖治理成果来之不易，要倍加珍惜、接续努力，让水更清、景更美。李强来到大凰山社区长者食堂·学堂，与在这里活动的老人和托管儿童交流。他说，老年人安享晚年和孩子健康快乐成长牵动亿万家庭，要立足地方实际，创新管理运营，提供更优质的养老和托管托育服务。在杉林华府小区，李强听取福建省和福州市住房保障工作情况汇报，要求针对不同群体的需求不断完善租购并举的住房体系，加强设施配备，提升居住品质。在闽都创新实验室，李强了解实验室科研攻关、成果转化等情况，充分肯定推进产学研融合相关做法，希望他们在以机制创新促进科技创新方面继续探索、走出新路子。在福州高意集团，李强听取企业情况介绍，为企业扎根中国、业绩快速增长感到高兴，叮嘱有关方面着力优化营商环境，支持外资企业在中国持续深耕、更好发展。\n在江西，李强来到南昌市新建区就业之家，与工作人员和求职人员交流，了解重点群体就业情况。李强说，就业是民生之本，要用更加精准贴心的服务，全力帮扶就业困难人员找到工作。在江西现代职业技术学院，李强听取江西省职业教育情况汇报，与师生交谈。他说，三百六十行，行行出状元，要高度重视发展职业教育，深化产教融合，培养更多高素质技术技能人才。在九龙湖社区卫生服务中心，李强听取江西省基层公共卫生服务情况汇报，向医务人员、就诊群众详细了解药品配备、家庭医生签约等情况，要求持续引导优质医疗资源下沉基层，让群众在家门口享受到更好的医疗服务。在江西省绿能农业发展有限公司，李强听取育秧技术汇报，走进大棚、秧田察看秧苗长势。他指出，当前是春耕备耕关键时期，农时不等人，要加强技术指导，抓好农资保供，多措并举确保有好收成。\n李强充分肯定福建、江西经济社会发展成就，希望两省深入贯彻落实习近平总书记重要指示精神，锐意进取，扎实工作，在推动高质量发展、创造高品质生活上取得新的更大成绩。\n吴政隆陪同调研。"
  },
  {
    "title": "四川成都建设智慧综合管廊——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-04.htm",
    "date": "2024-03-21",
    "content": "在2023年中央经济工作会议上，习近平总书记谈到建设城市地下管网，强调这是城市的“里子”工程，“咱们中国传统都是要面子，实际面子里子要一起要，要更重里子。”今年《政府工作报告》提出，稳步实施城市更新行动，推进“平急两用”公共基础设施建设和城中村改造，加快完善地下管网。\n近年来，成都积极建设城市地下管网，推动管线入地，建设智慧综合管廊，实施雨污分流改造，既护好城市“面子”，又管好城市“里子”。\n——编  者\n\n周末下午，来到四川省成都市锦江区华兴街特色街区的锦江剧场外，市民张阿姨环顾四周，以前凌乱的电线杆和各种线路“蜘蛛网”已经看不见了，修葺一新的剧场周围挤满了戏曲和茶饮爱好者。\n“前些年，这里的地上管线非常凌乱，遇到刮风下雨，还有线路擦出火花。”张阿姨说，如今，各种管线都“消失”了。\n变化与成都市近年来着力推进地下管网建设密切相关。成都入选国家第二批地下综合管廊试点城市以来，地下管网规划、建设及管理进入快速发展时期。\n管线入地  聚管成网\n说起以前的“蜘蛛网”，国网成都供电公司城东供电中心运维检修部迁改项目负责人李晓枫没少为此担心。华兴街片区是老城区，树木高大，电线杆多。“2019年没改造以前，碰到刮风下雨，短路事故时有发生。”李晓枫回忆，当时，电线和通信线路都挂在电线杆上，形成“蜘蛛网”结构，不仅影响城市形象，还存在安全隐患。\n改变，源自华兴街特色街区项目改造。成都市锦江区经济和信息化局相关负责人介绍，2019年，锦江区对华兴正街等10条街巷的电力通信设施实施迁改下地改造，投资3500万元建设电力地下排管和通信管道，让各种管线藏在地下。\n随着改造工程的实施，华兴街片区的60多根电线杆逐步“消失”，超过17公里的高压和低压电缆铺入电力地下排管。\n通信线路的管线入地同期开展。建设通信管道，原属各家通信公司的线路从电线杆上移到了通信管道里，电力和通信线路不再相互影响。中国移动通信集团四川有限公司锦江分公司网络建维中心总监黄磊牵头负责华兴街片区的通信线路改造，见证了变化的发生。“我们结合老旧小区改造，在小区安装光纤入户箱，彻底消除了楼栋单元门口线缆散乱、飞线等现象。”黄磊说。\n老城区因地制宜，优先采用小、微型管廊和缆线管沟；而在新城区，管廊则又有不同。\n来到位于成都市金牛区的IT大道地下综合管廊，高度超7米、宽度超8米的管廊包括5个舱室，集纳了燃气、雨污、综合、输水和电力等管道。“新城区管廊结合干线市政廊道，优先选用大中型管廊。这条管廊长度约5.7公里，设置了消防系统和各类智能监测设备。”成都市住建局城建处处长宋峰介绍，目前成都市已累计建成廊体249.76公里，其中投入运营廊体58.8公里，逐步实现聚管成网。\n智慧运行  智能检测\n新建的管网有哪些亮点？\n走进IT大道地下综合管廊的综合舱，舱室内，右边是为通信线路设置的金属盒子，光纤、通信电缆等在这里“入住”；左边，是为10千伏电压电缆设置的支架。\n“我们为管道设置了智能阀门，检测到燃气泄漏时，管道就会自动关闭。”负责管廊建设的中铁建昆仑地铁投资建设管理有限公司高级工程师李庆介绍，管廊的各个舱室都可进行智能检测。\n为了让城市地下管网的运行更智慧，一套“1+1+N”的管廊智慧管理系统正应用于实践。来到位于四川天府新区的雅州路综合管廊，入口旁的分控中心就是管廊的“大脑”，承担着对管廊进行运行状态监控、设备联动控制、突发事件抢险救灾等任务。\n“‘1’指的是市级总控中心，另一个‘1’是灾害备份中心，‘N’就是像雅州路分控中心这样的控制中心。”宋峰说，雅州路分控中心管辖6公里综合管廊，控制管廊内的照明、监控和通风等。\n走进分控中心，大屏幕上，管廊各个点位的实时影像清晰呈现。“管廊内每公里安装了500多个监测设备，一旦发现有氧气、温度等环境参数超标，就会立即报警，并在大屏幕上显示事故位置，提醒工作人员处理。”天投集团综合管廊运维项目负责人谭博文介绍。\n除此以外，智能检测手段也被引入综合管廊的管理。缓慢前行的智能巡检机器人仔细捕捉前方影像，分控中心的电脑上，管廊内的监控画面和热成像画面实时呈现。智能巡检机器人每天对管廊内的病害情况进行自动采集、自动分析、自动报警，如今，已替代人工完成日常巡检项目的70%以上，将巡检效率提升了4倍。\n“智能巡检机器人集惯性导航、视觉导航、图像识别和自动充电等技术于一体。”谭博文介绍，当发生事故时，工作人员可以手动遥控机器人到现场勘查，降低了人员巡检的安全隐患，提高了设备巡检的准确度。\n同时，巡检和维修人员也在维护综合管廊的正常运行。在管廊内部，巡检人员每天要步行10余公里查看管廊状态。在管廊外部，还有巡检人员对管廊和周边施工进行监督。“当巡检人员发现问题时，会反馈给分控中心，管廊的维修人员就会及时前往处理。”宋峰介绍。\n环境美化  便民利民\n喝完茶，慢走几步，来到三倒拐街52号院落。在这里，市民悠闲地散步聊天。\n说起52号院落之前的情况，负责雨污分流改造的中国五冶集团市政公司项目负责人郭亚杰用了16个字：“旱季溢流，雨季冒溢，气味难闻，出行不便”。\n52号院落建设于1985年，老院落的雨污管道混接混排，一到下雨天，经常出现冒溢的现象。“因为混接混排，管道的淤堵情况十分严重。”郭亚杰说，由于年久失修，管道的破损和井盖丢失问题同样严重。\n辖区老旧小区多，城市雨污管网老化影响居民生活。2020年开始，锦江区陆续完成春熙路等11个街道雨污管道运行情况的调研工作。“我们查出落水立管、雨污混接点位超1.2万处，统计出需雨污分流改造、进行管道淤堵及病害整治的管道共计31.7公里。”锦江区市政设施养护中心党支部书记郭海介绍，根据调研结果，锦江区制定了住宅类小区雨污分流治理工作方案，于2021年5月启动治理工作，对住宅类排水管网进行更换修复。\n更换老旧管道，开展管道清淤，建设雨污分流两个地下管网系统。改造完成，管道新了，井盖补了，院落环境也更美了。\n在书院街街道福字街社区福顺里院落，变化也同样发生。“以前，我们院落排水管网经常堵塞，电力和通信线路也挂在围墙上。”在这里居住了27年的居民李阿姨回忆。\n2022年6月，院落被纳入改造项目，开始雨污排水管网整治，电力和通信线路同时迁改入地。经过整治，社区面貌大为改变，还新铺设了透水硬化路面。\n“现在，雨水通过管道可以直接排放到河道，生活污水则通过污水管网收集后，送到污水处理厂进行处理，水质达标后再‘放行’。”福字街社区党委委员王健说，通过管网改造，院落的异味少了，管网也更加安全可靠。\n\n相关新媒体内容欢迎在人民网、人民日报客户端、人民日报电子阅报栏观看。\n本期统筹：杨烁壁\n版式设计：沈亦伶"
  },
  {
    "title": "以旧换新，释放内需活力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-05.htm",
    "date": "2024-03-21",
    "content": "推动消费品以旧换新，顺应了品质化消费的趋势，有助于进一步撬动消费需求，释放内需活力，巩固和增强经济回升向好态势\n突出标准引领，更好发挥能耗、排放、技术等标准的牵引作用，瞄准置换需求，以优质供给激活存量市场，形成更新换代规模效应\n\n想把自家不常用的消毒柜更换为功能更齐全的洗碗机，便用手机下单、预约时间，工作人员上门将旧机器拆走，根据尺寸安装调试好新机器。这一以旧换新的模式，既解决“回收难”问题，又即买即用、省时省力，赢得许多消费者的青睐。\n中央财经委员会第四次会议指出：“鼓励汽车、家电等传统消费品以旧换新，推动耐用消费品以旧换新。”今年的《政府工作报告》提出，“鼓励和推动消费品以旧换新”。不久前，国务院印发《推动大规模设备更新和消费品以旧换新行动方案》，提出实施消费品以旧换新行动，开展汽车、家电产品以旧换新，推动家装消费品换新。消费一头连着宏观经济，一头连着千家万户，是经济发展的重要引擎。2023年，社会消费品零售总额比上年增长7.2%，内需对经济增长的贡献率达到了111.4%，比上年提高25.3个百分点，内需特别是消费需求的拉动作用日益凸显。在这样的背景下，推动消费品以旧换新，顺应了品质化消费的趋势，有助于进一步撬动消费需求，释放内需活力，巩固和增强经济回升向好态势。\n鼓励消费品以旧换新，是在存量中挖掘增量的有效举措。数据显示，2023年，我国汽车保有量约3.4亿辆，冰箱、洗衣机、空调等主要品类家电保有量超过30亿台，一些家电更新换代的需求和潜力很大。对汽车和家电市场而言，要实现可持续的增长，就不能只着眼于增量。在今年全国两会上，商务部部长王文涛说，我国的汽车、家电、家装市场综合体量大，相当一部分产品使用年限较长，潜在更新需求进入了集中释放期。以汽车为例，当前“国三”及以下排放标准的乘用车超过1600万辆，其中车龄15年以上的超过700万辆。巨大市场空间带来巨大发展机遇。突出标准引领，更好发挥能耗、排放、技术等标准的牵引作用，瞄准置换需求，以优质供给激活存量市场，形成更新换代规模效应，既能惠及有换新意愿的消费者，也将推动供需两端实现良性互动。\n换了新的消费品，旧的怎么处理？在山东的一家家电再循环互联工厂，一台废旧冰箱经过预拆解、多重破碎、三级分选等流程，就能变成一堆堆拆解金属、再生塑料、循环部件，以全新形态重新进入产业链。每年约有200万台回收家电在该工厂迎来“新生”，循环新材料产能达3万吨，年碳减排能力约为1.7万吨，相当于种植155万棵树。实践表明，建立健全回收利用体系，促进废旧装备再制造，将有效提升经济绿色低碳水平。目前，我国废旧家电通过正规渠道回收，实现环保拆解和再回收的比例仅占20%左右。因此，有必要推动大规模回收循环利用，加强“换新+回收”物流体系和新模式发展，畅通资源循环利用链条。\n推动以旧换新，关键要激发消费者和企业的意愿。对此，要坚持中央财政和地方政府联动，统筹支持全链条各环节。打好政策组合拳，加大财政、金融、税收等政策支持力度，强化用地、用能等要素保障和科技创新支撑，才能调动市场积极性，更好引导居民和相关经营主体的广泛参与。\n中央经济工作会议强调，“要激发有潜能的消费”。汽车、家电等大宗消费品对消费的带动作用强，有巨大的潜力待挖掘。立足实际、统筹安排、有序推进，必能让消费品以旧换新更好惠民利企，实现“一举多得”。"
  },
  {
    "title": "扎实推动金融高质量发展（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-05.htm",
    "date": "2024-03-21",
    "content": "不断提升金融服务民生福祉和经济社会发展的能力水平，以优质高效服务夯实金融发展根基\n\n金融是国民经济的血脉，是国家核心竞争力的重要组成部分。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记深刻阐释金融强国应当具备的关键核心金融要素，即：拥有强大的货币、强大的中央银行、强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍。习近平总书记的重要论述，指明了中国特色金融发展之路的前进方向，为做好新时代金融工作、建设金融强国提供了根本遵循和行动指南。\n关键核心金融要素，既是检验金融强国的关键指标，也是建设金融强国的重要抓手。聚焦重点、真抓实干，扎实推动金融高质量发展，才能为金融强国建设注入强大动能。\n建设金融强国的根本目的是服务中国式现代化。全面建成社会主义现代化强国离不开强大金融体系的关键支撑，金融强国建设也只有在推进中国式现代化的伟大进程中才能实现。不断提升金融服务民生福祉和经济社会发展的能力水平，以优质高效服务夯实金融发展根基，就要重点做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。\n科技创新是发展新质生产力的核心要素。科研攻关、科技成果转化等都离不开金融支持。推动金融更好服务科技创新，实现科技与金融相互促进、相互赋能，才能更好助力实体经济发展。当前发展科技金融，其中一个重要方面在于加大对科技创新企业全生命周期支持力度，助力破解“卡脖子”难题。\n绿色发展是高质量发展的底色，绿色金融是金融行业践行绿色发展理念的抓手。比如，构建服务绿色低碳转型的金融支持框架，大力支持环保产业和可持续发展项目，稳步推进气候投融资创新。多措并举、精准对接，才能为美丽中国建设提供有力金融支持。\n普惠金融是以人民为中心的发展思想在金融领域最直接的体现。发展普惠金融，应不断提高金融服务覆盖率、可得性和满意度，加大对中小微企业、“三农”等领域的扶持力度，聚焦人民日益增长的美好生活需要和日常经济活动需求，不断增进民生福祉。\n推动养老事业和养老产业协同发展，是让老年人安享幸福晚年的切实举措。对金融行业而言，养老金融是落实积极应对人口老龄化国家战略的题中应有之义。发展养老金融，应聚焦支持老龄化社会的养老保障体系建设，着力提供多样化的适老型养老金融产品和服务，加强对健康和养老产业、银发经济的支持。\n随着数字技术和实体经济日益深度融合，加快发展与数字经济相适应的数字金融，成为推动经济社会高质量发展的必然要求。应促进数字经济与金融深度融合，激活数据要素潜能，推进金融机构数字化、智能化转型，同时依靠数字化手段提高风险管理能力和金融监管水平。\n金融高质量发展关系中国式现代化建设全局。面向未来，锚定目标、开拓进取，坚定不移走中国特色金融发展之路，我们一定能不断开创新时代金融工作新局面，加快建设金融强国。\n（作者为国务院发展研究中心金融研究所所长）"
  },
  {
    "title": "紧盯急难愁盼，增进民生福祉（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-05.htm",
    "date": "2024-03-21",
    "content": "上午9点58分，在河北省固安县顺斋瓜菜种植专业合作社外，笔者看到一辆载满蔬菜的冷链大货车。司机张磊介绍：“10点发车，12点到北京，超市下午把菜分发到网点，晚上就能上餐桌。冷链在我这儿不能‘掉链子’。”说完，张磊一脚油门，货车在106国道上远去。\n笔者转身走进合作社，菜农韩凤云正在算账。固安大棚里的菜，一般都是清晨摘下，历经清洗、消毒、切配、打包等规范工序，成为进京的净菜。相较于未经处理的“毛菜”，净菜新鲜、干净、品质高，既丰富了北京市民的“菜篮子”，也让当地群众鼓起了“钱袋子”。韩凤云掰着手指说：“三亩地，两个棚，一年收入不止五六万！”\n农民种菜不愁卖，净菜加工靠企业，物流运输保畅通，商超直采销路稳……“净菜进京”，依托的是配套产业、交通保畅、市场供应等。打通各个环节，有赖于多地多部门协作配合。这也从一个侧面说明，协同发展，孕育的是新空间，造福的是老百姓。\n习近平总书记强调：“推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。”十年来，变化实实在在，群众看在眼里、喜在心里。交通网络畅通便捷，“轨道上的京津冀”为生活提速提质；教育资源“跨省过河”，京津200多所中小学幼儿园与河北开展办学合作；公共服务共建共享，三地分批推出政务服务事项“同事同标”，多个服务事项实现“跨省通办”……京津冀携手同行，紧盯急难愁盼问题，打造民生福祉一张网，不断谱写协同发展惠民生的新篇章。\n“治国有常，而利民为本。”过去，京津冀在公共服务水平等方面存在较大差异，人们普遍关心优质资源共享问题。怎样更好利民？解好为民利民的“方程式”，必须直面多元变量，协同发力、一体施策。比如，为实现医疗资源共享，三地全面取消异地就医备案，50项临床检验结果在京津冀685家医疗机构实现互认，京津冀5600余家定点医疗机构实现跨省异地就医住院费用直接结算。眼下，协同发展战略不断释放“协同红利”，让发展成果更多更公平地惠及群众。\n协同发展为了人民、造福人民，关键还要根植人民、依靠人民。透过京津冀协同发展的实践，能看到各行各业劳动者奋进的姿态。他们是扎根雄安新区创业的企业家，是奔忙在社区为邻里服务的志愿者，是一个个重大项目的建设者，是为良好营商环境保驾护航的服务者……在京畿热土上，无数有力的手相握，无数滚烫的心相依，汇聚成澎湃的正能量。有太多这样的人、这样的故事，给了我们信心和底气：把握千载难逢的机会，埋头苦干、敢闯敢拼，就能让京津冀协同发展的脉动更强劲。\n众力并则万钧举，人心齐则泰山移。今天的京畿大地，协同发展是民心所向、民意所归、民力所聚。京津冀更加紧密地携起手来，汇聚综合优势、加强协调配合，同心协力、实干作为，让发展更协调、民心更凝聚，必能不断迈上发展新台阶、成就发展新境界。\n（作者为本报评论部编辑）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-05.htm",
    "date": "2024-03-21",
    "content": "春为岁首，农为行先。对育苗大棚内的种苗进行切割、嫁接工作；根据土壤墒情，进行土地整理和播种工作；提前做好种子、化肥等农资的储备调运工作……当前正值春耕生产关键时期，各地抢抓农时，备耕育苗，田间地头一派生机盎然的景象。\n这正是：\n草木蔓发生机旺，\n播种育苗田间忙。\n抢抓农时打基础，\n辛勤耕耘粮满仓。\n徐  之文"
  },
  {
    "title": "打破文旅消费的“数字门槛”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-05.htm",
    "date": "2024-03-21",
    "content": "不久前，文化和旅游部发布消息称，将推动旅游景区保留人工窗口，为广大游客提供线下购票等服务。这一举措有利于打破文旅消费的“数字门槛”，释放出公共服务的融融暖意。\n随着时代发展，预约成为我们的生活日常：办事、看病、旅游，甚至吃饭、理发、修车都可能需要提前线上预约。预约给人们生活带来了极大便利，以旅游景区线上预约为例，游客可以省去线下排队购票的麻烦，也可提前知晓景区的入园政策、购票标准等信息，游玩体验更好；景区可以有效调控客流量，合理安排开放时间和区域。然而，一些景区过度依赖线上预约，有的干脆取消人工窗口，有的虽然保留了人工窗口，但是仍要求游客线上购票。\n现实中，线上预约这一便利服务，却让老年人、残障人士等不擅长使用智能手机的群体深受困扰。怎么找到预约入口，如何填写预约信息，怎样付款……这些在一般人眼里的“常规操作”，在一些群体那里，每一步都可能面临困难。人工窗口若取消，无异于将不会使用智能手机的群体“拒之门外”。\n在数字时代，有人“走得快”，有人“走得慢”。老年人、残障人士恰恰是最需要社会帮助弥合“数字鸿沟”的人。保留人工窗口，正是尊重一些人“慢”的实际，让每个人在数字时代都拥有获得感。这一举措，值得在多领域推广。\n更值得深思的是，如何让人们在数字时代“慢”得安心？这需要在公共政策制定和公共服务方面，为公众提供多元选择、保留“非数字化”方案，在产品设计、内容建设和用户服务中更加注重老年人、残障人士等群体的需求和习惯。同时，我们要营造更加包容的数字环境，让人们不因“数字门槛”而产生困扰。\n（摘编自《陕西日报》，原题为《保留人工窗口  让老年人“慢”得安心》）"
  },
  {
    "title": "护生态也是富口袋（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-05.htm",
    "date": "2024-03-21",
    "content": "守绿换金、添绿增金、点绿成金、借绿生金，关键在人，关键在思路\n\n当“推进碳达峰碳中和”遇到“推进乡村全面振兴”，会发生怎样的“化学反应”？\n江苏省南京市浦口区星甸街道九华村以打造零碳乡村为目标，推广应用太阳能等绿色能源，带动节能减排，着力增加绿化面积，增加碳排放吸收量。循序渐进打造零碳乡村，不仅提升了乡村“颜值”，也带来“增值”——屋顶安装的光伏板“绿电”流淌，让村民乐享收益，茶叶种植红红火火，滑翔伞户外飞行营地带动乡村旅游发展。护好生态，也鼓了口袋，九华村的探索实践，给人以启示。\n“清江一曲抱村流，长夏江村事事幽。”优美宜人的环境，是中国人记忆里的乡村田园图景，也是广大农民群众的美好追求。实施乡村振兴战略，一个重要任务就是推行绿色发展方式和生活方式。浙江省湖州市安吉县天荒坪镇余村村，从“卖石头”到“卖风景”再到“挣碳汇”，走出一条生态美、产业兴、百姓富的新路。湖北省枝江市七星台镇孙家港村，通过治污水、清污泥，打造生态园，“龙须沟”变身风景，村民们的“旅游饭”越吃越香。云南省大理市湾桥镇古生村，从围湖养鱼到退塘退耕，随着洱海变清，游客增多，村民收入持续增长。一个个乡村的“美丽蝶变”，让越来越多人认识到，良好生态环境是农村最大优势和宝贵财富，生态保护和经济发展完全可以兼顾、实现共赢。\n对于乡村而言，破坏生态、污染环境的发展方式走不远，但如果不会科学利用生态优势，“守着绿水青山过穷日子”，这样的方式也不行。2015年，内蒙古大兴安岭林区全面停止天然林商业采伐，当了几十年林业工人的周义哲和工友们转了岗，从“砍树人”变为“看树人”。通过发展森林旅游和林下经济，围绕“林”字做活“绿文章”，周义哲们过上“不砍树照样能致富”的日子。在这个意义上，让生态优势不断转化为发展优势，让更多人尝到生态环境改善带来的“甜头”，激发起保护环境、爱绿护绿的内生动力，才能更好实现保护与发展的良性循环。\n今年中央一号文件提出，坚持“绿色兴农”。让绿水青山充分发挥经济社会效益，关键是要树立正确的发展思路，因地制宜选择好发展产业。贵州省赤水市大同镇民族村村民杨昌芹，是省级非物质文化遗产“赤水竹编”传承人。依托当地丰富的竹资源，她在民族村创办培训基地，带领周边村民发展竹编产业。从劳动用的簸箕，到做饭用的甑子，再到睡觉用的竹床，传统竹编技艺与现代时尚元素巧妙结合，让竹编产业发展得有声有色，直接带动民族村500余人增收。这也从一个方面说明，守绿换金、添绿增金、点绿成金、借绿生金，关键在人，关键在思路。找到实现生态价值转换的有效途径，利用自然优势发展特色产业，生态“高颜值”将更好转化为经济“高产值”，“含绿量”将进一步变为“含金量”。\n优美的自然环境本身就是乡村全面振兴的优质资源。习近平总书记深刻指出：“如果其他各方面条件都具备，谁不愿意到绿水青山的地方来投资、来发展、来工作、来生活、来旅游？”守住生态保护红线，推动乡村自然资本加快增值，让良好生态成为乡村全面振兴的支撑点，广袤乡村必将不断铺展生态美、产业兴、百姓富的崭新画卷。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_7-05.htm",
    "date": "2024-03-21",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：李 斌  孟繁哲  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_8-05.htm",
    "date": "2024-03-21",
    "content": ""
  },
  {
    "title": "“江西省技术能手”黄水根——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-06.htm",
    "date": "2024-03-21",
    "content": "【绝活看点】\n取型修形、抽真空成型、装配、训练、交付使用……从业20多年，江西省康复辅具技术中心假肢装配工程师黄水根始终坚守在康复医疗工作第一线，帮助特殊群体提高生活质量。黄水根曾获“江西省技术能手”称号、“洪城工匠”称号等，团队被民政部授予“黄水根技能大师工作室”。\n\n和石膏密切接触，工作环境中充斥着粉尘；在高分贝的噪声里，反复磨平毫厘之间的误差……这些是黄水根（见上图，本报记者朱磊摄）每天面对的工作场景。\n在江西省康复辅具技术中心一张长长的工作台上，身穿白大褂的假肢装配工程师黄水根正专注地用卡尺对修整后的石膏模型进行测量，检测所做模型是否符合设计要求。从业20多年，黄水根累计制作假肢近千条，帮助许多残障人士重拾对生活的信心。\n谈到选择这份职业的初衷，黄水根说：“我与这个行业的结缘，确实是偶然的选择，但一路走来，我逐渐爱上了这份工作，并以此为荣。”\n1998年，中国假肢矫形技术中等专业学校面向江西省招录一名假肢矫形制造专业的定向委培生，黄水根填报了这个专业。在校学习期间，黄水根近距离接触了一些残障人士，亲眼看到他们生活的不易，也通过聊天，了解到他们内心深处的渴望，“因为身体残缺，他们生活中面临不少不便，一直盼望通过佩戴假肢矫形器等康复辅助器具，来改善自己的生活。”\n黄水根至今还记得第一次制作辅助器具的情景：2001年寒假期间，黄水根在北京一家医院实习，在实习老师的指导下，黄水根为一名10岁小男孩量身定做了脊柱侧弯矫形器。通过佩戴矫形器、开展相关康复训练，小男孩的脊柱慢慢改善。“我永远不会忘记小男孩和他的父母当时眼神中燃起的希望。”黄水根回忆说。3个月后，小男孩来调整脊柱侧弯矫形器的着力点时，整个人明显变得挺拔精神、更阳光自信了。\n“我要给需要的人带去信心和希望！”抱着这种信念，黄水根潜下心来钻研所学专业。2002年从中国假肢矫形技术中等专业学校毕业后，他就在江西省康复辅具技术中心从事假肢矫形器等康复辅助器具的制作服务工作。\n取型修形、抽真空成型、装配、训练、交付使用……黄水根每一步都认真投入，因为他深知辅具对于患者的重要性，所以从不敢怠慢。“看他们穿上我制作的辅具，解决实际问题，提高生活质量，让人特别欣慰。”黄水根说。\n2014年，黄水根获得全国矫形器技能大赛三等奖；2015年，黄水根团队被民政部授予“黄水根技能大师工作室”；2017年，黄水根荣获南昌市首届“洪城工匠”；他还曾获评“江西省技术能手”称号。\n20多年来，黄水根始终坚守在康复医疗工作的第一线，秉承着兢兢业业、精益求精的工作态度，诠释着工匠精神。“看到他们能够重新行走，就是我工作的最大动力。只要有需要，我将随时为大家服务。”黄水根说。"
  },
  {
    "title": "内蒙古农牧业科学院院长路战远——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-06.htm",
    "date": "2024-03-21",
    "content": "人物小传\n路战远：1964年生，内蒙古宁城人，内蒙古农牧业科学院院长、内蒙古大学和河北农业大学博士生导师。他长期从事土壤耕作与作物栽培等方面研究工作，在我国农牧交错区农田生态保育和保护性耕作等方面形成了一系列开创性研究成果。两次获得国家科技进步奖，获国际国内专利授权117件，2019年获何梁何利基金科学与技术创新奖。\n\n走进内蒙古农牧业科学院院长路战远的办公室，最引人注意的不是书本资料和荣誉证书，而是散落在桌面上的泥土和秸秆样本。“可别小瞧这些‘土里土气’的东西，这是我们团队攻克保护性耕作难题的关键。”路战远说。\n“巧妙利用这些秸秆，可以实现对贫瘠耕地的改造。越是条件艰苦的地方，改造后的潜力就越大。”工作39年，路战远长期坚守生产一线，在内蒙古农牧交错区的贫瘠土地上，设计推广适合当地的保护性耕作技术，让这片土地展现出新的生命力。\n“农业科研出成果慢，这是一场考验责任心、耐力、毅力与奉献精神的长跑”\n北方农牧交错区是我国重要的农畜产品生产基地和生态安全屏障，其中超过70%位于内蒙古自治区。20多年前，在旱情和大风的影响下，这一地带土壤沙化严重，沙尘暴屡屡袭来，耕地退化问题严峻。\n对于科研工作者来说，在生态环境脆弱、自然条件多变的农牧交错区，探寻一条保护性耕作的路，无疑是一场攻坚战。不少人一想到在风沙里摸爬滚打却不一定能出成果，事儿还没开头就打了退堂鼓。\n“我想去试试，一旦有所突破，受益的是农牧民。”明知困难重重，路战远却义无反顾。他根据当地的实际情况和现实条件，依照规范化、系统化的工作流程，设计了一套周密的计划。\n从事农牧交错区研究的20多年间，路战远平均每年有100多天奋战在一线。光照、地面温度、风力和风蚀量……只要下乡，路战远和团队成员每天都是天还没亮就手拿记录本赶到现场，经常一忙就是一整天。“眼前的土地一望无际，队员们会对着空旷的地方大喊几声，释放压力。”团队成员、内蒙古农牧业科学院副研究员王建国坦陈这背后的艰辛。\n春天，冒着沙尘在田间和农民共同耕作；夏日，顶着酷暑调查土壤与作物生长情况。“有时候工作到很晚，索性就住在农户家，团队成员与农户建立了深厚感情。”路战远说，“农业科研出成果慢，这是一场考验责任心、耐力、毅力与奉献精神的长跑。”\n经过不懈努力，关键技术指标日渐明晰，防蚀保墒、杂草防控、耕地保育、丰产增效等一系列技术体系逐步建立，团队成功揭示了268种农田杂草的发生和危害模式，填补了农牧交错区杂草防控研究领域的空白。其中，团队提出的杂草综合防控技术体系，将杂草防除率提高20%以上；免耕播种技术确保了作物苗期的均匀强壮；免耕少耕的农田不再受杂草侵扰……凭借这些贡献，路战远两次获得国家科技进步奖，并获得省部级科技特等奖1项、一等奖6项，获得国际国内专利授权117件，2019年获何梁何利基金科学与技术创新奖。\n“保护耕地资源的同时，更为生态环境构筑坚固的防线”\n“农田不用年年翻耕了，秸秆一覆盖，风起不卷沙。”路战远简单概括他和团队试验研究的“春耕不翻土、秋收后秸秆留田”做法。起初，这种模式遭到了一些农民的抵制，说他这是“懒汉种田”。“那些年，农技推广很困难。”路战远回忆。\n为推广新技术，路战远带着团队，一家一户上门做工作，耐心讲解保护性耕作新技术。“传统的翻地耕作会打乱土壤结构，增加土壤侵蚀，导致水分流失。实施秸秆覆盖，采用不翻地或少翻地的方法，可以有效保护土壤结构，提高水分保持能力。让土地得到‘休养’的同时，又减轻了人们劳作的重负，何乐而不为？”路战远进一步解释说，采用新技术耕地，并不会影响农作物产量。\n路战远明白，农业科研的最终目的是转化为生产力，单靠一个人、一个团队挨家挨户推广，效果十分有限。2011年，他连同团队成员筹集资金近40万元，编辑出版印制了《保护性耕作技术·蒙汉对照》科普画册17万册，免费分发给农牧民，极大推动了保护性耕作技术的普及推广。\n2017年春季，呼伦贝尔地区经历了一场大风，传统翻耕地面被沙石覆盖，采用了新技术的耕地，因黑土层实施秸秆覆盖，土壤中秸秆、根系等腐烂后形成有机质，积累了一层厚实的肥沃土壤，这更坚定了路战远推广技术的决心。“推广保护性耕作技术要再快一些，保护耕地资源的同时，更为生态环境构筑坚固的防线。”他说。\n截至目前，在路战远的推动下，相关技术成果在内蒙古及其他生态环境类似的省份得到广泛推广，累计应用面积超过了2.4亿亩，对减缓农牧交错区土地沙漠化的速度、保护与改善生态环境，以及增加农业产量、提高农民收入等，有着重要意义。\n“为了让农牧民能够在土地上获得更多收成，我们还有很多事情要做”\n“这不是我个人的成绩，而是团队共同努力的结果。”谈到这些年取得的成绩，路战远总是把团队挂在嘴边。\n1985年，路战远刚参加工作时，在内蒙古农业学校（现内蒙古农业大学）的试验田里做管理员，后来成为教师、农牧科技研究员、农业专家，一路走来，他对团队建设、青年人才培养有着特殊的情结。\n路战远对团队的要求严格而明确：必须确保每一项数据都有确凿的来源；每项科技成果在推出前，都需经过小组讨论、团队研讨，并征询国内其他专家的意见，反复验证其准确性；每接手一个项目，都应实现“标本兼治”，系统解决实际问题。这种严谨的科研态度，推动团队做出一项项高质量成果、解决了一个个实际问题。\n除了给团队提出要求，路战远和大家的相处也不乏朋友间的亲密。在团队成员遇到困难时，路战远会毫不犹豫伸出援手。\n“路老师个人出资，帮助减免家庭困难学生的学费。他还制定了科研成果奖励机制，鼓励学生们投身科研，努力产出高质量论文、著作、专利等成果，已累计提供资金超过200万元。”内蒙古农牧业科学院研究员张向前曾经是路战远的学生，如今，他每年有超过200天身处田间地头，开展实地实验。\n在路战远的带领下，团队走出了享受国务院政府特殊津贴专家、全国优秀科技工作者、内蒙古草原英才等20余人，培养了硕士、博士研究生38人，团队获全国农业科研杰出人才创新团队、中华农业科技奖优秀创新团队等多项荣誉称号。\n“我今年已经60岁了，但我感觉自己的事业才刚刚起步。”路战远说，“为了让农牧民能够在土地上获得更多收成，我们还有很多事情要做。”\n\n记者手记\n躬耕田野  执着探索\n在采访中记者发现，路战远坚定的眼神里，透着对土地的敬畏与热爱，这是他对科研工作无限执着的动力所在。\n科研攻关是对知识的不懈探索，也是社会责任和人文关怀的体现。面对贫瘠的耕地，路战远仍然能看到其中蕴藏的巨大潜力。近40年，他的身影穿行在风沙之间，默默守护着这片土地的希望。\n在路战远的带领下，团队的每一项科研成果，都在为改善农牧民生活和推动农业发展提供助力，未来也会吸引越来越多科研工作者投身这片充满希望的田野。"
  },
  {
    "title": "海洋牧场 绿色养殖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-06.htm",
    "date": "2024-03-21",
    "content": "在广东省珠海市大蜘洲附近海域，由中国科学院广州能源研究所研发的海工型绿色智能养殖平台“澎湖号”，集海水养殖、波浪能发电、太阳能发电、半潜驳、深水锚泊等多种技术于一体，实现了海洋牧场生产机械化、信息化和绿色低碳运行。\n图为由“澎湖号”和重力式网箱组成的海洋牧场。\n吕华当摄（影像中国）"
  },
  {
    "title": "我国将开展第三次全国时间利用调查",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-06.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者刘志强）20日，国家统计局发布公告，决定于2024年开展第三次全国时间利用调查，现场调查时间为5月11日至5月31日。\n时间利用调查是国际通行的一项社会调查，主要通过采集居民在一段特定时间内的活动信息，反映居民在个人生理必需活动、有酬劳动、无酬劳动、个人自由支配活动等各项活动的时间投入。此次调查的主要目的，是为了全面、真实、准确了解我国居民时间利用情况，客观反映居民生活质量和生活模式变化，为改善民生福祉、科学制定社会民生政策提供详实、准确的统计信息支撑。\n国家统计局社科文司有关负责人表示，此次调查的内容主要是抽中调查户内家庭成员基本情况及时间利用情况，包括家庭成员基本情况表、日志表和开放式问卷3张调查表。日志表是最为核心的调查内容，调查对象需按时间顺序记录24小时内所发生的活动和相关信息，分别填写周一至周五其中一天、周六至周日其中一天共两天的活动情况。\n我国曾于2008年、2018年开展过两次时间利用调查。与前两次调查相比，此次调查范围首次拓宽至全国，调查对象首次扩展至6周岁以上常住成员，首次全面使用电子化采集方式，调查内容也更加丰富。\n根据此次调查工作总体安排，2024年2月至4月为调查准备阶段；2024年5月至年底为调查组织实施阶段，主要是开展现场调查，审核、汇总并发布调查主要数据；2024年底至2025年为调查资料开发应用阶段。"
  },
  {
    "title": "市场监管总局与国家粮食和储备局深化数据共享",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-06.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者林丽鹂）市场监管总局、国家粮食和储备局近日签订数据共享合作协议，深化拓展双方在数据共享、业务协同等方面的合作，推动跨部门信息数据有序流转和融合运用，为加快建立新型监管机制、提升市场监管的精准性和有效性夯实数据基础。\n据介绍，双方共享的数据主要为工作中归集的企业基础数据、行政许可、行政处罚、信用管理等数据，数据共享目录保持动态调整。在依法依规、保障数据安全的前提下，两部门将深挖数据价值，开展大数据分析和深度利用，实现数据多向赋能，助推监管和服务工作提质增效。\n近年来，市场监管总局持续加强与相关部委数据共享，目前已与中纪委、中央网信办、最高人民检察院、财政部、人力资源和社会保障部等18个中央部门和单位建立了信息共享合作关系。\n截至2024年2月，市场监管总局累计归集中央部门涉企信息69.06亿条，推送企业基础信息1.01亿条，提供接口调用服务15.55亿次，通过让信息多跑路、数据多跑腿，减轻企业负担，提升监管效能。"
  },
  {
    "title": "北京青少年科技俱乐部科学家对话小学生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-06.htm",
    "date": "2024-03-21",
    "content": "前不久，在北京市西城区西什库小学的开学典礼上，来自北京青少年科技俱乐部的6位科学家给学生们的信件被一一展示；大屏幕上，中国科学院院士王乃彦通过视频连线的方式，回忆了自己60多年的科学研究工作，鼓励同学们要“好好学习，长大为祖国争光”。\n“组织这个活动，能激发大家向上向善的力量，增强文化自信，培养学生的家国情怀和社会责任感。”西什库小学校长李京兰介绍。\n1999年，经中国科学院院士王绶琯倡议，61名科学家联名发起成立北京青少年科技俱乐部，其中包括45位两院院士。25年来，先后有873位科学家担任北京青少年科技俱乐部的科研导师，吸引近6万名学生参加形式多样的科研实践活动。中国科学院院士周忠和说：“我们希望不仅传授科学知识，更重要的是教孩子们学会科学方法，感悟科学精神。”\n“俱乐部是在很多科学家前辈的关怀和指导下逐步建立起来的。他们的示范作用有助于带动更多人参与到青少年科学教育中来，合力推动科技后备人才培养。”北京青少年科技俱乐部常务副主任黄力表示。"
  },
  {
    "title": "本版责编：白之羽  康 岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_7-06.htm",
    "date": "2024-03-21",
    "content": "本版制图：汪哲平"
  },
  {
    "title": "传统文化融入餐饮体验，中式糕点成为市场新宠——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-07.htm",
    "date": "2024-03-21",
    "content": "核心阅读\n2023年，我国餐饮收入突破5.2万亿元，创历史新高。随着“国潮”逐渐兴起，“国潮”餐饮应运而生。“国潮”元素融进菜品、传统文化融入餐饮体验、中式糕点成为新宠……“国潮”餐饮成为消费热点，带给消费者更多“舌尖上”的新体验。\n\n毛绒感都被炸出来的“龙狮酥”悄然走红，咖啡连锁企业开出了“唐诗主题店”，西式快餐与故宫联名推出了限量版“故宫桶”……当前，餐饮业刮起“国潮”风，带来更多“舌尖上”的新体验。\n“国潮”餐饮带来新体验\n一朝步入画卷，一宴梦回千年。\n走进北京市东城区前门大街的宫宴餐厅，仿佛走进历史题材的电视剧，服务人员穿着古装，行着古代礼仪，宫灯闪烁、帷幕轻摆，把宫廷宴席的氛围感拉满。\n“从内容到形式我们都希望传承与传播中华传统饮食文化，将传统文化融入宴筵食礼，让宾客沉浸式感受古人的生活。”宫宴创始人行秀斌介绍。\n随着经济发展和文化自信提升，近年来，“国潮”逐渐兴起，“国潮”餐饮应运而生。全国多地出现了不少以“国潮”为主题的餐厅，风格多样，主打中国文化元素。越来越多的“国潮”餐厅涌现，为消费者提供了更为丰富的餐饮体验。\n“国潮”元素在餐饮业其实由来已久，很多中华老字号美食都可以算作“国潮”餐饮。日前，中华老字号企业北京饭店邀请非遗匠人在大堂展示中华民俗技艺，传承非遗文化。饭店设置了糖人、糖画、剪纸、中国结、面人、草编等传统民俗技艺摊位，非遗匠人现场献艺，通过展示、互动、现场传授民俗技艺，让宾客们近距离感受中华传统文化，体验非遗技艺的魅力。\n“我们希望每位顾客能够从一个小小的糖人、面塑、中国结上，体会到中华文化的独特魅力，希望能将非遗文化用年轻人、大众喜闻乐见的‘国潮’风展示出来。”北京饭店相关负责人说。\n很多餐厅将“国潮”元素融入菜品。提督品牌总经理许昌霖介绍：“我们店盛放烤鸭的器皿是如意形状，象征顺心如意。烤鸭五味三吃，在一吃上桌时，使用如意样式的餐具装盛；二吃和三吃上桌，如意首尾位置发生变化，寓意从始至终，正反皆如意。”\n2023年，我国餐饮收入突破5.2万亿元，创历史新高。中国饭店协会会长陈新华说：“2024年是商务部确定的‘消费促进年’，餐饮业要积极打造餐饮消费热点，大力挖掘数字消费、绿色消费、健康消费、国货‘潮品’等新的消费增长点，让餐饮消费成为扩大内需的重要力量。”\n“国潮”点心成为文化载体\n走进北京市东城区东四北大街的北京稻香村零号店，柜台里摆满琳琅满目的中式糕点。店长李艳柳介绍：“我们最近增添了新品，比如传统民乐造型的‘琵琶糕’、复古柔美的‘盘纽酥’、匠心传承的‘剪纸方酥’，仿古摆件造型的‘翡翠白菜’，造型均借鉴了中国传统文化元素。”\n记者注意到一款“珐琅糕”，看上去像一个葫芦花瓶。“这款糕点是北京稻香村与北京市珐琅厂联名推出的特色产品，其原型是来自北京市珐琅厂的‘洪福齐天’花瓶，葫芦造型加上蝙蝠元素寓意着福禄吉祥，更展现出了传统手工艺的独特美感。透过小小的糕点，仿佛可以看到匠人们錾刻、掐丝、点蓝等过程。”李艳柳介绍。\n北京稻香村零号店项目负责人曹思源说，稻香村一直注重在产品设计中融入中国传统文化元素，近年来“国潮”文化流行，产品得到了更多消费者的关注和喜爱。\n随着直播电商、跨境电商的迅速发展，中式糕点产品创新加速，酥饼产品、馅饼产品、糕点产品等创新不断，面向国内市场纵深发展，尤其是向年轻人的覆盖。海外市场加速也非常明显。\n调查显示，58.4%的消费者在购买产品时更注重产品的口味和味道，超四成消费者关注的是产品质量和价格，其次是大众喜爱度、品牌知名度，均有超三成的消费者关注。\n中式糕点以其药食同源的原材料和低糖、低脂的特点，正逐渐成为市场新宠。随着相关部门加强传统文化宣传和鼓励老字号走向国际市场，中式糕点的发展迎来新机遇，行业日渐向健康化、渠道多元化发展。\n天眼查数据显示，截至目前，与中式糕点相关的企业有2.5万余家。行业专家建议，中式糕点正成为传播中国文化的载体，除传统的实体店销售外，品牌可积极开拓海外线上销售渠道，通过电商平台、社交媒体等途径扩大销售范围。\n“国潮”零食好看又好吃\n伊利金典与四川广汉三星堆博物馆联名推出的复古摇滚盒、三只松鼠与甘肃省博物馆联名的猪肉脯……在休闲零食领域，“国潮”产品同样吸引消费者。\n当前，休闲零食的主要消费群体是年轻消费者。对年轻人来说，单纯“物美价廉”已经不能满足消费需求，彰显个性、有文化韵味的“国潮”产品更能得到年轻消费者的青睐。\n在包装上，一些休闲零食通过“国潮”元素抓住消费者“第一眼”。中国传统的戏曲如皮影戏、京剧等，国画如千里江山图、清明上河图等，或是文物重器、古代建筑等中国传统文化元素，都成为包装制作的蓝本。\n在制作上，一些休闲零食回归古法，既考虑口味又注重养生。比如，在一款山楂丸零食的制作过程中，选用山楂、红枣、山药等多种天然食材，纯手工蜜制，入口松软，口感酸甜，还有益于开胃消食。\n随着生活水平的提高、消费场景日益丰富、创新产品不断涌现等因素共同驱动，我国休闲零食消费仍有较大增长空间。\n专家认为，休闲零食市场竞争日趋激烈，创新型产品将层出不穷，应顺应国内消费者个性化、多元化的需求，开发更有特色、更健康的休闲零食。\n\n版式设计：汪哲平"
  },
  {
    "title": "金融消费者保护服务平台上线试运行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-07.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者屈信明、欧阳洁）近日，由中国银行保险信息技术管理有限公司开发建设的金融消费者保护服务平台上线试运行。金融消费者保护服务平台作为行业基础设施，首批开通网络投诉和纠纷调解功能，建立与金融机构自动转接机制，提高消费者反映事项的“转、受、办”处理效率。\n据介绍，消费者可在微信小程序搜索“金融消费者保护服务平台”，完成平台注册后即可发起金融消费投诉和纠纷调解诉求，银行保险机构、调解组织在平台受理相关诉求，消费者可通过接收短信通知、查询处理进度等方式，了解办理情况。各类银行业、保险业机构已经全部接入平台，按照《银行业保险业消费投诉处理管理办法》等要求及时处理消费者投诉。\n金融消费者保护服务平台在行业层面建立金融机构和消费者有效沟通的渠道，有利于提高金融机构的集约化水平和效率，增强金融服务质效。上线首日，平台微信小程序访问量超过6万次，当天投诉和调解完成办理并结案33单。"
  },
  {
    "title": "中国气象局下一代大气数值模式正式发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-07.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者李红梅）19日，中国气象局下一代大气数值模式正式发布。\n该模式采用完全自主的动力框架算法——多矩约束有限体积方法（MCV）为基础算法，进一步提升全球公里级和区域百米级尺度数值预报的精度，显著减小全球天气气候一体化模式误差，且该模式面向最新高性能计算机体系设计的软件框架，具备10万核高可扩展性，可充分应用最新超级计算机的并行计算性能。\n在针对2022年第3号台风“暹芭”登陆北上期间北方冷涡降水等多个历史个例的预报试验中，该模式的全球5公里分辨率预报优于当前的业务模式。全球模式天气预报和长期积分试验结果也表明，该模式具备全球天气预报和气候模拟能力。该模式还将基于国产耦合器，发展全球海陆气冰耦合天气气候一体化模式。\n目前，该模式的源代码已通过中国气象局系统共享，并将逐步扩大共享范围。预计在2025年，中国气象局地球系统数值预报中心将建成下一代全球和区域天气预报模式；2030年，将建成天气气候一体化的数值预报业务体系，并开展多圈层耦合地球系统模式预报试验。"
  },
  {
    "title": "全国消费维权十大典型司法案例发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-07.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者齐志明）日前，中国消费者协会征集、汇总2023年全国法院系统推荐的消费维权司法案例，并组织有关专家进行充分研讨，综合考虑案例的新颖性、典型性、示范性及对消费维权的指导价值，确定并发布了2023年“全国消费维权十大典型司法案例”。\n此次发布的“全国消费维权十大典型司法案例”涵盖多个消费领域的热点难点问题，特别是消费新业态、新模式发展中暴露出的消费维权新问题，如汽车消费中的不公平格式条款问题、直播带货消费欺诈问题、消费者行使监督权进行评论的边界、变相强制消费者扫码点餐的侵权责任、社区团购经营者承担销售者责任的认定、医疗美容服务构成欺诈的界定、未成年人网游充值维权证明责任的承担、快递服务中保价格式条款效力认定、旅游合同附加消费前提条款的责任负担规则、保险公司对投保人健康询问不明确而承担不利后果等。\n此次消费维权典型司法案例的评选和发布，旨在进一步发挥司法对保护消费者权益的示范和引领作用，促进消费者权益的司法保护。同时也将震慑不法经营者，促进经营者合规经营，引导消费者理性维权，构建消费者友好型消费环境，增强消费者购买信心，激发消费活力。"
  },
  {
    "title": "“万兆云宽带示范小区”在沪发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-07.htm",
    "date": "2024-03-21",
    "content": "本报上海3月20日电  （记者沈文敏）20日，F5G-A（增强型全光网络）全球首个基于50G-PON（无源光网络）的“万兆云宽带示范小区”在沪发布。\n去年10月，《上海市进一步推进新型基础设施建设行动方案（2023—2026年）》正式发布。根据方案，上海力争到2026年底，初步建成以5G-A和万兆光网为标志的“全球双万兆城市”，成为全球网速最快、覆盖最全、时延最低的城市之一。\n上海电信打造基于50G-PON的全光万兆底座，将极大地加快超低时延、大算力等新型数字应用的普及，带来极致业务体验。下载一部两小时长的8K电影，文件大小在90GB左右，用千兆宽带下载需要大概12分钟，而用万兆云宽带下载仅需72秒。"
  },
  {
    "title": "黄茅海跨海通道高栏港大桥合龙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-07.htm",
    "date": "2024-03-21",
    "content": "3月20日，随着高栏港大桥主跨合龙梁段的最后一段焊缝精准焊接，由中交路建承建的黄茅海跨海通道高栏港大桥合龙。黄茅海跨海通道是粤港澳大湾区又一超大型跨海工程，跨海段由高栏港大桥和黄茅海大桥两座主桥组成。黄茅海跨海通道连接广东省珠海市和江门市，线路全长约31公里，项目建成后将进一步完善大湾区跨海跨江通道群，助力高质量发展。\n图为20日拍摄的黄茅海跨海通道高栏港大桥（左）和黄茅海大桥。\n新华社记者  刘大伟摄"
  },
  {
    "title": "中老铁路国际货物列车开行突破9000列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_7-07.htm",
    "date": "2024-03-21",
    "content": "本报昆明3月20日电  （记者叶传增）19日，记者从中国铁路昆明局集团有限公司获悉：中老铁路开通运营以来，累计开行国际货物列车突破9000列，跨境货物运输达795万吨，其中进口630万吨，出口165万吨。\n今年以来，在中老两国一系列政策支持下，中老铁路货物运输量增长明显，已运输跨境货物115万吨，同比增加29万吨，同比增长33.7%。目前，中老铁路的货物运输服务已经辐射老挝、泰国、越南、缅甸等12个“一带一路”共建国家以及国内31个省（区、市）的主要城市。万象至昆明间物流成本较中老铁路开通前下降40％至50%，有效促进了沿线各类产业扩能升级和国际经贸往来。\n自中老铁路开通运营以来，铁路部门与老挝铁路部门紧密合作，相继推出了“沪滇·澜湄线”“中老+中欧”等一系列具有创新性的“澜湄快线”班列品牌，累计开行984列。其中，“中老铁路+中欧班列”的国际运输新模式将老挝、泰国等国家至欧洲的铁路直达运输时间大幅缩短至仅15天。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_8-07.htm",
    "date": "2024-03-21",
    "content": ""
  },
  {
    "title": "慕思集团：以科技创新助力健康中国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-08.htm",
    "date": "2024-03-21",
    "content": "自主创新，首推搭载“潮汐”算法的AI床垫，提升睡眠质量与舒适度；联合多家专业机构开展调研，发布健康睡眠白皮书；打造睡眠博物馆，普及健康睡眠知识……作为中国睡眠产业的知名企业，慕思健康睡眠股份有限公司（简称“慕思集团”）坚持科技自立自强，持续加大研发投入，推进新型工业化，加快形成新质生产力，在实现高端化、智能化、绿色化转型发展的同时，助推行业高质量发展，为健康中国建设贡献力量。\n\n多措并举助力用户健康睡眠\n慕思集团已连续十多年联合行业协会等专业组织机构发布健康睡眠白皮书，开展睡眠状况和需求相关调研。\n今年，慕思集团联合中国睡眠研究会、艾瑞咨询针对全国用户开展调研，发布《2024情绪与健康睡眠白皮书》，深入剖析“睡眠×情绪管理”这一新模式，为国人健康睡眠提供参考。这份白皮书不仅是慕思集团深耕睡眠研究的成果展示，更是企业积极履行社会责任、助力健康中国建设的有力实践。\n慕思集团积极参与行业标准制定，助推睡眠产业高质量发展，并不断通过创新公益科普等形式，提高公众对健康睡眠重要性的认知，推广科学睡眠的理念，引导培养良好的睡眠习惯，提升睡眠质量。\n慕思集团在位于广东省东莞市的慕思集团总部健康睡眠产业基地，历时四年精心打造睡眠博物馆，展示面积约2500平方米，将为人们直观系统地学习睡眠知识提供一个好去处。\n不断创新助力睡眠科技转型升级\n2024年美国拉斯维加斯消费电子展（CES 2024）上，慕思集团旗下AI系列慕思AI床垫T11 Pro亮相。慕思AI床垫T11 Pro融合了慕思集团首创的“潮汐”算法，采用获得第二十四届中国专利优秀奖的专利技术——“一种功能联动的智能床垫及控制方法”生产而成，凭借创新设计及领先技术获得CES 2024“智能家居”和“数字健康”两项创新大奖。\n2023年9月16日，慕思集团首次对外展示自研的“潮汐”算法以及搭载了该算法的AI智慧床垫，这是慕思集团转型升级的重要产品。\n“潮汐”算法是慕思集团基于20年来积累的100多万份测量数据、每个月2万份睡眠报告的大数据分析取得的成果：躺在床上，算法驱动能精准调节床垫对肩、背、腰、臀、大腿、小腿6个部位的支撑；熟睡时，床垫自动收集深睡眠时长、翻身次数、呼吸率等数据；起床后，用户还能收到根据睡眠数据定制的运动、饮食推荐图谱……通过AI科技和数字化赋能，为用户提供个性化服务。\n自2017年起，慕思集团对AI床垫产品进行系统性研发，研制包括AI床垫、智能电动床、速眠系统、酣睡枕、慧睡枕等智慧健康睡眠全系统解决方案。2022年3月，慕思集团成立智慧睡眠事业部，累计发布4大系列12款全新AI床垫，形成AI床垫与电动床适配的组合产品矩阵。\n产品不断创新与迭代的背后，是慕思集团四大科创平台、国家级CNAS认证实验室及超百人的研发团队提供的技术支持。其中，慕思集团自主投建的测试技术服务中心实验室，拥有一批先进的检测仪器，是行业较早成立的具有自主质检能力的实验室。该实验室通过CNAS（中国合格评定国家认可委员会）认证，检测能力和技术服务水平均处于行业领先地位。\n通过不断提升研发投入和研发强度，慕思集团取得了超1200项专利技术，为睡眠产品的迭代升级持续赋能。\n绿色升级打造企业发展新引擎\n慕思集团总部健康睡眠产业基地是一座与世界前沿制造工艺接轨的数字化工厂。该基地总建筑面积38万平方米，拥有套床数字化工厂、床垫数字化工厂、自动化成品立库、自动化物流中心等数字化配套设施。\n早在2015年，慕思集团按照工业4.0标准开启企业数字化、智能化转型。慕思集团已发展成为国内软体家具行业制造设备最先进的企业之一。数字化信息系统助力订单生产流程一体化。目前，健康睡眠产业基地的床垫数字化工厂可实现每日最大生产量5000张床垫，且保证一垫一码全链条可追溯；实施生产现场透明化管控、一体化智能计划管控、全生产过程质量追溯、供应链协同管理，工厂产能提升超30%，慕思集团跑出了转型发展“加速度”。\n慕思集团实施供电设备的数字化升级，采用大规模光伏发电及大容量储能设备等，实现企业运营绿色低碳。慕思工业4.0数字化工厂的屋顶和立体库楼面上均整齐排列光伏发电板，首期2.3兆瓦光伏发电站已经投入使用，每年可发电165万度；立库2.85兆瓦光伏发电站即将投产，投产后可年发电近300万度，将大幅降低工厂日间用电负荷峰值，剩余电能还可外送，缓解周边厂房用电压力。\n同时，慕思集团推进节能降耗，2022年通过云智控SaaS节能系统节省电量共7.48万千瓦时，节省电费共5.01万元，月均电费节省比例为8.09%，实现整体生产经营能源消耗稳中有降。\n目前，慕思集团拥有智慧睡眠、凯奇、歌蒂娅、意简等10余个产品线，覆盖床、床垫、床头柜、枕头等全品类全场景家居产品。截至2023年底，慕思集团高端床垫销量连续5年位居行业前列，在14个国家和地区布局超5800家门店。\n数据来源：慕思健康睡眠股份有限公司"
  },
  {
    "title": "大力弘扬艰苦奋斗、勤俭节约精神（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-09.htm",
    "date": "2024-03-21",
    "content": "核心阅读\n艰苦奋斗、勤俭节约是中华民族的优良传统，也是我们党的传家宝。新时代新征程，面对新形势新任务，要大力弘扬艰苦奋斗、勤俭节约精神，使之付诸实践、见于行动，在全社会蔚然成风。\n\n习近平总书记高度重视粮食安全，提倡“厉行节约、反对浪费”的社会风尚，党的十八大以来多次就厉行节约、反对浪费作出重要指示，强调要制止餐饮浪费行为，要求“倡导简约适度、绿色低碳的生活方式”。全社会积极响应，把厉行节约、反对浪费落实到行动上。《中共中央办公厅关于巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果的意见》提出：“督促广大党员、干部发扬艰苦奋斗、勤俭节约的优良作风，自觉养成过紧日子的习惯。”艰苦奋斗、勤俭节约是中华民族的优良传统，也是我们党的传家宝。新征程上，全党全国各族人民要坚持以习近平新时代中国特色社会主义思想为指导，大力弘扬艰苦奋斗、勤俭节约精神，以中国式现代化全面推进强国建设、民族复兴伟业。\n艰苦奋斗、勤俭节约的思想永远不能丢\n习近平总书记指出：“不论我们国家发展到什么水平，不论人民生活改善到什么地步，艰苦奋斗、勤俭节约的思想永远不能丢。”弘扬艰苦奋斗、勤俭节约精神，是对中华优秀传统文化的自觉传承和历史发展规律的深入把握，是对党长期奋斗历程的深刻总结，也是对党和国家长治久安的深刻忧思。\n对历史经验的深刻借鉴。中华优秀传统文化讲求“静以修身，俭以养德”，告诫人们“由俭入奢易，由奢入俭难”，强调“一粥一饭，当思来处不易”，倡导勤俭节约，不贪图安逸享受，在勤俭节约中培育不怕困难、勇于吃苦、抵御诱惑的坚强意志。艰苦奋斗、勤俭节约也是我们党的政治本色和优良传统，是我们党一路走来、发展壮大的重要保证，是共产党人党性修养和人格魅力的生动体现。革命战争时期，我们党坚持厉行节约，号召“节省每一个铜板为着战争和革命事业”。在西柏坡，我们党对可能侵蚀自身肌体的各种腐化思想保持高度警惕，提出“两个务必”。新中国成立初期，毛泽东同志号召“全国一切革命工作人员永远保持过去十余年间在延安和陕甘宁边区的工作人员中所具有的艰苦奋斗的作风”。进入新时代，习近平总书记高度重视发扬艰苦奋斗、勤俭节约精神，发表一系列重要论述，强调“能不能坚守艰苦奋斗精神，是关系党和人民事业兴衰成败的大事”“不管条件如何变化，自力更生、艰苦奋斗的志气不能丢”，等等。正是依靠艰苦奋斗，我们党带领人民发挥聪明才智、挥洒辛勤汗水、付出巨大牺牲，取得伟大成就，铸就了今日中国的蓬勃生机。\n赢得发展主动权的现实需要。虽然我国已经成为世界第二大经济体，各方面实力大大增强，人民生活条件大大改善，但我们决不能丢掉艰苦奋斗、勤俭节约精神。当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，中华民族伟大复兴进入关键时期。在实现伟大梦想的征途中，我们要深刻认识到，我国发展起来了，但我们面对的矛盾和风险不是少了，而是增多了；改革发展需要解决的问题不是简单了，而是更为艰巨复杂了。越是发展，越要奋斗。过去的辉煌成就是靠艰苦奋斗取得的，更加美好的明天仍要靠发扬艰苦奋斗精神来创造。肩负推进中国式现代化的光荣使命，面对前进道路上的风险挑战，我们要主动接过艰苦奋斗的接力棒，弘扬艰苦奋斗、勤俭节约的优良作风。\n提高全社会文明程度的必然要求。人无精神则不立，国无精神则不强。新时代，在以习近平同志为核心的党中央坚强领导下，我国经济发展取得举世瞩目的成就。经济实力实现历史性跃升，人民生活水平明显提升，居民人均可支配收入从2012年的1.65万元提高到2023年的3.9万元以上。国家强盛、民族复兴需要物质文明的积累，也需要精神文明的升华。勤俭节约、杜绝浪费是社会风气良好的重要表现，而奢侈浮夸则是社会风气败坏的征兆。当前，节约光荣、浪费可耻成为越来越多人的共识，节约理念在越来越多领域得到践行，文明风尚浸润人心、健康生活方式融入日常，全社会文明程度不断提高。新时代新征程，我们要大力弘扬艰苦奋斗、勤俭节约精神，提高全社会文明程度，让全体人民拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求，推动中国式现代化建设披荆斩棘、一往无前。\n增强问题意识，抓住关键环节\n党的十八大以来，各地区各部门贯彻落实习近平总书记重要指示精神，采取一系列措施，大力整治浪费之风，“舌尖上的浪费”现象有所改观，特别是群众反映强烈的公款餐饮浪费行为得到有效遏制。2021年4月29日，十三届全国人大常委会第二十八次会议通过《中华人民共和国反食品浪费法》；同年10月18日，中共中央办公厅、国务院办公厅印发《粮食节约行动方案》。这些法律和政策文件共同构成了我国节约粮食工作的基础制度框架。同时要看到，从日常餐饮到社会生活各领域，一些地方和环节的浪费现象仍不同程度存在。\n主观上，一些人还没有充分认识到节约的重要性。从消费群体来看，存在浪费现象的原因有的是攀比心理和虚荣心作祟，以奢为荣、追求享乐，讲排场、好面子。比如，认为点餐宁多勿少、饭菜有剩余是热情的表现；宴请大操大办，讲排场、比阔气；剩菜剩饭不好意思打包带走；等等。有的是缺乏社会责任感，认为节俭与否纯属个人行为，自身经济状况允许就可以不考虑节约，没有认识到浪费的危害性。有的青少年没有经历过物质匮乏时期，对勤俭节约的重要性难以有切身感受。从供给方来看，有的餐饮企业为了经济效益，觉得顾客点得越多越好，没有提醒顾客按需适量点餐。此外，在一些公共场所耗费公共资源时，一些人缺乏节约观念。例如，有的大型建筑内过度使用空调或加热系统，导致能源浪费。\n客观上，厉行节约的技术和制度等还不完备。粮食在采收、储运、加工、销售、消费等环节存在“跑冒滴漏”现象。例如，由于过度加工较为严重，水稻在加工环节损耗较多。《中国农业产业发展报告2023》显示，到2035年，若我国粮食收获、储藏、加工和消费环节损失率分别减少1至3个百分点，可降低三大主粮损失约1100亿斤。从这个意义上讲，节约就是增产，是增加粮食有效供给的一块“无形良田”，也是提高粮食安全保障水平的重要内容。同时，在厉行节约的制度执行上还有待强化。例如，反食品浪费法明确了餐饮服务经营者的责任，如“引导消费者按需适量点餐”“可以对造成明显浪费的消费者收取处理厨余垃圾的相应费用”等，并针对违反法律规定的不同情形明确了处理标准，但在实际执行中还没有完全落实，导致震慑和警示作用不明显。\n坚持久久为功，使厉行节约、反对浪费在全社会蔚然成风\n习近平总书记指出：“浪费之风务必狠刹！要加大宣传引导力度，大力弘扬中华民族勤俭节约的优秀传统，大力宣传节约光荣、浪费可耻的思想观念，努力使厉行节约、反对浪费在全社会蔚然成风。”生活越来越好，但节俭的好习惯不能丢。全社会要共同行动起来，倡导俭朴、力戒奢靡，长期坚持、久久为功，让艰苦奋斗、勤俭节约精神付诸实践、见于行动。\n发挥党员干部的模范带头作用，以党风带动社会风气持续好转。毛泽东同志曾指出：“应该使一切政府工作人员明白，贪污和浪费是极大的犯罪。”党的十八大以来，以习近平同志为核心的党中央坚持以上率下，推动全党认真落实中央八项规定及其实施细则精神，持之以恒正风肃纪反腐，以钉钉子精神纠治“四风”，推动党风、政风、社会风气发生根本性变化。朴素节俭、清朗清廉之风弥足珍贵，必须保持下去、发扬光大。对于广大党员干部来说，要继承和弘扬老一辈革命家的优良传统，带头艰苦奋斗、勤俭节约，争做勤俭节约的标杆，以自己的身体力行、率先垂范，促进勤俭节约在全社会蔚然成风。\n加强多方共治，形成厉行节约、反对浪费的合力。从宏观视角看，解决粮食浪费问题是一个系统工程，离不开一系列制度和法规的完善，离不开科技投入和基础设施建设，更离不开人们观念和意识的转变。要建立健全反食品浪费监督检查机制，以刚性的制度约束、严格的制度执行，坚决制止餐饮浪费行为，切实遏制消费中的各种不良现象。加大对科学种粮、储粮、运输、加工的技术支持和资金投入，制定节粮减损的针对性举措，既要加强生产源头管控，也要做好储运环节减损，更要提升加工利用水平、遏制餐饮浪费，综合施策、配套衔接，做到“产储运加消”全链条减损。餐饮服务企业要发挥示范引领作用，从优化餐品供给结构、优化餐品信息展示、强化全流程消费提醒等方面，提示消费者按需点餐、理性消费，推动建立防范食品浪费的长效机制，让勤俭节约的生活方式和消费模式成为更多人的选择。\n强化宣传引导，营造崇尚节俭的社会氛围。一方面，将正面宣传和反面警示相结合，引导人们强化价值观建设和消费观养成，形成简约适度、绿色低碳的家庭生活方式。做好宣传引导，让更多人深化对粮情的认识，进一步增强爱粮节粮意识。可以结合世界粮食日、全国爱粮节粮宣传周等时点，组织开展爱粮节粮先进单位和示范家庭创建活动，对肆意浪费粮食的人和事进行批评教育。另一方面，创新宣传教育的内容和形式，增强感染力。比如，学校以开展劳动教育为契机，组织学生体验农事活动，让他们切身感受粮食来之不易，培养节俭意识和节约习惯。发挥家长在生活中的示范作用，通过言传身教培养孩子勤俭节约良好美德，让节约成为一种习惯、责任和修养。\n（作者为中国延安干部学院分管日常工作的副院长）"
  },
  {
    "title": "一把钥匙开一把锁（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-09.htm",
    "date": "2024-03-21",
    "content": "习近平总书记强调：“各地情况千差万别，抓落实务必实事求是、因地制宜，‘一把钥匙开一把锁’。”一把钥匙开一把锁，结合实际创造性开展工作，为我们做好各方面工作提供了方法论指引。\n坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点。一把钥匙开一把锁，深刻体现具体问题具体分析的方法论。毛泽东同志在《矛盾论》中指出：“如果不研究矛盾的特殊性，就无从确定一事物不同于他事物的特殊的本质，就无从发现事物运动发展的特殊的原因，或特殊的根据，也就无从辨别事物，无从区分科学研究的领域。”人的认识活动和实践活动，是不断认识矛盾、解决矛盾的过程。“实际”是具体的而不是抽象的。具体分析事物的矛盾及其在各个发展阶段上的特殊性，善于分析具体事物的各个方面、各个规定，形成对客观事物全面而深刻的把握，就是为了找出正确解决矛盾的方法，进而更有效地改造客观世界。\n我国幅员辽阔、人口众多，各地情况千差万别。要在一个地方开创工作新局面，就不能拿一个模子去套，也不能简单照搬其他地方的经验，而必须从当地实际出发，抓住重点、突出特点，选准工作突破口，找出一条适合本地情况的路子。要开动脑筋、主动作为，紧密结合自身实际，以精准的科学方法、务实的工作作风创造性开展工作，真正让党中央决策部署落地见效。\n只有结合实际认真调查研究、解决实际问题，才能拿出有力举措、取得良好效果。比如推动乡村产业振兴，就要宜农则农、宜林则林、宜牧则牧、宜开发生态旅游则搞生态旅游，真正把自身比较优势发挥好，使本地区的发展建立在自身有利条件的基础之上。陕西延安打响了苹果品牌，苹果成为名副其实的致富果、幸福果。湖南安化把黑茶作为支柱产业，走出茶旅文体康的融合发展之路。在辽宁朝阳，范杖子村建成高标准温室大棚1400余个，成为东北最大的甜椒生产基地之一。一村一品、一乡一特、一县一业，立足自身、因地制宜，新时代的中国乡村充满蓬勃生机和旺盛活力。\n领导干部特别是“一把手”要把党中央的部署、上级的要求同本地区、本单位的实际情况结合起来，扑下身子、沉到一线，获取第一手资料，掌握真实情况，在深入调查研究的基础上提出具有针对性的举措，而不能当“收发室”“传声筒”。要充分发挥自身主观能动性，带领人民群众大胆地试、勇敢地闯，激发人民群众首创精神、释放人民群众创造活力，以富有成效的方式推动事业发展不断迈上新台阶。"
  },
  {
    "title": "扎根人民  讴歌人民  服务人民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-09.htm",
    "date": "2024-03-21",
    "content": "文化是民族的精神命脉，文艺是时代的号角。习近平总书记强调：“广大文艺工作者要坚持以人民为中心的创作导向，把人民放在心中最高位置”。源于人民、为了人民、属于人民，是社会主义文艺的根本立场，也是社会主义文艺繁荣发展的动力所在。坚持以人民为中心的创作导向是习近平文化思想的重要内容，是人民至上的价值追求在宣传思想文化事业中的具体体现，充分彰显了我们党的性质宗旨和初心使命。广大文艺工作者要深入学习贯彻习近平文化思想，牢固树立以人民为中心的创作导向，深深扎根人民、热情讴歌人民、始终服务人民，努力创作更多无愧于时代的优秀作品，不断满足人民精神文化需求、增强人民精神力量，让文艺的百花园永远为人民绽放。\n深深扎根人民。习近平总书记指出：“文艺创作方法有一百条、一千条，但最根本、最关键、最牢靠的办法是扎根人民、扎根生活。”历史活动是群众的活动，人民是历史的创造者，也是文艺之母。文学艺术的成长离不开人民的滋养，人民中有着一切文学艺术取之不尽、用之不竭的丰沛源泉。文艺工作者只有深深扎根人民、扎根生活，才能获得创作的力量和源泉。广大文艺工作者要牢牢站稳人民立场，深入基层一线创作采风，虚心拜群众为师，真心与群众交友，以心交心、以情换情，努力赢得群众认可，让群众愿意掏心窝子、讲心里话。要扑下身子、沉到一线，把自己的思想倾向和情感同人民融为一体，把人民的冷暖幸福放在心上，把人民的喜怒哀乐倾注笔端，自觉从人民创造新生活的伟大实践中汲取营养，用人民创造历史的奋发精神滋养文艺创作，让作品真正具有深沉的力量和隽永的魅力。\n热情讴歌人民。习近平总书记强调：“文艺要对人民创造历史的伟大进程给予最热情的赞颂，对一切为中华民族伟大复兴奋斗的拼搏者、一切为人民牺牲奉献的英雄们给予最深情的褒扬。”当代中国正在经历着有史以来最为广泛而深刻的社会变革，正在推进中国式现代化这一人类历史上非常宏大而独特的实践创新。人民是推进现代化最坚实的根基、最深厚的力量。广大文艺工作者要为时代和人民放歌，把人民作为文艺表现的主体，用饱满的笔墨讴歌人民，用多彩的作品反映时代，以现实主义和浪漫主义相结合的美学风格，反映人民的生活、命运、情感，表达人民的心愿、心情、心声。要为人民抒写、为人民抒情、为人民抒怀，讲述更多温暖人、鼓舞人、启迪人的百姓故事，塑造更多吸引人、感染人、打动人的艺术形象，创造更多接地气、冒热气、聚人气的精品力作。要善于以小切口折射大时代，以小故事诠释大主题，以小人物展现大变化，同人民一道感受时代的脉搏、生命的光彩，书写生生不息的人民史诗，讴歌中国人民的奋斗之志、创造之力、发展之果，更好展现中国精神、中国价值、中国力量。\n始终服务人民。习近平总书记指出：“文艺要反映好人民心声，就要坚持为人民服务、为社会主义服务这个根本方向。”人民的需要是文艺存在的根本价值所在。新时代，人民美好生活需要日益广泛，对精神文化生活更加看重，精神文化需求高品质、个性化的特点更加明显。广大文艺工作者要始终保持对人民的深厚感情，把为人民服务作为天职，把满足人民精神文化需求作为文艺和文艺工作的出发点和落脚点，以精品奉献人民、用明德引领风尚，推出更多叫得响、传得开、留得住的文艺精品，助力提升人民精神文化生活品质，让人民不断有新的获得感。要润物无声地启迪思想、陶冶情操、温润心灵，让人民从身边的人和事中体会到人间真情和真谛，感受到世间大爱和大道，做到以文弘业、以文培元，以文立心、以文铸魂，更好发挥文化引领风尚、教育人民、服务社会、推动发展的作用，不断提高文艺工作服务大局的能力和水平。\n（作者单位：合肥师范学院）"
  },
  {
    "title": "服务首都高质量发展  支撑科技强国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-09.htm",
    "date": "2024-03-21",
    "content": "创新是引领发展的第一动力，是建设现代化经济体系的战略支撑。习近平总书记指出：“要加快建设北京国际科技创新中心和高水平人才高地，着力打造我国自主创新的重要源头和原始创新的主要策源地。”建设北京国际科技创新中心，对于实现高水平科技自立自强、加快形成新发展格局具有重要意义。近年来，我们坚持以习近平新时代中国特色社会主义思想为指导，充分发挥北京教育、科技、人才优势，推进北京国际科技创新中心建设不断取得新成效，推动首都高质量发展取得新进展。\n2023年5月，科技部等12部门印发《深入贯彻落实习近平总书记重要批示精神  加快推动北京国际科技创新中心建设的工作方案》，明确“到2025年，北京国际科技创新中心基本形成，成为世界科学前沿和新兴产业技术创新策源地、全球创新要素汇聚地”“推动北京率先建成世界主要科学中心和创新高地”。我们要坚持“四个面向”，以实现高水平科技自立自强为根本，以支撑高质量发展为主线，以深化改革为动力，推动北京国际科技创新中心建设迈上新台阶，有力支撑科技强国和中国式现代化建设。\n协同推进科技创新和制度创新。习近平总书记指出：“科技创新、制度创新要协同发挥作用，两个轮子一起转。”围绕制约科技创新发展的制度性障碍，北京市推动科技体制改革全面发力、多点突破，为国家创新体系建设和形成支持全面创新的基础制度积累有益经验。新时代新征程，要坚决贯彻落实党中央决策部署，努力走出北京国际科技创新中心建设新路子。加快推进中关村示范区高水平科技自立自强先行先试改革，充分发挥试点突破和压力测试作用。实施基础研究领先行动方案和关键核心技术攻坚战行动计划，在人工智能、量子信息、集成电路、商业航天、关键新材料等领域加快研发突破，开展有组织、成体系的科技成果转化，培育形成新质生产力。强化企业科技创新主体地位，加快构建科技企业全周期全链条的政策支持和创新服务体系。深化技术攻关“揭榜挂帅”“赛马”等政策创新，支持科技领军企业发挥“链主”作用，组建创新联合体，探索产学研深度融合新范式。实施《北京国际科技创新中心建设条例》， 以“鼓励创新、放权赋能、稳定预期”为主基调，引领、保障科技事业不断取得新进展。\n牢牢把握人才这个第一资源。习近平总书记指出：“国家科技创新力的根本源泉在于人。”实现高水平科技自立自强，归根结底要靠高水平创新人才。加快建设北京国际科技创新中心，要充分发挥首都人才优势，聚焦国家重大战略需要和首都发展重大需求，全方位培养、引进、用好科技人才。进一步提高人才自主培养质量，支持高校院所、企业联合培养创新人才，加快推动基础学科、新兴学科、交叉学科建设，构建前沿技术领域人才培养体系，为北京国际科技创新中心建设涵养源头活水。实施北京国际科技创新中心建设人才支撑保障行动计划，依托国家实验室、新型研发机构、高水平研究型大学、科技领军企业，引育战略科技人才、科技领军人才和创新团队，着力服务青年科技人才成长成才，形成高水平科技人才梯队。持续完善科技成果和人才评价机制，最大限度激发广大科技工作者的积极性、主动性、创造性。\n以全球视野推动科技创新。习近平总书记指出：“当前，新一轮科技革命和产业变革深入发展，人类要破解共同发展难题，比以往任何时候都更需要国际合作和开放共享。”科学技术是世界性的、时代性的，发展科学技术必须具有全球视野。加快推动北京国际科技创新中心建设，要充分链接全球创新资源，深度融入全球创新网络。充分发挥中关村论坛作为面向全球科技创新交流合作的国家级平台作用，共议前沿科技和未来趋势，共商创新规则和科技治理，共享创新思想和发展理念。进一步支持创新主体在海外共建创新中心、科技园等创新载体，加快建设全国首个国际科技组织总部集聚区，大力支持外资研发中心在京发展，营造具有全球竞争力的开放创新生态。\n（作者为北京市科委、中关村管委会党组书记、主任）"
  },
  {
    "title": "去年长三角港口货物吞吐量超70亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-10.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者韩鑫）记者在交通运输部20日举行的专题新闻发布会上获悉：2023年，长三角地区港口共完成货物吞吐量70.4亿吨、集装箱吞吐量1.1亿标准箱，分别占全国的41.5%和38.5%，集装箱铁水联运量307万标准箱，占全国的30%。我国港口综合效率位居全球港口前列，其中上海港集装箱吞吐量、宁波舟山港货物吞吐量均连续多年保持世界第一。\n作为畅通国内国际双循环的主动脉，长三角水路运输货物量占全国总量的50%。近年来，交通运输部门不断创新海事服务，服务支撑长三角一体化发展成效明显。\n聚焦高频办理事项，优化海事政务服务。近期，交通运输部海事局上线海事通APP，在长三角地区推出海事政务服务事项的“掌上办”“跨域办”“无感办”。申请人可以通过APP办理首批上线的12大项、64小项海事政务服务业务，把以前在电脑上办的业务转移到了手机移动客户端的“掌上办”，尽可能实现“船舶不停航、船员不下船”就能办成锚地申请、政务服务、远程处罚、信息查询等政务申请事项，为船舶、船员和船公司提供更加全面的服务。\n打造智慧海事监管系统，有效支撑海事安全服务。“通过大数据、云计算等技术，这一系统打破了船舶跨区域监管的地理分割和行政壁垒，实现长三角安全监管数据互融互通，能够全要素展现长三角区域水上交通运输的态势，实时呈现一线动态场景，实时感知重点船舶、重点水域安全态势。”交通运输部海事局新闻发言人、副局长鄂海亮介绍，目前，系统已部署完成基础平台、数据看板以及船舶安全等级标识、一次性船位报告、船舶锚泊管理、“直进直靠、直离直出”等业务功能模块，上线20项具体功能和89个功能点。\n创新海事服务，降本增效显著。以建设重点船舶“直进直靠、直离直出”绿色通道为例，船舶信息会在船方、港方、海事部门之间一体化流转，船舶航行计划、靠泊计划、离港计划实现无缝衔接，从而实现重点船舶的“一次申请、一程进出”。据测算，一艘享受“四直”通道的船舶平均每航次可节省运输周期4—8小时，节省燃油2万元，带来直接经济效益8万元，同时还能给码头作业效率带来5％左右的周转率提升。\n据介绍，目前海事通APP已把长三角区域295个锚地、6855个锚位纳入系统，后续将纳入更多锚地锚位。船方在APP上便能一屏全景查看长三角地区锚位使用情况，也可根据作业计划和锚地空余情况选择适合自己的锚地抛锚，不仅能提高锚地利用率，还可提升船舶运行效率，降低营运成本。\n制图：汪哲平"
  },
  {
    "title": "创新咖啡种植和销售模式，带动农户增收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-10.htm",
    "date": "2024-03-21",
    "content": "头顶是巍峨的高黎贡山，脚下是奔腾的怒江，高海拔、好生态，造就了云南省保山市小粒咖啡的独特品质。春分时节，咖啡的幽香弥漫在保山市隆阳区芒宽彝族傣族乡丰收咖农的家中。\n这个种咖啡的好地方，也是怒江雪林农产品种植专业合作社负责人胡树林的家乡。2009年，胡树林返乡创业，从卖豆、制豆再到种豆，见证了当地咖啡产业的发展。眼下，他正积极探索从生产商品豆到生产精品豆的转型之路。\n卖  豆\n“面对价格涨跌，把目光放长远些”\n2009年，胡树林中专毕业，决定返乡创业。听闻儿子的决定，父亲胡跃华坚决反对：“趁着年轻，应该先去外面历练。”胡树林也犟：“咱保山实现咖啡产业化这么早，何愁干不成一番事业？”\n家里种了近20亩咖啡，管护采摘的活不少，胡跃华带着胡树林一年到头在地里忙活。“论种植，还是父亲更有经验。但在销售方面，我有想法、敢闯荡。”胡树林索性转向联系收购咖啡的贸易公司。当时市场上“一豆难求”，听说胡树林能收来咖啡豆，外贸公司答应预支货款请他代购。\n“没占家里一亩地，比父亲赚得还多！”转手300吨，一公斤赚一两元差价，赚到“第一桶金”的胡树林有些得意。但随后几年不断腰斩的咖啡期货价格，很快让他没了脾气。\n2013年后，伴随国际咖啡主产区种植面积迅速扩大，咖啡豆价格暴跌。收来的咖啡豆卖不出去，胡树林欲哭无泪。\n在父亲安慰之下，胡树林牵头成立合作社，拉着农户抱团取暖。“父亲告诉我，面对价格涨跌，把目光放长远些。”胡树林说。\n在价格谷底苦苦支撑了6年后，国际咖啡期货价格再次起飞。随着国内咖啡连锁门店逐渐向更多城市延伸，越来越多人有了品饮咖啡的习惯，胡树林牵头的合作社销售额也慢慢爬升。\n制  豆\n“巴不得天天出去送货”\n挂耳咖啡、速溶咖啡、精品咖啡豆……如今合作社的主要收入来源，已经不再是最初转售的咖啡生豆。\n这样的转变，最初却是无奈之举——从农户手里收来的生豆卖不出去，时间稍长就会发霉。为了延长保存期限，胡树林买来烘焙设备，自己烤豆。\n长期以来，云南咖啡价格跟着国际市场走。云南商品豆种植成本相对较高，当咖啡期货价格低时，国际采购商倾向于采购种植成本更低的大产区商品豆。胡树林想到了一条新路子：外贸公司不收，咱就内销！\n最初的客户，主要是咖农的客人。家中来客，咖农会给客人煮上一杯自己种的咖啡，临走时再给客人送上几袋。上门要货的咖农越来越多，胡树林顺势印制包装，靠着这种熟人传播，加工的咖啡豆慢慢有了稳定的客源。\n看到希望后，胡树林先是带着产品去赶集，后来又沿着怒江河谷到商超推广。为了推销自己的产品，他现磨咖啡豆请商超工作人员品尝：“支持下本地咖啡吧，只要店里摆上我们的产品，卖完了再付款都行。”刚开始一个店每月只能卖出三四包咖啡，现在已经是成箱成箱地卖。“最盼的就是接到补货的电话，巴不得天天出去送货！”胡树林说。随着怒江沿线旅游开发不断推进，合作社的咖啡还成为特色旅游产品，被更多游客带到了大山之外。\n经过市场的潮起潮落，如今的胡树林格外冷静：周边客户数量有限，要想不再受制于人，必须不断拓展市场；而要在市场竞争中脱颖而出，要么靠价格优势，要么靠品质。\n“保山小粒咖啡的亩产量相对较低，如果做成普通商品豆出售，难以获得市场竞争优势，出路一定是做精品豆。”胡树林分析，“小产区的精品咖啡豆能单独定价，从而降低国际咖啡期货价格波动带来的影响。”\n种  豆\n“认准了这个行业，我就想长期干下去”\n要想做精品咖啡豆，必须从源头把关。曾经不善于种豆的胡树林，2020年开始再次回归咖啡园，除草、施肥、试种新品种，重新学习种豆。\n要做自己的精品咖啡，首先要确保原材料供给。胡树林说：“认准了这个行业，我就想长期干下去，没有一定面积的自有基地，就没法保证高品质的原料，没有足够的高品质咖啡，就没法打开精品咖啡的市场。”\n胡树林解释，商品豆销售主要靠批发，精品豆则要做零售，更加注重品质。“好品质的第一关，就是好品种。”胡树林把自己流转来的土地作为试验田，试种铁皮卡、黄波旁等更加小众的品种。\n试种品种中，价格最高的是瑰夏，有的小产区一公斤咖啡豆能卖好几千元。胡树林在海拔超过1600米的地方种了几亩，“能不能种出来？烤出来还是不是原来的风味？能不能卖上高价？这些都不好说。试种其实是试错的过程。”\n早期试种的铁皮卡、黄波旁逐渐挂果，有些感兴趣的咖农上门要苗，胡树林二话不说就赠送。相较产量更高、抗病性更强的卡蒂姆，铁皮卡、黄波旁对田间管理要求更高。胡树林依托合作社加强对咖农种植环节的培训，尽可能帮助大家降低风险。如今，合作社已有咖农103人，种植面积超过1500亩，销售额达到600万元。\n胡树林的想法和实践，跟云南省发展咖啡产业的思路不谋而合。2022年，云南省农业农村厅、财政厅、工业和信息化厅印发《关于推动咖啡精品率和精深加工率提升若干政策措施》，明确到2024年，实现全省咖啡豆精品率达到30%、咖啡精深加工率达到80%，努力建成全球重要的精品咖啡产区。\n对于未来，胡树林信心满满：“只要种得好，就不怕合作社发展不好！”"
  },
  {
    "title": "七部门部署春耕备耕农资打假工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-10.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者李晓晴）农业农村部、最高人民法院、最高人民检察院、工业和信息化部、公安部、市场监管总局、中华全国供销合作总社等七部门日前在京联合召开视频会议，部署2024年春耕备耕农资打假工作。\n会议强调，守牢粮食安全底线，必须确保种子、肥料、农药等农业生产资料质量。当前正值春耕备耕农资购买高峰期，要迅速开展农资质量大排查，及时发现问题，严格整治不合格产品。切实加大执法办案力度，针对“忽悠团”进村兜售化肥和网络越区违规售种两个问题扎实开展专项整治行动。发挥部际协调机制作用，形成各司其职、分兵把守、密切配合的良好工作格局。加大宣传发动力度，壮大农资打假声势。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-10.htm",
    "date": "2024-03-21",
    "content": "日前，在位于江苏省宿迁市宿城区的凯盛新材料项目施工现场，建设者挑灯夜战，确保项目建设稳步推进。\n近年来，宿城区聚焦重点产业链培育，确保落地项目尽快开工，开工项目尽快投产，扎实推进新材料、新能源、新一代信息技术、医药健康等产业发展壮大。\n陈少帅摄（影像中国）"
  },
  {
    "title": "去年末我国金融业机构总资产超460万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-10.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者吴秋余）中国人民银行发布的最新数据显示，据初步统计，2023年末，我国金融业机构总资产为461.09万亿元，同比增长9.9%，其中，银行业机构总资产为417.29万亿元，同比增长10%；证券业机构总资产为13.84万亿元，同比增长5.6%；保险业机构总资产为29.96万亿元，同比增长10.4%。"
  },
  {
    "title": "截至3月15日",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-10.htm",
    "date": "2024-03-21",
    "content": "去年开行数量达1006列，同比增长25.6%，去程班列开行频率达每天1.1列，回程班列月均开行量近50列……自山东省济南市开行中欧班列以来，截至3月15日，已累计发送3464列。\n据统计，济南中欧班列运行线路已达14条，形成了多口岸、多线路、多目的站点的国际多式联运物流体系。班列通达俄罗斯、白俄罗斯、波兰、德国、塞尔维亚、比利时、荷兰等国家，形成东、中、西三通道发运和往返双向开行的模式，货运量由2017年的0.38万吨增至2023年的97.53万吨，进出口货值由2017年的0.23亿美元增至2023年的11.8亿美元。\n目前，济南中欧班列开行量居全省首位，通过中欧班列进出口的外贸企业突破3000家，30余家具有影响力的国际贸易、跨境电商和国际物流企业在济南落地。今年以来，济南中欧班列相继开发豌豆、荞麦、小麦粉等多种新货源，回程班列货源结构不断丰富，拓展至粮食、资源、农资、农产品、酒水等五大类近20种品类。同时，为服务省内大型企业，济南组织定制班列和公共班列，开行定制化专列46列。"
  },
  {
    "title": "江西扎实推进春耕备耕工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_7-10.htm",
    "date": "2024-03-21",
    "content": "赣鄱大地春意浓，江西省多部门加紧调度协调，保障春耕备耕工作有序开展。\n九江市柴桑区，农技人员来到江洲镇九号村查看小麦苗情长势，指导种植户分类施肥，确保小麦长势均衡。目前江洲镇4万亩小麦苗情长势较好，越冬期一二类苗占比近90%，高于常年。数十公里外，德安县持续加强农资保障，调度储备早稻种子20万斤、化肥1000吨、各类农药20余吨，并组织开展农技指导、农机检修，全面推进高标准农田建设。\n电力是重要保障。国网江西省电力有限公司科学调度，保障春耕用电需求。国网南昌红谷滩区、新建区、进贤县电力公司与当地政府部门协商，制定春耕保电预案，同时从线上收集、处理灌溉用电业务需求，开辟春耕用电“绿色通道”。\n随着早稻陆续开始育秧，江西省农业农村厅加大政策扶持，大力推广机械化育插秧技术应用。全省统筹下达1.3亿元补助资金，加快水稻机械化育秧中心和全程机械化综合农事服务中心建设。上饶市广丰区发挥农机合作社优势，集中为农户开展机耕机种服务；同时组织农技人员研发履带式农机、小型农机，满足丘陵山区的农机需求。\n据统计，目前全省共调运、调配春耕备耕农机具28.37万台套，指导农户开展机具检修17万台套，有力保障了农户用机需求。"
  },
  {
    "title": "北京平谷区积极打好春耕生产主动仗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_8-10.htm",
    "date": "2024-03-21",
    "content": "春回大地，生机勃勃。北京市平谷区的田间地头，机声隆隆，旋耕机、平地机等大型农机正在作业，一幅春耕画卷徐徐展开。今年以来，平谷区坚持“早”字当头，集成良田、良种、良法、良机等，积极打好春耕生产主动仗。\n建好良田助春耕。当前，为进一步提升耕地地力水平，平谷区大力推进高标准农田建设，促“粮”田变“良”田。通过开展田块整治，平谷区深耕深松农田土壤，施用高标准有机肥，有效改良土壤、培肥地力。“我们通过实施灌溉与排水、田间道路、农田电力等工程，全面升级农田硬件设施。”平谷区农业农村局副局长王振宇说。截至目前，全区已有1.6万亩高标准农田开工建设。\n选育推广优新品种。走进位于平谷区的友兴缘农资经营部，只见店铺和仓库内摆满了种子、化肥等农资，农户们一边向工作人员询问价格，一边细心听取种子的分类及各自种植优势。依托“博士农场”，平谷区选育了荞麦、旱稻、鲜食玉米、优质生菜等多个粮食蔬菜优新品种，目前已储备春播良种260余吨。\n科学有效春耕春管。在峪口镇兴隆庄村的桃树大棚里，农户正在精心打理果树。“我们通过高效设施农业栽培技术，让桃花在2月盛开，4月就能采摘鲜桃抢‘鲜’上市。”农户陶桂云解开桃袋展示，桃果已经有手掌心大小了。为帮助农户更好掌握技术，平谷区组织技术人员深入田间地头，开展节水栽培、合理用种、一喷三防等农技服务。截至目前，当地已组织技术人员下乡指导160余人次。"
  },
  {
    "title": "本版责编：林 琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_9-10.htm",
    "date": "2024-03-21",
    "content": ""
  },
  {
    "title": "从唐古拉山到拉萨，他们日复一日、年复一年地巡护在青藏铁路沿线——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-11.htm",
    "date": "2024-03-21",
    "content": "编者按：青藏铁路全长1956公里，是世界上海拔最高、高原线路里程最长的高原冻土铁路。自2006年7月1日全线建成通车以来，一代代铁路维护工人、护路员、武警官兵十余年如一日不间断地坚守在雪域高原。\n近日，记者跟随天路守护者们一起巡线、执勤，记录他们战胜各种困难，守护旅客平安和铁路安全的故事。\n\n“看，窗外有人在对着火车敬礼！”火车上，有游客兴奋地拿起手机拍照。镜头里，一名身姿挺拔的男子正在寒风中对着火车敬礼致意。\n在青藏铁路上，这是一道特殊的风景线。敬礼者中有铁路维护工人，有护路员，也有武警战士。每当火车穿越空旷寂寥的雪域高原，无论是伫立在冰天雪地中，还是正拿着各种维修设备前行，他们都会不约而同地向火车敬礼。\n青藏铁路呼啸千里，从唐古拉山开始进入西藏。从那曲市安多县雁石坪镇算起，全长638公里的西藏段铁路需要跨越海拔5072米的铁路最高点，其中12.12%的路程都是桥梁隧道。2023年，共有295.9万名旅客、729.7万吨货物往来于此——为了铁路安全，他们日复一日、年复一年地坚守、巡护。他们深知，这条铁路对于高原的意义。\n铁路维护工人：海拔5000米争分夺秒\n唐古拉，藏语意为“高原上的山”。如今，火车能快速翻越这座高峰。\n这里是列车进藏第一站，自然条件十分恶劣。为保障铁路运行，有这样一群人坚守于此。\n清晨，是铁路维护窗口期。格尔木工务段唐古拉线路车间党支部书记马祎俊，像往常一样与工人们一起前往唐古拉山区域。唐古拉线路车间，铁路最高点海拔达到5072米，这是目前人类修建铁路的最高点。\n海拔超过5000米，温度低于零下20摄氏度，平日里走起来没有难度的铁路路基，也有如登山般的攀爬难度。不过几步路，记者已气喘吁吁。\n施工时间有限，马祎俊迅速分工安排，大家各司其职，开始动手维护铁路钢轨。90分钟的维护窗口期，每分每秒都很宝贵，工人们必须争分夺秒才能确保完成任务。\n在此工作13年，唐古拉线路车间雁石坪线路工区工长严发业仍然记得自己第一次参与线路维护的经历。“寒风不停地往衣服里灌，冻得眼泪鼻涕一起流下来。”严发业回忆，他从未觉得这把小小的尺子如此沉重、冰冷，每一次操作仪器作业都非常困难。\n在高海拔地区，铁路维护最大的挑战来自冻土。土壤会因温度变化上冻、融化，一冻一化都会让地表形态发生不同程度的起伏，影响铁路平稳运行。\n一天晚上10时许，马祎俊接到电话——“唐古拉山有一段铁路发生故障，请迅速出动维护。”\n马祎俊带着工人迅速出动，抵达现场时已经过了零点，他们第一时间冲到铁轨上施工。黑夜里，几束微弱的灯光在茫茫荒野上晃动，他们争分夺秒地排查、维护。\n干到一半，马祎俊发现，除了钢轨受损，轨上的绝缘设备也即将脱落。他和工人商量，先大致修复，确保短期运行安全，并尽快请求安排第二个维护时段。\n一夜无眠。凌晨5点多，工人们终于完成了全部的维护工作。离开铁道时，他们特意等着最近的一班火车通过，并向火车郑重敬了个礼。\n青藏铁路刚通车时，唐古拉线路车间雁石坪线路工区副工长王小堂作为青年骨干来到这里工作。他走遍了管段的几乎每一段钢轨，对这里的情况熟稔于心。长期跪在铁轨上施工、行走在高原上巡护，他的面容日渐沧桑。\n“我不后悔。每当列车穿越唐古拉山，有乘客向我们挥手示意，我都有满满的获得感。”王小堂说。\n护路联防队：茫茫荒野中日夜巡查\n作为西藏自治区专职铁路护路联防队欧玛亭嘎大队副队长，出生于1995年的次仁欧珠从2013年开始就在平均海拔超过4500米的地方，守望着来来往往的火车。\n早上6点半，次仁欧珠和队员们早早起床。跑操锻炼后，护路员先赶到值班岗亭。岗亭位于铁路沿线，周围大都是茫茫荒野，每名护路员负责前后一公里左右的区域。“我们要守土有责。”次仁欧珠笑着说。\n铁路两侧的施工便道，次仁欧珠每天要走几十次，哪里不平坦、哪里碎石多，他都了然于心。\n对于护路员而言，最需要注意的是动物和人类误入铁路范围。\n一个寒夜，次仁欧珠接到电话：“快来，老乡家的马匹跑到铁路线上了。”次仁欧珠立刻穿上厚重的外套，冲进队里的小皮卡，朝着求助的管段匆匆驶去。\n到了现场，已是凌晨4时许。只见几个黑影在铁道上不停晃动，用灯光一照，原来是3匹马越过围栏，走上铁道所在的斜坡。巡查的护路队员一边大声吆喝，一边晃动灯光，驱赶马匹赶紧离开铁轨，但并不见效。\n抬手看了一眼时间，有一班列车快要通过了。来不及多想，次仁欧珠立刻将在场的护路员聚在一起，手拉手围成半圆，一步一步缓慢靠近马匹。“走得快了，怕过度惊扰马匹，控制不住局面；走得太慢，担心火车来了，造成危险。”次仁欧珠说。\n“轰隆隆……”不多时，火车呼啸而过，已将马匹赶到斜坡一角的次仁欧珠等人长长地舒了一口气。\n待将马匹全都赶出围栏时，已晨光熹微。次仁欧珠突然感到一阵寒意袭来，原来最里层的衣服早已被汗水打湿。大家赶忙回到最近的岗亭，烧上热水，短暂休整。\n为了有效提升铁路周边的安全性，次仁欧珠还经常到周边村庄开展宣讲活动。“主要是劝导大家放牧和活动时远离铁路，不要翻越围栏。”次仁欧珠说。\n此外，野生动物活动也增加了铁路运行的风险。黑熊、羚羊等野生动物跑到铁路范围内，都需要队员们加以驱赶，以免伤害动物，给火车运行带来安全隐患。\n恶劣的自然环境，长时间的风吹日晒，使布匹老化速度加快，护路队员身上的黄马甲成了快速消耗品。有一次，结束了一天巡护回到宿舍，次仁欧珠更换衣服时轻轻一扯，就把衣服扯开一个大口子，他只好和刚刚陪伴了他24小时的黄马甲告别。这对他来说已经习以为常。\n武警战士：铁路桥上倾心守护\n拉萨河特大桥两侧，有一支特殊的队伍——武警西藏总队拉萨支队某中队，多年来一直守卫着青藏铁路上的“最后一桥”。\n中队本部营房在桥的一头，观测哨位在另一头。为了跨过河流前往哨位执勤，从营房到哨位，战士们需要开车跑上半个多小时。\n冬日里寒风呼啸，空气含氧量达到一年中的最低点，122级台阶，哪怕长期锻炼的人爬起来都不免气喘吁吁。执勤时，中队战士杜斌斌要早早起来，沿着陡峭的山体，登上观察哨位顶点，凝望这座他已经无比熟悉的大桥。\n有一次，一名男孩误入大桥附近的铁道，呼啸的列车很快将穿过大桥。千钧一发之际，杜斌斌立马向着孩子冲过去，一把将其揽在怀里，侧身一滚，从铺满碎石的斜坡翻滚而下。最终，列车安全通过，孩子安然无恙，这位战士却摔断了脚踝。\n抵达观测哨位，杜斌斌和战友们分工合作，一面注视着桥梁及周边情况，一面盯着监控大屏观测哨位盲区。“这些年，大家安全意识不断提高，周围围栏等设施日渐完善，紧急情况越来越少了。”杜斌斌说。\n除了守卫桥梁，附近发生的一些意外情况也需要中队战士及时处理。中队长张启回忆，有一次战士们在执勤时，突然发现监控中的河水里漂来一个黑点。\n“那是什么？”执勤战士立马叫来队友。两人仔细辨认，发现原来有人落水了。他们一边向队里上报情况，一边通知在桥下驻守的战士迅速赶往河边。落水者此时正困在距离河岸最近的一个桥墩上，河水冰冷湍急，战士们尝试涉水而过，但走到一半就被及腰的河水冲得左摇右晃。\n不一会儿，战士们拿来了救生衣等物品。他们手拉着手在河水中前行，当靠近落水者时将警棍递过去，成功将其救上岸。战士们又和赶来的消防救援人员、民警一起，将落水者抬到岸边，然后转运至附近医院。\n刚入伍时，杜斌斌到了营房才知道，自己守护的大桥，就是入伍时坐火车经过的地方。那时，营房还在拉萨远郊，周围十分荒芜。“一个快递，送一个星期是常事。”他回忆。\n这些年，生活不断发生变化。站在哨位眺望，楼房林立，夜幕下灯火通明。“我在这里见证了西藏的发展变化，这些变化离不开这条铁路。”杜斌斌说。\n有一年，张启带着40多名新兵进藏。火车穿过大桥时，游客们纷纷掏出手机拍照，“这里真美啊！”有游客情不自禁地发出感慨。这时，张启也为自己能有机会守护高原铁路深感自豪：“西藏很美，这里有些人的精神，更值得敬佩！”\n***  ***\n“一条条巨龙翻山越岭，为雪域高原送来安康。那是一条神奇的天路，带我们走进人间天堂……”不管是马祎俊、次仁欧珠还是杜斌斌，平时都会不自觉地哼唱起这首歌。\n作为这条“天路”的守护者，他们也是西藏发展的见证者。\n2008年，13岁的次仁欧珠第一次坐上火车去拉萨。前行的列车，承载着他对拉萨的无限想象。他和同车厢的孩子们欢快地玩耍、嬉戏，这是他未曾经历过的出行体验。\n一家五口人坐在火车上，几个小时就从那曲到了拉萨，这要搁以往，要花很长时间。\n次仁欧珠至今都记得，那时铁路两侧就有向火车敬礼的人们。\n16年后，他也成了他们。"
  },
  {
    "title": "中共中央台办、国家发展改革委举办福建省深化两岸融合发展座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-11.htm",
    "date": "2024-03-21",
    "content": "本报福州3月20日电  中共中央台办、国家发展改革委19日在福建省福州市平潭县共同举办福建省深化两岸融合发展座谈会。会议强调，要坚持探索海峡两岸融合发展新路，建设两岸融合发展示范区的方针政策，推进两岸关系和平发展，不断推动两岸融合发展取得新成效。\n会议指出，习近平总书记3月6日看望参加全国政协十四届二次会议的民革、科技界、环境资源界委员时发表的涉台重要讲话，为推进两岸各领域交流合作、深化两岸融合发展，高质量建设两岸融合发展示范区指明了方向。下一步将支持福建省打造国际一流营商环境，制定促进闽台融合放宽市场准入特别措施的意见，推动闽台产业合作走实走深。福建省要着力打造两岸社会融合、经济融合、情感融合“三大示范样板”，积极构建全域融合新格局。\n去年9月《中共中央国务院关于支持福建探索海峡两岸融合发展新路  建设两岸融合发展示范区的意见》发布以来，中央和国家机关有关部委出台一系列配套文件和具体举措，福建省制定有关实施意见，有效推动两岸融合发展示范区建设。"
  },
  {
    "title": "安徽组织律所“点对点”对接重点项目",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-11.htm",
    "date": "2024-03-21",
    "content": "本报合肥3月20日电  （记者田先进）近日，安徽省司法厅、省发展改革委联合印发方案，组织全省专业对口、综合服务能力强的优秀律师事务所与2024年省重点项目结对，为其提供法律服务。\n律师事务所“点对点”对接重点项目，全程参与评估论证、项目谈判、合同审查、项目建设及验收等各个环节，帮助预防、识别、评估、报告和应对法律风险，将重点项目建设全过程纳入法治化轨道运行，切实保障重点项目建设依法有序顺利推进，帮助增强项目建设单位经营管理人员法治意识、完善法人治理结构和各项规章制度等。\n与此同时，将此项工作与“法律服务进万企”“服务实体经济  律企携手同行”等专项活动深度融合，积极协调联系其他法律服务业务，对接关联度高的公证、仲裁、调解、鉴定等增值法律服务事项，探索和构建重点项目建设的法律服务和评价指标体系，推动形成可复制可推广的现代公共法律服务经验和模式。"
  },
  {
    "title": "湖北出入境边防检查总站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-11.htm",
    "date": "2024-03-21",
    "content": "近年来，湖北着力扩大对外开放规模、提升对外开放水平。目前，武汉天河国际机场、宜昌三峡机场、恩施许家坪机场、鄂州花湖机场、襄阳刘集机场、武汉港、黄石港7个开放口岸呈现客运货运齐头并进的发展态势。\n但湖北全省仅有武汉、汉口、黄石和三峡机场4个边检站，一线警力有限。如何应对快速增长的出入境边防检查任务，更好服务经济社会发展大局？“我们从优化警力配置、提高综合素质、强化科技支撑等方面着手，进一步盘活警力资源，以高水平安全护航全省经济社会高质量发展。”湖北出入境边防检查总站党委书记、总站长邬舜文说。\n湖北边检总站坚持警力跟着任务走，推出异地用警、跨站援勤等动态用警机制，建设一警多能、岗位综合的复合型执勤单元；用好“边检+公安”联合办案平台，与省公安厅合作开展常态化业务互训，提升队伍执法办案能力；建设边检“数字国门”大数据应用平台，推进标准化信息中心及新一代边检信息系统迭代升级；推广应用口岸“智能管控通关”系统，推动口岸管理智能化转型。\n据统计，截至3月19日，湖北边检总站今年共查验出入境人员28.5万余人次、交通运输工具2100余架次，同比分别增长438.6%、266.6%。"
  },
  {
    "title": "用青春丈量使命（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-11.htm",
    "date": "2024-03-21",
    "content": "前不久，有旅客乘坐火车进藏旅游，本想用镜头记录下西藏壮丽的山川，却意外定格下这样一幕：白茫茫的高原上，有人身姿笔挺，在列车呼啸而过时，郑重地朝列车敬礼。\n他们是谁？他们是青藏铁路沿线的维修工、护路员、武警战士，是千里青藏铁路线上一道动人的风景线，更是这条奇迹之路、幸福之路的守护者。敬礼的背后，是抢修排障的争分夺秒，是排查隐患的日复一日，是巡护线路的风雨无阻。\n平均海拔超过4000米，常年高寒缺氧，面对极限条件，他们以惊人的毅力和勇气战胜各种难以想象的困难，守护旅客平安和铁路安全，靠的是什么？\n习近平总书记指出：“同困难作斗争，是物质的角力，也是精神的对垒。”把“艰苦不怕吃苦”化作行动，将“缺氧不缺精神”融入内心，用“风暴强意志更强”筑牢信念，以“海拔高追求更高”砥砺前行，天路守护者们在雪域高原上用青春丈量使命，树起的一座座精神丰碑熠熠生辉。"
  },
  {
    "title": "四川遂宁市安居区加强“清廉驿站”建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-11.htm",
    "date": "2024-03-21",
    "content": "本报成都3月20日电  （记者王永战）“各位老乡，坝坝会要开始咯！”3月的一个午后，在四川省遂宁市安居区聚贤镇宝珠寺村，村“清廉驿站”站长廖秋凤主持召开民情恳谈坝坝会，向群众反馈信访举报处理结果。\n今年初，安居区纪委监委收到有关宝珠寺村党支部书记、村委会主任徐某在粮食补贴领域相关问题线索的多次匿名信访举报。接到区纪委监委转办件后，宝珠寺村“清廉驿站”干部深入走访50余名群众，经查，群众反映的问题部分属实，徐某受到党内警告处分。\n2022年以来，安居区将“清廉驿站”建设作为规范村级小微权力运行的抓手，由镇纪委副书记担任站长，村级监督委员会干部、党风政风监督员为成员，紧盯村级重点人和事、重要项目，督办民生诉求问题，回应村民期盼，以“清单式”“派单式”联动业务部门积极履职。\n截至目前，当地18个“清廉驿站”共开展民情恳谈、信访问题阳光反馈活动120余场次，推动解决群众急难愁盼问题735个。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_7-11.htm",
    "date": "2024-03-21",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "探月工程四期开启新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-12.htm",
    "date": "2024-03-21",
    "content": "核心阅读\n3月20日8时31分，鹊桥二号中继星成功升空，开启奔月之旅。作为我国发射的第二颗在地球轨道以外的专用中继星，鹊桥二号将为正在运行的嫦娥四号和即将开展的嫦娥六号、嫦娥七号、嫦娥八号等探月工程四期任务，在地月之间架起一座新的通信桥梁。\n\n3月20日8时31分，鹊桥二号中继星由长征八号遥三运载火箭在中国文昌航天发射场成功发射升空。鹊桥二号中继星作为探月工程四期后续任务的“关键一环”，将架设地月新“鹊桥”，为嫦娥四号、嫦娥六号等任务提供地月间中继通信。\n长征八号遥三运载火箭飞行24分钟后，星箭分离，将鹊桥二号中继星直接送入近地点高度200公里、远地点高度42万公里的预定地月转移轨道，中继星太阳翼和中继通信天线相继正常展开，发射任务取得圆满成功。\n这座新“鹊桥”有何不同？未来将发挥什么作用？探月工程四期后续如何开展？\n地月通信功能更广、性能更强\n“鹊桥二号中继星作为探月工程四期任务实施的‘关键一环’，将起到通信枢纽的作用。”中国国家航天局探月与航天工程中心副主任葛平表示，此次鹊桥二号发射任务取得圆满成功，实现了准时发射、精确入轨、精准控制，为后续执行一系列飞控任务奠定了坚实基础。\n为何要发射鹊桥二号中继星？\n专家表示，由于月球始终有一面背对地球，着陆在月球背面的探测器受到月球自身的遮挡，无法直接实现与地球的测控通信和数据传输。这时就需要一颗中继星，为地面和月球探测器之间架起信息联通的桥梁。取名“鹊桥”，来源于古老的民间传说，既体现了中国传统文化特色，又形象解释了这颗卫星的特殊作用。\n我国曾在2018年发射了首颗中继星“鹊桥”，为月球背面着陆的嫦娥四号探测器提供中继通信。如今，“鹊桥”中继星已经在轨工作多年，处于超期服役状态。\n“探月工程四期任务开展着陆探测以及采样的地点主要位于月球南极和月球背面地区，因此需要功能更广、性能更强的中继星，架设起月球对地球新的‘中继通信站’，解决月球背面探测器与地球间的通信和数传问题。”葛平表示。\n根据探月工程四期任务的需要，科研人员对鹊桥二号中继星进行了攻关。与“鹊桥”中继星相比，鹊桥二号中继星技术创新更多、技术状态更多、功能更强、接口更为复杂、研制难度更高、任务时间跨度更大。此外，在实施中继通信任务之外，鹊桥二号还携带了多台科学载荷，将执行科学探测任务。\n据介绍，除了服务于中国探月工程四期，后续鹊桥二号中继星还可为国内外月球探测提供中继通信支持。\n长征八号运载火箭首次“奔月”\n执行本次发射任务的长征八号运载火箭，是新一代中型两级液体捆绑式运载火箭，填补了我国3—5吨太阳同步轨道运载能力空白。值得一提的是，这次发射也是长征八号运载火箭首次奔赴地月转移轨道。\n据介绍，研制团队根据多窗口多弹道、低空高速飞行剖面等任务需求，对火箭进行了设计改进和优化。\n“此次我们为鹊桥二号中继星任务量身定制了3项‘本领’——更完善的弹道设计、更灵活的主动滚转技术和更安全的热防护措施。”火箭研制团队相关负责人表示。\n专家介绍，作为一颗环月卫星，鹊桥二号中继星的发射窗口为“月窗口”，即一个月只有几天的时间。火箭研制团队从第一窗口开始，设计了连续3天、每天2条共计6条弹道，确保卫星在多种情况下都能顺利出发、安全抵达。\n此外，为了应对高空风对火箭发射的影响，研制团队在使用自主抗干扰控制技术等成熟方法之外，还为这次的长征八号运载火箭增加了自动滚转减载技术，使火箭用更稳定的优势面来应对高空风，通过自身的旋转抵消掉高空风的影响。\n与长征八号运载火箭擅长执行的太阳同步轨道任务相比，地月转移轨道的入轨高度更低、火箭飞行速度更快。当火箭高速穿越大气层时，箭体与大气摩擦产生的温度更高，端头和前锥首当其冲。为此，火箭研制团队为火箭多“穿”了一层热防护涂层，火箭重点部位增加了厚度，更能适应地月转移轨道的严酷条件。\n嫦娥六号将于上半年择机发射\n“发射成功只是第一步，后续鹊桥二号中继星还需要进行轨道中途修正、近月制动等一系列重要动作。”葛平介绍，鹊桥二号中继星调整进入24小时周期的环月大椭圆冻结轨道后，将与嫦娥四号进行在轨对通测试，与嫦娥六号进行天地对通测试，验证它们天地联合工作的协调性、匹配性，判定鹊桥二号中继星是否具备支持嫦娥六号实施月背采样返回的能力。\n嫦娥六号将于今年上半年择机发射。对于嫦娥六号即将开展的月背采样返回任务，专家表示，迄今为止人类已进行的10次月球采样返回均位于月球正面，月球背面整体相对月球正面更为古老，且存在月球三大地体之一的艾特肯盆地，具有重要科研价值。嫦娥六号任务预选着陆区位于月球背面南极—艾特肯盆地，以期发现并采集不同地域、不同年龄的月球样品，增进人类对月球的认知。任务实现采样返回后，科学家将对月球背面样品进行系统、长期的实验室研究，分析月壤的结构、物理特性、物质组成等，深化月球成因和演化历史的研究。\n当前，国际上掀起了新一轮探月热潮，世界主要航天国家都在积极开展探月活动。葛平表示，中国探月工程向来重视国际合作，中国探月的合作之门始终敞开，这在以往的探月工程任务中已有很多生动案例和共赢成果。中国已向国际开放嫦娥五号月球科研样品申请，后续探月工程四期、行星探测工程相关任务也将面向世界公开征集合作方案。\n据了解，嫦娥六号任务搭载了法国的氡气探测仪、欧空局的负离子探测仪、意大利的激光角反射镜、巴基斯坦的立方星等4个载荷和卫星项目。与此同时，我国正在加快推进国际月球科研站大科学工程，希望更多国际伙伴加入，共同拓展人类认知疆域，为和平利用太空、推动构建人类命运共同体作出贡献。\n\n链接\n探月工程四期包括哪些任务？\n我国探月工程四期于2021年12月获批实施，由嫦娥四号、嫦娥六号、嫦娥七号和嫦娥八号4次任务组成。其中嫦娥四号已于2018年12月发射，实现了世界首次月球背面软着陆巡视探测；嫦娥六号将于今年上半年择机发射；嫦娥七号和嫦娥八号将构建月球科研站基本型，开展月球环境探测等任务。"
  },
  {
    "title": "浙江省文化馆开设传统文化特色夜间课堂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-12.htm",
    "date": "2024-03-21",
    "content": "3月18日晚7点，浙江省文化馆，一曲唢呐版《小叮当》吹响唢呐班的课堂。\n这是浙江省文化馆全民艺术学堂的青年公益课堂之一，打眼一瞧，教室里座无虚席，16名学员都是年轻面孔，身旁摆放着按要求自行准备的D调唢呐，有的学员还给唢呐做了彩绘、装饰，用心程度可见一斑。\n“这课可不好抢，当初报名就有近500人，能选中这门公益课程真是幸运。”95后学员陈欣一边展示自己精心挑选的唢呐，一边说道，“我打算每节课都认真学，之后好在公司年会上露一手。”\n授课老师名叫薛天龙，是浙江演艺集团民族乐团的一名青年唢呐演奏者。年轻人对传统民乐的热爱，令他倍感惊喜，“我原本预期有30人报名就不错了，现在有近500人报名，对我来说也是新的挑战。”\n“来，大家先试着吹出声来。”薛天龙说完，教室里的16支唢呐一齐奏响，场面颇为震撼，就是声音有高有低、有弱有强，听上去不尽如人意。\n“咱们吹唢呐可以‘不靠谱’，但争取‘着调’。”薛天龙轻松幽默的教学风格，让教室里欢笑声不断。这是唢呐班的第二堂课，他从最基础的乐理知识讲起，带领学员一点点熟悉唢呐。\n一旁的助教名叫金丞一，今年只有12岁，跟着薛天龙学吹唢呐已有两年多，今晚趁着课余来帮忙。她虽然年纪小，指导起来丝毫不含糊。薛天龙戏称她是班级里的“大师姐”，每每有演示环节，总要让她亮个相，引来大家阵阵掌声。\n临下课，薛天龙特意把浙江省文化馆培训部主任周平拉上台，“听说文化馆现在开设了公益‘艺术自习室’，方便市民在空闲教室练习，我也想为唢呐班争取间自习室。”周平当即答应下来。\n作为活动的策划者，周平没想到夜校课程在年轻人中如此受欢迎，“当初之所以开设面向年轻人的公益课堂，主要是想为他们提供学习、放松的场合。”\n她说，文化馆之前的课程主要设置在工作日白天，来的基本是老年学员。去年开始，文化馆将晚间时段开放，设置了更贴近年轻人喜好的相关课程，“之前开过美妆班、烹饪班、新媒体剪辑班等，人气都很火爆。”\n今年以来，浙江省文化馆积极挖掘传统文化特色，除了唢呐班，越剧班、盘扣班等也“一课难求”。上夜间课堂学门艺术，在年轻人之间格外流行。“我是福建人，小时候经常听到唢呐吹奏。”95后女生彭碧金在电视晚会节目上欣赏到了民乐表演，逐渐对唢呐、古筝等民族乐器以及传统文化产生了浓厚兴趣。\n在薛天龙看来，唢呐表现力丰富，是具有代表性的民族乐器，“现在年轻人工作生活节奏快，吹唢呐也能休闲放松。”他说，唢呐的专业学习其实有着较高的门槛和难度，作为一门业余课程，希望通过有限的课时，带领大家领略唢呐的魅力，“能吹奏几首简单的歌曲，就是很不错的成绩。”\n这边课刚结束，微信群里下周课程的群接龙发起，没一会儿工夫，16名学员就完成接龙，大家约好了下周见。\n\n记者手记\n让年轻人与优秀传统文化双向奔赴\n一堂唢呐公益课，让人感受到优秀传统文化在年轻人中的蓬勃生命力。\n中华优秀传统文化从不缺少受众，当前我们需要不断搭建平台，使之更贴近当下、贴近年轻人。如此看来，这样的尝试值得点赞。浙江省文化馆利用青年公益课堂作为载体，搭建起文化艺术体验的桥梁，让年轻人与优秀传统文化双向奔赴。\n如今，我们欣喜地看到，越来越多年轻人走进博物馆、美术馆、文化馆，不断汲取着中华优秀传统文化的养分；与此同时，他们还在各自领域努力探索，使优秀传统文化“跨界”“出圈”，从而形成了良性互动，让优秀传统文化持续焕发时代光彩。"
  },
  {
    "title": "江西高安市推进文化惠民“送戏下乡”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-12.htm",
    "date": "2024-03-21",
    "content": "“奶奶，快点，看戏去喽……”在江西省高安市瑞州街道文昌村，一大早，5岁的小陈军欢呼雀跃，手里抱着个小凳子，拉着奶奶的手，蹦蹦跳跳出了门，来到村里的文化广场看戏。\n上午9点，长锣一敲、彩扇一抛，小丑矮桩步、小旦风摆柳……伴随着清脆的嗓音，演员登场。\n“我偏不讲出来，哥呀你先猜一猜呀……”第一个上演的节目，是高安采茶戏《四九看妹》。清越婉转的腔调、惟妙惟肖的表演，引得台下观众阵阵喝彩。\n65岁的彭奶奶是高安采茶戏的票友，“我们老人去城里看戏不方便，今天在家门口就能一饱眼福。”\n“高安采茶戏是国家级非物质文化遗产，深受广大群众喜欢。开展‘奶奶门前唱大戏’活动，目的就是让老百姓在村里面、在家门口就能看到精彩的戏曲演出，丰富他们的精神文化生活。”高安市采茶剧团团长胡长江说。\n来到舞台后方，桌上、地上摆满了各式各样的服装道具，演员们加紧更换着服饰、妆容，嘴里还默念着戏词。“有路的地方，我们就进；有空地的地方，我们就演。”正在候场的高安市采茶剧团演员刘星说，“听前辈说以前要靠人力扛着大箱小箱进山演出，很是吃力，现在的路直通村里，我们进村很方便。”\n随后，《采桑》《补背褡》等剧目轮番上演。“这些戏都是我们喜欢的！”村民王奶奶高兴地说。\n“每场演出结束后，我们都会对村民进行回访，以便不断改进创新。只有让老百姓说、让老百姓评，才能准确地把握创作方向，将文化服务落到实处。”胡长江说。2023年，该剧团累计开展“戏曲下乡”演出130余场，收到群众建议100余条。今年，该剧团计划开展“戏曲下乡”演出140场，目前已开展38场。\n“小时候剧团进村唱大戏，是村里很多人的美好回忆。”文昌村党支部书记朱文华说，“现在剧团把戏送进乡村，传统曲调唤起了儿时记忆，心里别提有多高兴！”"
  },
  {
    "title": "2024北京时装周开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-12.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者潘俊强）近日，2024北京时装周开幕。作为2024年北京消费季重点活动之一，2024北京时装周举办潮流发布、商贸展会、数字时尚等一系列丰富多彩的活动。\n据介绍，北京时装周作为首都时尚产业的重要平台，携手知名品牌、设计师，展示潮流趋势创意、共创多元化时尚消费体验，持续引领时尚产业向纵深探索。时装周特别推出潮流展，为参展品牌提供平台，融合非遗文化元素，旨在打造一场集时尚设计、传统工艺于一体的特色交易展会。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-12.htm",
    "date": "2024-03-21",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "江苏聚焦先进制造业集群，开展针对性、梯次性技能培训——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-13.htm",
    "date": "2024-03-21",
    "content": "核心阅读\n江苏省聚焦先进制造业集群，紧扣企业需求，开展针对性、梯次性培训。借助智能化手段，改造传统产业，带动员工提升技能；针对新兴产业，探索订单式实训，促进高校毕业生快学技能、顺利就业。\n\n打开电脑、登录界面、查看数据……每天早上8点，江苏南京钢铁集团有限公司（以下简称“南钢”）板材事业部宽厚板厂首席操作师黄龙上班第一件事，就是通过全流程智能制造平台，了解昨晚设备运行、生产效率、能耗成本和质量管控情况，如同一名“数据管家”。随着制造业转型升级，轧钢的过程被“搬”上屏幕，黄龙的工作场地也“搬”到了屏幕前。\n制造业升级带动从业人员一起转型，这是江苏持续提升劳动者技能水平的一个缩影。\n江苏聚焦先进制造业集群，紧扣“制造企业要什么、一线职工缺什么”，开展针对性、梯次性职业技能培训，加快构建制造业技能人才培养培育体系，提升劳动者先进制造技能水平，推动培训资源向产业发展急需紧缺、产业技术工人生产必备环节集中。两年来，全省开展制造业技能培训81.9万人次，促进技能链与产业链、人才链、创新链深度融合、高度契合。\n企业转型带动老员工技能升级\n作为一名轧钢工，从2001年进入南钢工作，黄龙不怕苦不怕累，在500多摄氏度的钢板旁观察、卡量、记录，一站就是几小时，在近20年里练成一身好手艺。时间到了2020年，他的职业生涯却迎来挑战。\n这一年，南钢开始建设“智慧运营中心”，通过生产流程再造，让工业大脑和智慧算法辅助决策，助力企业发展和产业转型。\n数字化改造中，传统的操作被优化提升，取而代之的是一批新的岗位和新的技能要求。“我们对智能制造感到陌生，不知道自己能否跟上企业发展步伐。”黄龙坦言，就在大家既担心又迷茫的时候，公司给员工们吃下一颗定心丸：会带着老师傅学习新技能、一起转型。\n“培训分两个阶段，一直持续到现在。”南钢板材事业部设备处数智化开发室主任沈延祥介绍，理论学习阶段，公司邀请东北大学、北京科技大学等高校专家，从智能制造的内涵讲起，对标国内先进企业生产线，带着员工实地学习，增长知识。\n在实操环节，黄龙等老师傅深度参与数字化改造示范产线项目，边干边学。“我们在生产中的动作、时序、轨迹等，被采集到计算机中，通过建模生成标准化操作指令。”黄龙说。\n黄龙介绍，和过去温度高、噪声大的环境相比，如今在安静敞亮的远程操作控制中心工作，劳动强度大大降低，而生产效率快速提高。\n“数实融合与技能提升同频共振。”南钢人才发展中心主任仲崇波介绍，去年热轧产线年产突破160万吨大关，全年20次破月产、日产、班产纪录。2020年以来共培养出12名岗位生产骨干，3人被评为二级操作师，5人被评为轧钢工技师，3人成为技术管理人员。黄龙也被评为全国技术能手。\n江苏省人社厅职业能力建设处相关负责人郭毅介绍，在制造业关键领域，江苏实施数字技能提升行动，两年来累计开展数字技能获证培训28.3万人次，深度赋能传统制造企业智能化改造、数字化转型，助力产业技术工人转岗适岗稳岗。\n订单式实训帮毕业生快学技能\n“面试通过的那一刻，我激动极了。”今年22岁的陈国斌是一名应届高校毕业生，3月份已基本确定就业单位——苏州汇川技术有限公司。\n这是一家国内工业机器人龙头企业，属于苏州市重点打造的高端智能制造产业集群。小伙子坦言，去年秋招时始终没有找到心仪的工作，总感觉自己在技能水平上还有所欠缺。今年2月下旬，他经学校推荐，与近50名同学来到常熟市现代产业技能实训中心，参加毕业前的专项技能提升项目。\n实训中心负责人刘振声告诉记者，近年来，高校毕业生总量不断增长，但企业“招工难”和毕业生“就业难”的结构性矛盾仍然存在。劳动力供给和市场需求不匹配是制约青年就业的因素之一。2023年，常熟市率先探索“政府引导、社会参与、市场运作”运营模式，成立了省内规模最大的现代产业技能实训中心，为苏州乃至长三角智能制造、新能源汽车、工业大数据等新兴产业培训并提供高质量技能人才。\n针对不同生源，实训从两周到3个月不等，既有针对1家企业的，也有面向某个行业的。陈国斌报名参加的是汇川机器人项目。\n“第一周是机器调试课，把公司生产线搬进实训基地。第二周是机械手与工业视觉入门课，相当于工作岗位的实际预演。”项目讲师刘东介绍，学生在校时已学习机械原理，也掌握了电器设备的操作，但大多数学校设备是教学式的，与企业实操中的工业级设备存在差距。机器调试课帮助学生完成从教学环境到工作环境的切换。机械手与工业视觉入门课，帮助学生从单向操作“进阶”到联合操作，触摸到工业实操中的前沿技术。\n“实训项目帮助我接触到更高的平台、更理想的岗位。”陈国斌目前已转入汇川公司实习，6月毕业后直接入职，同来的同学也陆续找到了满意的工作。\n近年来，江苏省人社部门强化培训就业导向，积极推行“技能培训+就业服务”深度融合模式。特别是聚焦数字职业、制造产业和平台经济，以高校毕业生为重点，实施青年群体专项职业技能培训计划，大力开展订单式、定向式、项目制培训，有效贯通培训资源与岗位需求，切实提高培训的针对性、有效性，推动高校毕业生快学技能、高质量就业，有效缓解了结构性就业矛盾。\n校企融合培养更多高技能人才\n眼前的电脑屏幕上，呈现着一台设备的三维图像，可以从各个角度观察设备的外部造型和内部结构。别看设备外观平平无奇，但它其实是一款大有作为的智能线槽导轨切割机。\n“结构设计绘制已经完成，即将进入最有挑战性的制造环节。”李昊介绍，这既是课堂作业，也是企业课题，自己对此干劲十足。\n2022年夏天从常州技师学院毕业后，李昊入职江苏震旦电气科技有限公司。工作后他感到自己技能水平还有进一步提升的空间，便向公司提出想要参加母校在当年9月开办的首届全日制智能制造技术专业高级技师班。\n“适逢企业由电气类向机械类跨界转型。从产品设计到加工制造等关键岗位，对高级技师的需求量也在不断增大。”江苏震旦电气科技有限公司企业总经理周荣俊介绍，了解到校企融合的办学特色后，企业主动为李昊报名，为他支付学费并发放基本工资，让他安心脱产学习。\n智能装备学院授课老师王村伟告诉记者，本班学生有24人，除8名学员是青年教师外，其余16名来自各制造业企业。两年学习采用校企“双导师”培养、个性化定制课程，每周4天在校学习、1天在企业见习。教学案例都来自企业生产一线，以解决实际问题作为考核标准。\n李昊领到的课堂作业，就来自震旦公司的实际需求。\n“公司在控制柜布线过程中，需要大量不同长度规格的线槽和导轨，传统办法切割精度一致性差、效率低，亟须开发一款智能线槽导轨切割设备，提高产品竞争力。”王村伟介绍，公司指定了经验丰富的企业导师，学校也选出精通机械结构及液压系统设计的学校导师，双导师与学员协同攻关。李昊在技改任务中激发出主观能动性，完成了全产业链、跨工种的复合型技能学习，将在毕业前通过考试获得高级技师等级证书，成为企业急需人才，用双手创造自己的幸福生活。\n“江苏全方位推进技工院校改革创新，发挥其培养高素质技能人才的主阵地作用。”郭毅介绍，目前全省建成技工院校119所，学制教育在校生27.6万人，与1830家相关企业深度合作，开设订单班、冠名班、企业新型学徒班2005个，共建实训基地1567个，建设129个数字技能类专业，打造40个与先进制造业集群深度匹配的品牌特色专业群，专业与地区主导产业匹配度超70%。每年向社会培养输送的7万名毕业生中，66%达中级工水平，34%达高级工及以上水平，制造类毕业生占总数一半以上，总体就业率达98%以上。"
  },
  {
    "title": "穿梭于山区，在慢火车上工作二十四载——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-13.htm",
    "date": "2024-03-21",
    "content": "晚上6点半，暮色渐起。随着一声笛鸣，7504/3次“富民号”列车从山区的隧道中驶出，视野一下子开阔起来。不一会儿，列车跨过渭河，即将到达终点站。\n透过车窗，看着熟悉的环境，列车长刘秋梅整理下帽檐，像往常一样从办公区走向其他车厢。\n“这次可别把小推车忘在车上咯。”“醒醒，快到终点站啦，要不就跟我一起收车吧。”刘秋梅打趣地提醒旅客。“列车长，知道啦，你就是一直操心的老大姐！”旅客笑答。\n在陇西车务段7504/3次列车上，刘秋梅已经陪伴旅客24年。早上4点多，刘秋梅起床整理，点名、上车、检查……6点多，“富民号”列车从甘肃省陇西县驶出，一路向东到华亭县青林站，中午折返，再回到陇西已经将近晚上7点。等到下班时，刘秋梅常看到月色如练。\n每年，刘秋梅在车上直接服务旅客的时间接近200天，平均每天服务旅客超过600人次。\n“我们这列小慢车上，老乡带的东西各有特色。”回忆起20多年的服务历程，刘秋梅如数家珍。她一边说，一边打开手机，不久前发的一条朋友圈内容简洁生动：“陇西至青林便民7504/3次小慢车，经常有农家应季蔬菜，现在有韭菜、香菜等，有需要可联系。”评论区里咨询的不下20人。蔬菜、瓜果和针织品……哪一站的老乡带的哪类农产品比较多，刘秋梅早就烂熟于心。为老乡和买家牵线搭桥，也是她常做的事。\n“对待不同群众，要有针对性的服务措施。”这是刘秋梅记在笔记本上的一句话。她仍然记得，有的老乡挑着扁担、背着背篓，成筐成筐的葡萄、杏子上了车，铺在地上。巡查车厢时，刘秋梅往往会多看几次，确认完好。她侧身而过，小心翼翼，还叮嘱老乡：“别让这些滚到过道上，否则很容易被人踩坏哦。”\n有的老乡乘车去外地进货，背着两人高的货物上车不便。车子刚进站，刘秋梅远远看到他们，就赶紧往车门口走，一到站车门打开，她就下车，指挥起了“货运”。一个人在车下推，一个人在车上拉，她和老乡一起把大包小包的货抬上来。\n“东西多的时候，我搬完还得缓一会儿，就看着梅姐边走边擦一把汗，一开车就又来来回回忙了。”陇西县的杨阿姨今年快50岁，她在县城里做一些针织品的小生意，从年轻时就坐这趟车出去进货，时常和刘秋梅相遇。“帮一次两次容易，但她一帮就是20多年，不容易啊。”杨阿姨说着，嘴角泛起笑意。\n20多年来，这趟慢火车的线路未变，见证了群众生活越变越好。“这次进货，就背了一个双肩包啊？”刘秋梅查验票证时，向杨阿姨问道。“我们去谈好，供货商直接发货运到陇西县城，不用人力背啦！”跟杨阿姨同行的一位小姐妹抢答。\n伴随着路网建设不断升级，冷链物流、寄递配送设施等走进乡镇农村，沿途乘客们的生活品质提高。大伙儿也不再只靠人力和慢火车运物资。\n2017年，列车升级为“富民号”公益性慢火车，运行区段延长了，客流也稳中有变。“去外面打工、办事和上学的乘客比重更大了，服务要与时俱进、更加全面。”刘秋梅想。\n她以身作则。很多孩子上学放学坐这趟车，她去协调专门开出一节车厢，为考生提供安静备考环境；一些年龄大的乘客上车不便，她就带着工作人员将老人一点点挪到座位上；有的家长带着孩子看顾不过来，她还准备了哄孩子的小游戏和糖果。\n去年底，7504/3次列车车体整体升级，全程坐下来最多26.5元。“很多乘客一上车，惊喜地发现小慢车大变样，我们服务更有劲儿了。”刘秋梅说。\n这趟最高时速不超过80公里的慢火车，还将继续穿梭在山区。刘秋梅闲暇时，会坐下看着窗外：“20多年前，山上还光秃秃的，两侧都是土坯房；现在山上绿树成荫，高楼大厦也多起来了。小慢车和乘客们一样，发展得越来越好。”"
  },
  {
    "title": "国务院安委会组织开展一季度全国安全生产明查暗访",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-13.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者刘温馨） 按照国务院安委会2024年度安全生产明查暗访和考核巡查工作安排，从3月上旬至3月底，国务院安委会组织22个综合检查组对31个省（自治区、直辖市）和新疆生产建设兵团开展一季度安全生产明查暗访。\n此次安全生产明查暗访将聚焦制约当前安全生产的矛盾问题，紧盯重点地区、重点行业领域和与群众生产生活密切相关的企业单位，将确保生产经营单位集中复工复产期间安全稳定作为重中之重，结合安全生产治本攻坚三年行动、重点行业领域安全生产风险隐患大排查等重点工作，深入开展明查暗访、专家指导服务、重大事故隐患排查整治和问题隐患曝光，进一步推动各地区、各有关部门和企业单位树牢安全发展理念，全面排查治理各类重大事故隐患，持续加强和改进安全生产工作，坚决防范遏制重特大事故。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-13.htm",
    "date": "2024-03-21",
    "content": "近年来，云南省普洱市思茅区推动茶产业发展，助力群众增收。图为在思茅区倚象镇茶园内，茶农采摘春茶。\n张  驰  子  涵摄影报道"
  },
  {
    "title": "大中城市联合招聘高校毕业生春季专场活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-13.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （邱超奕、石君汝）为强化高校毕业生等青年群体就业服务，20日，人力资源社会保障部启动“职引未来——2024年大中城市联合招聘高校毕业生春季专场活动”，活动将持续至5月31日。\n据悉，20日当天已首期推出102场特色服务活动，包括医疗卫生、先进制造、服务业等37场线下专场招聘会，还有多场跨区域巡回招聘会、线上专场招聘会、直播带岗活动、就业指导直播（录播）课等。\n人力资源社会保障部有关负责人介绍，今年这项活动配套服务形式多样，将组织就业创业指导专家进校园、进企业、进园区，并组织毕业生开展实地观摩、职业体验、模拟实训等活动，提升毕业生求职就业能力；人才流动更加便捷，活动将在高校集中、毕业生数量多的城市及中西部欠发达地区开展跨区域巡回招聘会，发动外省份携用人单位组团参会，为当地毕业生“送岗位”；社会机构广泛参与，中智集团、国投人力等服务机构将全程参与活动，推出面向不同行业、区域的专场招聘以及就业指导服务。"
  },
  {
    "title": "北京国资系统多渠道开发就业岗位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-13.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者潘俊强）19日，记者从“京企直聘”2024年北京市管企业春季高校毕业生招聘会上获悉：北京市国资委坚持高位统筹推动，市属各企业逐级落实主体责任，把当前用人需求和超前人才储备结合起来，增强市属企业发展新动能，进一步挖掘岗位潜力，多渠道开发就业岗位，共为2024届毕业生提供2.1万余个应届岗位资源。\n当前，北京市国资委紧抓春招关键期，组织开展校园专场招聘工作，为高校毕业生铺好直通国企的求职渠道，打通就业“最后一公里”。招聘会当日，北京市公交集团、京投公司、京城机电、祥龙公司、出版集团等市管企业及所属企业90余家用人单位参会，提供300余个招聘岗位，1000多个用人需求，招聘岗位覆盖交通运输、智能制造、商贸旅游、医药服务、文化艺术等行业，涉及管理培训、技术研发、金融科技等多个专业和领域。"
  },
  {
    "title": "四川广安推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_7-13.htm",
    "date": "2024-03-21",
    "content": "春日，走在四川省广安市广安区白马乡的乡村路上，一眼望去除了麦田，还有成片的柠檬树。“给柠檬套袋时，要从下往上把水果放进袋子里，袋口要扎紧，防止纸袋被风吹破。”天刚亮，白马乡白马村柠檬基地负责人游中杰就来到地头，指导村民套袋，为丰产做准备。\n曾在广东创业的游中杰看准家乡发展柠檬产业的优势，返乡承包了白马、石河两村1020亩土地，开始种植柠檬。在她的带领下，当地柠檬产量和品质显著提升，游中杰也成了远近闻名的“土专家”。\n白马乡将柠檬作为特色产业发展，种植规模增加到1.2万亩，成为村民的“致富树”。游中杰也被乡亲们笑称“带领乡亲增收致富的‘柠檬女汉子’”。\n“人才到哪儿都抢手，关键是引进来更得留得住。”广安区委组织部相关负责人告诉记者，乡村人才队伍建设是有效推进乡村全面振兴的重要支撑。近年来，广安区紧扣乡村建设目标，优化人才“引育用留”全链条，全区农业人才不断成长，为乡村发展激活“人才引擎”。\n在广安市邻水县城北镇青山杠观景平台，一眼望去是万亩蔬菜基地，一条条硬化路将成片的蔬菜基地串联在一起。“目前，我们镇已建成万亩山地蔬菜基地、龙井湾咸菜加工厂等基地和企业。推动乡村发展，我们正在特色产业上做文章。”城北镇党委书记许尔军说。\n据介绍，这里的山地蔬菜“订单式”直供榨菜生产企业和商超，村民通过土地流转和务工等方式参与其中，年人均增收5500余元。\n广安市强化农业科技支撑，持续提升农业综合生产能力；加快构建现代农业产业体系，深入实施品牌建设工程，不断培育壮大“区域品牌+企业品牌+产品品牌”农产品品牌体系。\n广安市深入实施“促进脱贫人口增收致富，让脱贫群众生活更上一层楼”行动，聚焦“重点帮扶户”“巩固提升户”“致富发展户”三类对象，分类建立台账，加大到户产业项目投入，以奖代补鼓励多种经营，做好庭院经济发展，完善农业产业联农带农机制，加强转移就业和公益性岗位开发，确保脱贫人口就业稳定、持续增收。"
  },
  {
    "title": "本版责编：商  旸  许丹旸  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_8-13.htm",
    "date": "2024-03-21",
    "content": ""
  },
  {
    "title": "多地因地制宜拓展生态产品价值实现路径",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-14.htm",
    "date": "2024-03-21",
    "content": "核心阅读\n日前，记者在浙江、江西、黑龙江走访发现，从平台建设到机制健全，多地积极探索拓展符合当地实际的生态产品价值实现路径，有效带动了生态产品增值、绿色发展提速、生态环境保护。\n\n地处浙江省西南部的丽水市拥有丰富的生态资源。在丽水市生态环境局，打开电脑，全市的生态资源数据便可一览无余。\n建设数字化平台，整合品牌带动发展\n据丽水市生态环境局相关负责人介绍，依托卫星遥感、物联网等技术手段，丽水建起立体化、实时化、数字化全域生态环境监测网络和“空、天、地”一体化的生态产品信息数据资源库，实现了对全市生态底数及变量的实时获取和分析管控。针对生态系统生产价值“难度量、难抵押、难交易、难变现”的问题，数字化平台还能实现GEP（生态系统生产总值）精准核算，并自动生成核算报告、发布交易需求。\n得知自己看护的山林不砍伐也有收益，丽水市庆元县贤良镇湖源村护林员周小兴格外激动。“十几年前，我从伐木工变成护林员，不砍树了，开始‘卖碳’。”周小兴说。\n2021年，浙江省全域“无废城市”建设工作现场推进会主办方向贤良镇购买碳汇减排量22.7吨，用于中和会议的碳排放。周小兴乐呵呵地说：“你看现在多好，只要守护好山林，就能赚到钱。”\n近年来，丽水以政府为主导，通过整合地方品牌资源，打破生态产品“多、小、散”瓶颈，建立区域公共品牌认证标准体系和溯源管理体系。\n“在‘丽水山景’品牌带动下，全市有1100多个村庄成为A级景区村，让村民在家门口吃上了‘旅游饭’。在‘丽水山耕’品牌打造过程中，我们统一规范生态农产品的生长环境、种植养殖环节、加工过程等要求，形成覆盖全类别、全产业链的产品标准体系和生产经营全过程的管理标准体系、质量安全追溯体系。”丽水市农业农村局相关负责人介绍，目前全市已有800余家企业加入“丽水山耕”品牌旗下，形成了菌、茶、果、蔬、药、畜牧、油茶、笋竹和渔业等九大主导产业。\n盘活生态资源资产，促进有效转化利用\n春风拂过，山中传来阵阵鸟鸣。江西省抚州市南丰县甘泉村村民王阳球望着村后的青山感慨：“山上80多亩林地31年的经营权，在抚州市‘两山’转化中心平台上卖出了20多万元，比我预想的高出不少。”\n2022年8月开始，抚州市发改委牵头建设“两山”转化中心平台，整合多部门的生态资源资产数据，形成生态资源资产清单、项目清单、优质清单。平台采用信息共享的服务模式，为用户提供申请登记、评估、交易、金融、收储等服务，并通过政府引导、市场化运营的方式，盘活现有生态资源资产。\n“林权、水权等生态资源权益都可以在平台上架交易。”抚州市“两山”转化中心运营负责人介绍，为了保证业务合法合规开展，相关行业主管部门会对上架的生态资源资产进行审核，并通过专业评估公司对生态资产进行评估。\n“评估是非常关键的流程。”抚州市发改委生态经济研究科科长张巍说，抚州市和中国科学院生态环境研究中心合作构建了生态系统生产总值核算相关技术规范。有了明确的标准，对于生态产品价值的评估就会更加准确。同时，抚州市还出台了《生态资产交易管理办法（试行）》，用以规范生态产品的交易。截至目前，“两山”转化中心平台上的权益类生态资产交易额已达190亿元。\n在“两山”转化中心平台的网页上可以看到，资溪县永胜村、柏泉村的4943.5亩竹林的林权2月4日发布，3月9日完成竞拍，资溪县鑫泰林业发展有限公司以1871.61万元的价格成功摘牌。\n除了直接交易，“两山”转化中心还为中小企业搭建了利用生态产品的经营权（使用权）进行质押、获得贷款的渠道。入驻平台的金融机构可以根据不同的生态资产种类，为需要贷款的中小企业量身定制金融产品。\n推进生态产品增值，探索价值实现机制\n黑龙江大兴安岭地区，700万公顷浩瀚林海正准备迎接绿意盎然的春天。\n“黑土地、好空气，为寒地中药材种植提供了良好条件。”大兴安岭地区加格达奇区白桦乡加南村村民李伟返乡创业后成立了中药材种植专业合作社，种植赤芍、防风等30多种中药。眼下，李伟已忙着准备春耕、开始田间管理作业。\n据中国林业科学院专家团队评估测算，大兴安岭作为国家重点生态功能区，每年生态系统服务功能总价值量达到7975.03亿元。大兴安岭地区也是黑龙江省的生态产品价值实现机制全面试点地区。2021年起，大兴安岭地区加速探索寒温带类型地区生态产品价值实现路径，着力破解生态产品价值实现难题。\n创新实施“生态+产业”融合发展，大兴安岭地区全力发展林下经济、生态旅游、新能源等生态主导型产业。2023年，大兴安岭地区中药材生态种植面积12.1万亩，种植业实现产值1.76亿元，加工业实现产值1.78亿元。\n“今年将有500亩药材收获上市，同时种植面积在5000亩的基础上再增加1500亩。”赶上了地区生态产品价值实现机制探索的步伐，李伟感叹，选准林下经济这个领域创业真是恰逢其时！\n在塔河县的一家食品公司的生产车间内，工人们身着蓝色工装，在生产线上仔细检查，确保野生蓝莓原花青素浆在后续环节顺利灌装入瓶。“良好的自然条件孕育了优质的食品。”工作人员范婷婷说。“大兴安岭生态产品”区域公用品牌的建设，让企业享受到品牌所带来的增值收益。\n打造“大兴安岭生态产品”区域公用品牌，是大兴安岭地区系统推进生态产品增值的举措之一。同时，大兴安岭地区还编制先行生态产品目录清单、制定认证标准、建立追溯体系等。目前，先行生态产品目录清单已列出极具大兴安岭特色且最易实现价值的生态产品10种，2022年，大兴安岭地区浆坚果产业年产值超9亿元。\n“地区生态产品价值实现离不开工作机制的探索。”大兴安岭地区发改委副主任刘涛表示，大兴安岭地区已完成重要生态系统价值评估，正不断建设生态产品监测体系、推进自然资源确权及空间配置等工作。如今，塔河县作为试点地区，率先完成了自然资源统一确权登记试点工作，摸清了森林资源管理“一张图”林地情况、集体土地所有权等情况，完成了生态产品总值核算报告。\n“生态系统价值需要通过加大保护力度才能做好增值。”刘涛说，大兴安岭地区将不断巩固提升森林、湿地、土壤等生态系统生态功能，建立健全生态产品价值实现机制，为社会提供更多更优质的生态产品。"
  },
  {
    "title": "在气候行动最前线直面挑战共筑未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-14.htm",
    "date": "2024-03-21",
    "content": "今年3月23日是第六十四个世界气象日，主题是“气候行动最前线”。该主题旨在呼吁全社会采取紧急行动，在减缓和适应气候变化领域进行更加有效的合作，积极应对不断变暖的地球给人类生存和发展带来的严峻挑战。\n气候危机之下，任何人都不能独善其身。人类刚刚经历了有气象记录以来最热的一年，全球平均气温、海表温度打破历史纪录；多个国家和地区遭遇了异常猛烈的高温干旱和暴雨洪水，全球极端天气气候事件频发、重发。人类更加深切地感受到一个事实——以全球变暖为主要特征的气候变化不断加剧，已成为全球面临的最紧迫的挑战之一。\n应对气候变化，中国承诺坚定、行动有力。2020年，国家主席习近平郑重宣布：“中国将提高国家自主贡献力度，采取更加有力的政策和措施，二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。”作为世界上最大的发展中国家，中国克服自身经济、社会等方面困难，实施一系列应对气候变化战略、措施和行动，取得积极成效，展现了负责任大国的担当。在党中央、国务院的坚强领导下，中国将完成全球最高的碳排放强度降幅，用全球历史上最短的时间实现从碳达峰到碳中和。\n中国气象局作为国家应对气候变化的基础性、先导性科技支撑部门，坚决贯彻党中央、国务院决策部署，积极参与全球气候治理，始终以开放的胸怀、创新的理念、务实的举措奋战在气候行动最前线，为建设人与自然和谐共生的现代化提供有力科技支撑，为全球应对气候变化贡献中国智慧和中国方案。\n筑牢气象防灾减灾第一道防线，有效应对极端天气。在全球变暖背景下，极端天气气候事件正在增多增强。我国极端降水事件平均每10年增加8%，打破常规的极端天气时有发生，旱涝急转、寒热剧转等现象更加频繁。与此同时，经济社会各领域对灾害性天气的敏感性越来越高，推动高质量发展、保障人民幸福安康对气象预报预测服务提出更高要求。我们坚持底线思维、极限思维，充分发挥气象防灾减灾第一道防线作用，不断提高精密监测、精准预报、精细服务能力，进一步完善气象防灾减灾联动机制，着力加强气候变化科普教育、提升公众防灾减灾意识，促进全社会有效抵御灾害风险。\n挖掘气候资源，护航新质生产力发展。新质生产力本身就是绿色生产力。积极发展清洁能源，推动经济社会绿色低碳转型，已经成为国际社会应对全球气候变化的普遍共识。为摸清“家底”，我们开展全国风能太阳能资源普查和评估，绘制精细化太阳能资源图谱，可针对任意新能源场站提供从分钟级到小时级再到月、季度的气象要素预报和发电功率预报，有效支撑国家风能太阳能等新能源布局和调度。我们促进气候生态产品价值实现，因地制宜打造“中国天然氧吧”“避暑旅游目的地”“中国气候宜居城市（县）”等气候生态品牌，助力地方结合本地资源禀赋、产业基础把生态价值转化为经济价值。\n秉持世界眼光，深度参与气候治理。我们高度重视温室气体监测，建成了由1个全球大气本底站和6个区域大气本底站组成的大气本底观测站网，一批高精度温室气体观测站持续为我国碳达峰碳中和行动成效评估与碳排放核算提供数据支撑。我们深度参与全球气候变化科学评估，作为联合国政府间气候变化专门委员会（IPCC）国内牵头组织单位，推荐中国科学家连续5届当选IPCC第一工作组联合主席，越来越多的中国作者参与评估报告编写。我们深耕全球监测、全球预报、全球服务，以实际行动践行人类命运共同体理念，风云气象卫星面向全球近130个国家和地区提供服务，全民早期预警的中国经验备受瞩目。\n面向未来，中国气象局将继续坚守在气候行动最前线，担当起科技创新的重任，构建自主自强、开放融合、充满活力的创新生态，以气象科技能力现代化和社会服务现代化为抓手，不断强化气候变化机理研究，大力推动人工智能新技术研发应用，加强气候风险管理和早期预警，持续拓展生态产品价值实现路径，有力支撑新质生产力培育壮大，有效助力现代化产业体系建设，积极推动经济社会绿色化、低碳化发展。\n习近平主席指出，地球是个大家庭，人类是个共同体，气候变化是全人类面临的共同挑战，人类要合作应对。《联合国气候变化框架公约》第二十八次缔约方大会（COP28）完成《巴黎协定》实施情况首次全球盘点，结果显示，国际社会目前采取的适应措施和减缓承诺与应对长期风险及《巴黎协定》目标所需的行动之间，仍存在较大差距。中国气象局将与国内各方共同努力、并肩前行，不断加大国际合作力度，全面深度融入全球气候治理，努力为共建清洁美丽的世界、守护人类地球家园作出更大贡献！\n（作者为中国气象局党组书记、局长）"
  },
  {
    "title": "油菜花开 春意盎然（走近自然）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-14.htm",
    "date": "2024-03-21",
    "content": "湖北省宜昌市远安县洋坪镇马渡河村油菜花盛开，金灿灿的花田与纵横交错的道路、弯弯曲曲的河流、白墙红瓦的民居交相辉映，扮靓美丽乡村。\n李  明摄（影像中国）"
  },
  {
    "title": "京杭大运河连续三年实现全线水流贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-14.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者王浩）记者从水利部获悉：3月20日，来自南水北调东线北延应急供水工程、岳城水库、潘庄引黄工程、引滦工程、官厅水库、再生水及雨洪水6个水源的水全部进入京杭大运河，京杭大运河黄河以北707公里河段实现有水，京杭大运河连续3年实现全线水流贯通。\n为持续推进华北地区河湖生态环境复苏和地下水超采综合治理、增加京杭大运河全线有水时长，水利部已连续3年组织实施京杭大运河全线贯通补水，2024年全线贯通时间较2023年提前半个月，补水时长增加近两个月，并力争维持全线有水状态超过100天。\n从2月下旬至3月19日，6个补水水源累计向京杭大运河黄河以北河段补水24686万立方米，完成计划补水量的29.2%。自补水以来，河北省累计引水4007万立方米，用于8.01万亩农田灌溉。"
  },
  {
    "title": "内蒙古吉林黑龙江跨区域协作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-14.htm",
    "date": "2024-03-21",
    "content": "本报长春3月20日电  （记者门杰伟）近日，内蒙古兴安盟、吉林白城、吉林松原及黑龙江大庆四地检察机关在吉林省白城市召开松花江、嫩江流域跨区域生态保护协作会议，推进松花江、嫩江流域生态资源司法保护，达成跨区域检察协作共识。\n会上，内蒙古自治区兴安盟检察分院、吉林省白城市检察院、吉林省松原市检察院、黑龙江省大庆市检察院会签了《“两江流域”生态保护跨区域检察协作机制》（以下简称《机制》），确立了一体化办案、线索发现和移送、协助取证、日常联络、信息共享等协作机制，并从加强组织领导、协调配合、培训宣传等方面提出了明确要求，以更好地发挥公益诉讼检察职能，破解“上下游不同步、左右岸不同行”的流域治理问题。《机制》旨在进一步整合检察资源，凝聚公益保护合力，切实提高公益诉讼监督精准度和有效性，推动形成跨省公益司法保护合力。"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-14.htm",
    "date": "2024-03-21",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "节约用水条例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-15.htm",
    "date": "2024-03-21",
    "content": "中华人民共和国国务院令\n第776号\n《节约用水条例》已经2024年2月23日国务院第26次常务会议通过，现予公布，自2024年5月1日起施行。\n总理  李  强\n2024年3月9日\n\n第一章  总  则\n第一条  为了促进全社会节约用水，保障国家水安全，推进生态文明建设，推动高质量发展，根据《中华人民共和国水法》等有关法律，制定本条例。\n第二条  本条例所称节约用水（以下简称节水），是指通过加强用水管理、转变用水方式，采取技术上可行、经济上合理的措施，降低水资源消耗、减少水资源损失、防止水资源浪费，合理、有效利用水资源的活动。\n第三条  节水工作应当坚持中国共产党的领导，贯彻总体国家安全观，统筹发展和安全，遵循统筹规划、综合施策、因地制宜、分类指导的原则，坚持总量控制、科学配置、高效利用，坚持约束和激励相结合，建立政府主导、各方协同、市场调节、公众参与的节水机制。\n第四条  国家厉行节水，坚持和落实节水优先方针，深入实施国家节水行动，全面建设节水型社会。\n任何单位和个人都应当依法履行节水义务。\n第五条  国家建立水资源刚性约束制度，坚持以水定城、以水定地、以水定人、以水定产，优化国土空间开发保护格局，促进人口和城市科学合理布局，构建与水资源承载能力相适应的现代产业体系。\n第六条  县级以上人民政府应当将节水工作纳入国民经济和社会发展有关规划、年度计划，加强对节水工作的组织领导，完善并推动落实节水政策和保障措施，统筹研究和协调解决节水工作中的重大问题。\n第七条  国务院水行政主管部门负责全国节水工作。国务院住房城乡建设主管部门按照职责分工指导城市节水工作。国务院发展改革、工业和信息化、农业农村、自然资源、市场监督管理、科技、教育、机关事务管理等主管部门按照职责分工做好节水有关工作。\n县级以上地方人民政府有关部门按照职责分工做好节水工作。\n第八条  国家完善鼓励和支持节水产业发展、科技创新的政策措施，加强节水科技创新能力建设和产业化应用，强化科技创新对促进节水的支撑作用。\n第九条  国家加强节水宣传教育和科学普及，提升全民节水意识和节水技能，促进形成自觉节水的社会共识和良好风尚。\n国务院有关部门、县级以上地方人民政府及其有关部门、乡镇人民政府、街道办事处应当组织开展多种形式的节水宣传教育和知识普及活动。\n新闻媒体应当开展节水公益宣传，对浪费水资源的行为进行舆论监督。\n第二章  用水管理\n第十条  国务院有关部门按照职责分工，根据国民经济和社会发展规划、全国水资源战略规划编制全国节水规划。县级以上地方人民政府根据经济社会发展需要、水资源状况和上级节水规划，组织编制本行政区域的节水规划。\n节水规划应当包括水资源状况评价、节水潜力分析、节水目标、主要任务和措施等内容。\n第十一条  国务院水行政、标准化主管部门组织制定全国主要农作物、重点工业产品和服务业等的用水定额（以下称国家用水定额）。组织制定国家用水定额，应当征求国务院有关部门和省、自治区、直辖市人民政府的意见。\n省、自治区、直辖市人民政府根据实际需要，可以制定严于国家用水定额的地方用水定额；国家用水定额未作规定的，可以补充制定地方用水定额。地方用水定额由省、自治区、直辖市人民政府有关行业主管部门提出，经同级水行政、标准化主管部门审核同意后，由省、自治区、直辖市人民政府公布，并报国务院水行政、标准化主管部门备案。\n用水定额应当根据经济社会发展水平、水资源状况、产业结构变化和技术进步等情况适时修订。\n第十二条  县级以上地方人民政府水行政主管部门会同有关部门，根据用水定额、经济技术条件以及水量分配方案、地下水控制指标等确定的可供本行政区域使用的水量，制定本行政区域年度用水计划，对年度用水实行总量控制。\n第十三条  国家对用水达到一定规模的单位实行计划用水管理。\n用水单位的用水计划应当根据用水定额、本行政区域年度用水计划制定。对直接取用地下水、地表水的用水单位，用水计划由县级以上地方人民政府水行政主管部门或者相应流域管理机构制定；对使用城市公共供水的用水单位，用水计划由城市节水主管部门会同城市供水主管部门制定。\n用水单位计划用水管理的具体办法由省、自治区、直辖市人民政府制定。\n第十四条  用水应当计量。对不同水源、不同用途的水应当分别计量。\n县级以上地方人民政府应当加强农业灌溉用水计量设施建设。水资源严重短缺地区、地下水超采地区应当限期建设农业灌溉用水计量设施。农业灌溉用水暂不具备计量条件的，可以采用以电折水等间接方式进行计量。\n任何单位和个人不得侵占、损毁、擅自移动用水计量设施，不得干扰用水计量。\n第十五条  用水实行计量收费。国家建立促进节水的水价体系，完善与经济社会发展水平、水资源状况、用水定额、供水成本、用水户承受能力和节水要求等相适应的水价形成机制。\n城镇居民生活用水和具备条件的农村居民生活用水实行阶梯水价，非居民用水实行超定额（超计划）累进加价。\n农业水价应当依法统筹供水成本、水资源稀缺程度和农业用水户承受能力等因素合理制定，原则上不低于工程运行维护成本。对具备条件的农业灌溉用水，推进实行超定额累进加价。\n再生水、海水淡化水的水价在地方人民政府统筹协调下由供需双方协商确定。\n第十六条  水资源严重短缺地区、地下水超采地区应当严格控制高耗水产业项目建设，禁止新建并限期淘汰不符合国家产业政策的高耗水产业项目。\n第十七条  国家对节水潜力大、使用面广的用水产品实行水效标识管理，并逐步淘汰水效等级较低的用水产品。水效标识管理办法由国务院发展改革主管部门会同国务院有关部门制定。\n第十八条  国家鼓励对节水产品实施质量认证，通过认证的节水产品可以按照规定使用认证标志。认证基本规范、认证规则由国务院认证认可监督管理部门会同国务院有关部门制定。\n第十九条  新建、改建、扩建建设项目，建设单位应当根据工程建设内容制定节水措施方案，配套建设节水设施。节水设施应当与主体工程同时设计、同时施工、同时投入使用。节水设施建设投资纳入建设项目总投资。\n第二十条  国家逐步淘汰落后的、耗水量高的技术、工艺、设备和产品，具体名录由国务院发展改革主管部门会同国务院工业和信息化、水行政、住房城乡建设等有关部门制定并公布。\n禁止生产、销售列入前款规定名录的技术、工艺、设备和产品。从事生产经营活动的使用者应当限期停止使用列入前款规定名录的技术、工艺、设备和产品。\n第二十一条  国家建立健全节水标准体系。\n国务院有关部门依法组织制定并适时修订有关节水的国家标准、行业标准。\n国家鼓励有关社会团体、企业依法制定严于国家标准、行业标准的节水团体标准、企业标准。\n第二十二条  国务院有关部门依法建立节水统计调查制度，定期公布节水统计信息。\n第三章  节水措施\n第二十三条  县级以上人民政府及其有关部门应当根据经济社会发展水平和水资源状况，引导农业生产经营主体合理调整种植养殖结构和农业用水结构，积极发展节水型农业，因地制宜发展旱作农业。\n国家对水资源短缺地区发展节水型农业给予重点扶持。\n第二十四条  国家支持耐旱农作物新品种以及土壤保墒、水肥一体化、养殖废水资源化利用等种植业、养殖业节水技术的研究和推广。\n县级以上人民政府及其有关部门应当组织开展节水农业试验示范和技术培训，指导农业生产经营主体使用节水技术。\n第二十五条  国家发展节水灌溉，推广喷灌、微灌、管道输水灌溉、渠道防渗输水灌溉、集雨补灌等节水灌溉技术，提高灌溉用水效率。水资源短缺地区、地下水超采地区应当优先发展节水灌溉。\n县级以上人民政府及其有关部门应当支持和推动节水灌溉工程设施建设。新建灌溉工程设施应当符合节水灌溉工程技术标准。已经建成的灌溉工程设施不符合节水灌溉工程技术标准的，应当限期进行节水改造。\n第二十六条  国家加快推进农村生活节水。\n县级以上地方人民政府及其有关部门应当加强农村生活供水设施以及配套管网建设和改造，推广使用生活节水器具。\n第二十七条  工业企业应当加强内部用水管理，建立节水管理制度，采用分质供水、高效冷却和洗涤、循环用水、废水处理回用等先进、适用节水技术、工艺和设备，降低单位产品（产值）耗水量，提高水资源重复利用率。高耗水工业企业用水水平超过用水定额的，应当限期进行节水改造。\n工业企业的生产设备冷却水、空调冷却水、锅炉冷凝水应当回收利用。高耗水工业企业应当逐步推广废水深度处理回用技术措施。\n第二十八条  新建、改建、扩建工业企业集聚的各类开发区、园区等（以下统称工业集聚区）应当统筹建设供水、排水、废水处理及循环利用设施，推动企业间串联用水、分质用水，实现一水多用和循环利用。\n国家鼓励已经建成的工业集聚区开展以节水为重点内容的绿色高质量转型升级和循环化改造，加快节水及水循环利用设施建设。\n第二十九条  县级以上地方人民政府应当加强对城市建成区内生产、生活、生态用水的统筹，将节水要求落实到城市规划、建设、治理的各个环节，全面推进节水型城市建设。\n第三十条  公共供水企业和自建用水管网设施的单位应当加强供水、用水管网设施运行和维护管理，建立供水、用水管网设施漏损控制体系，采取措施控制水的漏损。超出供水管网设施漏损控制国家标准的漏水损失，不得计入公共供水企业定价成本。\n县级以上地方人民政府有关部门应当加强对公共供水管网设施运行的监督管理，支持和推动老旧供水管网设施改造。\n第三十一条  国家把节水作为推广绿色建筑的重要内容，推动降低建筑运行水耗。\n新建、改建、扩建公共建筑应当使用节水器具。\n第三十二条  公共机构应当发挥节水表率作用，建立健全节水管理制度，率先采用先进的节水技术、工艺、设备和产品，开展节水改造，积极建设节水型单位。\n第三十三条  城镇园林绿化应当提高用水效率。\n水资源短缺地区城镇园林绿化应当优先选用适合本地区的节水耐旱型植被，采用喷灌、微灌等节水灌溉方式。\n水资源短缺地区应当严格控制人造河湖等景观用水。\n第三十四条  县级以上地方人民政府应当根据水资源状况，将再生水、集蓄雨水、海水及海水淡化水、矿坑（井）水、微咸水等非常规水纳入水资源统一配置。\n水资源短缺地区县级以上地方人民政府应当制定非常规水利用计划，提高非常规水利用比例，对具备使用非常规水条件但未合理使用的建设项目，不得批准其新增取水许可。\n第三十五条  县级以上地方人民政府应当统筹规划、建设污水资源化利用基础设施，促进污水资源化利用。\n城市绿化、道路清扫、车辆冲洗、建筑施工以及生态景观等用水，应当优先使用符合标准要求的再生水。\n第三十六条  县级以上地方人民政府应当推进海绵城市建设，提高雨水资源化利用水平。\n开展城市新区建设、旧城区改造和市政基础设施建设等，应当按照海绵城市建设要求，因地制宜规划、建设雨水滞渗、净化、利用和调蓄设施。\n第三十七条  沿海地区应当积极开发利用海水资源。\n沿海或者海岛淡水资源短缺地区新建、改建、扩建工业企业项目应当优先使用海水淡化水。具备条件的，可以将海水淡化水作为市政新增供水以及应急备用水源。\n第四章  保障和监督\n第三十八条  县级以上地方人民政府应当健全与节水成效、农业水价水平、财力状况相匹配的农业用水精准补贴机制和节水奖励机制。\n对符合条件的节水项目，按照国家有关规定给予补助。\n第三十九条  国家鼓励金融机构提供多种形式的节水金融服务，引导金融机构加大对节水项目的融资支持力度。\n国家鼓励和引导社会资本按照市场化原则依法参与节水项目建设和运营，保护其合法权益。\n第四十条  国家鼓励发展社会化、专业化、规范化的节水服务产业，支持节水服务机构创新节水服务模式，开展节水咨询、设计、检测、计量、技术改造、运行管理、产品认证等服务，引导和推动节水服务机构与用水单位或者个人签订节水管理合同，提供节水服务并以节水效益分享等方式获得合理收益。\n国家鼓励农村集体经济组织、农民专业合作社、农民用水合作组织以及其他专业化服务组织参与农业节水服务。\n第四十一条  国家培育和规范水权市场，支持开展多种形式的水权交易，健全水权交易系统，引导开展集中交易，完善水权交易规则，并逐步将水权交易纳入公共资源交易平台体系。\n第四十二条  对节水成绩显著的单位和个人，按照国家有关规定给予表彰、奖励。\n第四十三条  县级以上人民政府水行政、住房城乡建设、市场监督管理等主管部门应当按照职责分工，加强对用水活动的监督检查，依法查处违法行为。\n有关部门履行监督检查职责时，有权采取下列措施：\n（一）进入现场开展检查，调查了解有关情况；\n（二）要求被检查单位或者个人就节水有关问题作出说明；\n（三）要求被检查单位或者个人提供有关文件、资料，进行查阅或者复制；\n（四）法律、行政法规规定的其他措施。\n监督检查人员在履行监督检查职责时，应当主动出示执法证件。被检查单位和个人应当予以配合，不得拒绝、阻碍。\n第四十四条  对浪费水资源的行为，任何单位和个人有权向有关部门举报，接到举报的部门应当依法及时处理。\n第四十五条  国家实行节水责任制和节水考核评价制度，将节水目标完成情况纳入对地方人民政府及其负责人考核范围。\n第五章  法律责任\n第四十六条  侵占、损毁、擅自移动用水计量设施，或者干扰用水计量的，由县级以上地方人民政府水行政、住房城乡建设主管部门或者流域管理机构责令停止违法行为，限期采取补救措施，处1万元以上10万元以下的罚款；造成损失的，依法承担赔偿责任。\n第四十七条  建设项目的节水设施没有建成或者没有达到国家规定的要求，擅自投入使用的，以及生产、销售或者在生产经营中使用国家明令淘汰的落后的、耗水量高的技术、工艺、设备和产品的，依照《中华人民共和国水法》有关规定给予处罚。\n第四十八条  高耗水工业企业用水水平超过用水定额，未在规定的期限内进行节水改造的，由县级以上地方人民政府水行政主管部门或者流域管理机构责令改正，可以处10万元以下的罚款；拒不改正的，处10万元以上50万元以下的罚款，情节严重的，采取限制用水措施或者吊销其取水许可证。\n第四十九条  工业企业的生产设备冷却水、空调冷却水、锅炉冷凝水未回收利用的，由县级以上地方人民政府水行政主管部门责令改正，可以处5万元以下的罚款；拒不改正的，处5万元以上10万元以下的罚款。\n第五十条  县级以上人民政府及其有关部门的工作人员在节水工作中滥用职权、玩忽职守、徇私舞弊的，依法给予处分。\n第五十一条  违反本条例规定，构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第六章  附  则\n第五十二条  本条例自2024年5月1日起施行。\n（新华社北京3月20日电）"
  },
  {
    "title": "入选国家射击队巴黎奥运会参赛阵容",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-15.htm",
    "date": "2024-03-21",
    "content": "日复一日地刻苦训练，李越宏终于为自己赢下又一个宝贵机会。在日前进行的国家射击队步手枪项目巴黎奥运会选拔赛（第三场）中，李越宏夺得男子25米手枪速射亚军，并最终以选拔赛积分第一的成绩入选国家射击队巴黎奥运会参赛阵容。这将是他第三次代表中国队征战奥运。\n李越宏年少成名，也多次取得过佳绩。2010年广州亚运会，作为刚入选国家队的年轻选手，他一举夺得男子25米手枪速射个人、团体两枚金牌。此后的国内外大赛中，李越宏都有精彩发挥，不过他的奥运之旅并不顺利。2016年里约奥运会，李越宏初登奥运赛场，获得一枚铜牌，未能实现自己的奥运金牌梦想。在2021年举行的东京奥运会上，他再获一枚铜牌。李越宏始终憋着一股劲儿，夺得奥运会金牌的目标一直没有改变。\n不过，要在高手云集的国家射击队奥运阵容选拔中脱颖而出并非易事。进入新的奥运周期，李越宏更加严格要求自己，刻苦训练，保持状态。举枪，瞄准，扣动扳机……这些动作的每个细节都力求完美。\n去年，李越宏展现出良好的竞技状态，在世界大赛中取得佳绩。他先是在阿塞拜疆举行的射击世锦赛上以刷新世界纪录的成绩夺冠，为中国队取得一个男子25米手枪速射项目巴黎奥运会参赛资格。紧接着，他又在杭州亚运会夺得男子25米手枪速射冠军，并与队友一起获得该项目团体冠军。\n刻苦训练收到成效，为他增添了信心。他积极调整状态，再接再厉，在冬训中，他跟随国家射击队进行了系统的训练，进一步强化技术，提升体能。\n今年初，国家射击队步手枪项目巴黎奥运会选拔赛展开。李越宏从第一场开始便延续了去年以来的良好竞技状态，最终在总积分榜上以393.4分排名第一，如愿入围巴黎奥运会中国射击队参赛阵容。\n“巴黎奥运会的参赛目标，就是全力以赴争取好成绩。”他说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-15.htm",
    "date": "2024-03-21",
    "content": "3月20日，山东省青岛市即墨区龙山中心小学学生在进行足球训练。\n天气转暖，即墨区中小学校利用大课间开展足球训练、足球游戏等活动，让孩子们在体育锻炼中享受乐趣、增强体质、锤炼意志。\n梁孝鹏摄（影像中国）"
  },
  {
    "title": "迈阿密网球公开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-15.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者李硕）当地时间19日，在WTA（国际女子网球协会）1000美国迈阿密站女单首轮比赛中，5名中国网协选手先后出场，袁悦、王欣瑜、王曦雨分别战胜各自对手，晋级第二轮。张帅和王雅繁止步首轮。\n本周袁悦的世界排名创个人新高，来到第三十七位，首轮面对俄罗斯选手布林科娃，她延续了近期好状态，以6∶4、6∶2战胜对手，顺利晋级。下一轮，袁悦将对阵赛会8号种子、希腊选手萨卡里。\n王欣瑜以7∶6（1）、6∶3战胜美国选手巴普蒂斯特，下轮将对阵16号种子、俄罗斯选手库德梅托娃。王曦雨以6∶1、6∶3战胜斯洛伐克选手施米德洛娃，接下来将对阵22号种子、俄罗斯选手卡林斯卡娅。"
  },
  {
    "title": "“中华体育精神大讲堂”活动进校园",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-15.htm",
    "date": "2024-03-21",
    "content": "本报北京3月20日电  （记者孙龙飞）19日，“中华体育精神大讲堂”校园宣讲和“冠军体育课”运动员进校园系列活动首站在北京市东城区史家小学分校举行。乒乓球世界冠军许昕、陈幸同与在校师生分享成长故事，阐释中华体育精神内涵，还指导学生打乒乓球，为孩子们带来了一堂生动的体育课。\n本次活动由国家体育总局宣传司、北京市东城区人民政府主办。国家体育总局宣传司司长高超表示，希望通过积极推动体教融合、广泛开展校园体育活动，带动更多青少年学生参与体育锻炼、全面发展。"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-15.htm",
    "date": "2024-03-21",
    "content": ""
  },
  {
    "title": "宁夏  全方位贯彻“四水四定”原则  努力建设黄河流域生态保护和高质量发展先行区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-16.htm",
    "date": "2024-03-21",
    "content": "近年来，宁夏回族自治区坚持“以水定城、以水定地、以水定人、以水定产”的原则，从努力建设黄河流域生态保护和高质量发展先行区出发，全区域全方位开展“四水四定”试点，探索构建与水资源承载能力相协调、相适应的区域经济社会发展模式，助力经济社会高质量发展。\n系统谋划  全力推动\n为推动“四水四定”工作走深走实，宁夏成立自治区党委、政府主要领导任“双组长”的先行区建设领导小组，全方位贯彻“四水四定”原则，加快建设节水型社会。宁夏连续两年提出打好全域“四水四定”主动战，制定系统性工作规划。出台“四水四定”实施方案，聘请专业机构和行业专家，共同研究制定6大板块40项指标体系，划定用水总量、城市边界、灌溉面积等指标约束上限，促进城市发展、产业布局、土地利用与水资源承载能力相适应。\n完善体系  强化保障\n立足区情，宁夏推动用水方式向节约集约转变。在统筹有关专项规划、实施方案、评价指标的基础上，从水资源与城、地、人、产四个关系出发，综合研判用水总量控制指标约束和区域水资源供需形势，系统分析合理值和极限值，科学确定量化指标并分解到年度和地市。对黄河水、地下水、非常规水等不同水源进行全口径配置调度，构建指标到县、分区管理、行业统筹的配水体系。\n出台加强水资源节约保护、非常规水源开发利用等政策法规，制定节水评价技术导则，强化水资源论证与节水评价、计划用水与定额管理、水价与水资源税杠杆调节，从“水源头”到“水龙头”全过程管理作出制度性安排。修订《宁夏回族自治区最严格水资源管理考核办法》，围绕用水总量、水体质量、生态流量等关键指标与“城、地、人、产”发展配套衔接全面考核，并将考核结果同政府效能、节水奖补、水资源税、生态补偿等挂钩，全面落实“四水四定”属地责任，实现水资源的“精打细算”和“严控严管”。\n点面结合  探索经验\n2023年以来，宁夏选取银川市、吴忠市利通区、吴忠市盐池县等7个市、县（区）作为“四水四定”试点，联合国内知名科研院所，围绕推进“城、地、人、产”布局与水资源动态平衡，完成指标体系构建等工作，先期探索经验模式。\n目前，各试点分别聚焦节水型城市建设、节水型产业体系建设、现代化生态灌区建设、用水权改革、盐碱地综合改良、地下水位管控、库坝窖池联调联用、水土保持与产业融合发展、非常规水综合利用等，探索解决重点、难点问题，深化改革创新，推动先行先试。\n强化数字赋能提升，充分发挥宁夏“东数西算”枢纽优势，加快推动水旱灾害防御、水资源监控、城乡供水、数字灌区、水土保持等重点业务数字孪生建设，推进区、市、县三级“一网贯通”。\n改革创新  赋能增效\n宁夏坚持把改革创新作为落实“四水四定”原则的根本动力，围绕用好市场机制，聚焦“节水增效”目标，持续深化用水权改革，着力破解机制性障碍、结构性矛盾，有序有效推动水资源向高效益领域流转。全区工农业用水确权全面完成，共确权工业企业3701家、灌溉面积1058万亩，实现用水权“总量管控、定额分配、适宜单元、管理到户”。\n实行工业用水权有偿取得，新上项目用水权全部通过交易取得。农业灌溉全域执行末级渠系水价，所有县（区）全部实行城镇居民阶梯水价，非居民用水超定额累进加价。创新“金融+水资源”融合，33家金融机构开展用水权质押、授信、贷款41笔，共发放贷款6.46亿元，推动水资源向“水资产”转换。\n通过入市让水成为“商品”，宁夏打通市县间、灌域间、行业间、用户间和不同期限的水权交易通道，共完成交易330笔、交易水量2.178亿立方米。特别是2023年11月，从四川购得黄河用水权指标1500万立方米，完成全国跨省域水权交易第一单。\n夯基固本  集约高效\n水资源是宁夏生存和发展的第一资源。宁夏坚持在节水、用水、治水上持续用力，不断提升资源利用的效率，节水成效明显提升。全区高效节灌面积占灌区总面积的54%，干渠直开口测控一体化率达52%，农田灌溉水有效利用系数达0.579，万元GDP用水量、万元工业增加值用水量分别比2020年下降22.2%、14.5%，64%的县（区）建成全国节水型社会建设达标县（区）。\n用好黄河水，必须提升水资源配置效率。宁夏加快建设重大水利工程，黄河宁夏段河道治理工程即将开工，贺兰山东麓防洪治理工程全线推进，银川都市圈城乡东、中线供水以及清水河流域城乡供水等区域重大引调水工程建成通水，宁夏成为西北地区首个全国省级水网先导区。全区农村自来水普及率97%，农村规模化供水工程覆盖农村人口比例达91%，宁夏“互联网+城乡供水”经验在2023年联合国水大会上被分享。\n“四水四定”还要在“治水”上作文章。宁夏全面深化河湖长制，“四乱”问题动态清零，黄河宁夏段水质稳定保持Ⅱ类进出，清水河、沙湖等重点河湖生态流量保障程度达100%。全区水土保持率达77.3%。\n下一步，宁夏将全方位贯彻“四水四定”原则，精打细算用好水资源、从严从细管好水资源，推动用水方式向节约集约转变，形成“城水协调、人水和谐、地水相宜、产水匹配”的发展格局，为黄河流域生态保护和高质量发展先行区建设提供有力支撑。\n数据来源：宁夏回族自治区水利厅"
  },
  {
    "title": "泰国、南非、比利时探索创新森林管理理念——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-17.htm",
    "date": "2024-03-21",
    "content": "3月21日是国际森林日。联合国粮农组织将今年国际森林日的主题定为“森林与创新——创新型解决方案，创造更美好世界”，呼吁提升保护技术，扭转森林破坏趋势。近年来，泰国、南非、比利时等国采取措施加强森林生态保护，创新森林管理理念，提高民众森林保护意识，促进森林保护与可持续发展。\n泰国——\n“曼谷绿肺”，为城市提供重要生态屏障\n浩荡的湄南河在入海前，连续几次大弯折，在泰国首都曼谷南部形成一大片绿洲。这座占地约20平方公里的岛屿名叫邦喀造，因其独特的地理轮廓和森林生态被称为“曼谷绿肺”。\n记者抵达该岛北部的廊道乃寺码头时临近正午，骄阳似火。上了岛，只见河汊交错，椰林婆娑，红树林郁郁葱葱。岛上除了主干道可行驶汽车外，其他路段或是石板幽径，或是乡间小路（见图一，本报记者白元琪摄）。\n多年来，泰国政府将河流冲积形成的淡水沼泽治理成森林半岛，并在岛上建立了森林公园。据公园工作人员介绍，园内一半以上的区域被原始植被覆盖，草木种类繁多。优越的生态环境吸引了包括游隼、小白鹭等100多种鸟类在此栖息，这里因此也被誉为“观鸟胜地”。除了鸟类，园内还有巨蜥、网纹蟒蛇等多种爬行动物。公园设立了生态森林学习中心，提供详细的图文解说，帮助民众了解各类植物和生态功能区，并在互动体验区增加了森林保护的趣味小贴士。\n根据泰国温室气体管理组织和泰国农业大学的一项研究，邦喀造每年能够吸收6000吨二氧化碳，并产生数千吨氧气。这片绿洲不仅为周边市民提供了新鲜空气，更能有效调节城市气候，缓解热岛效应。\n泰国国家公园、野生动植物保护局创新研究与发展处主任康克里特对记者表示，国家森林公园在生态系统中扮演着重要角色，不仅可以缓解气候变化、防止水土流失、净化空气和保护水源等，还成为濒危物种和自然生态系统的庇护所，有助于保护生物多样性。\n邦喀造的绿色生态治理是泰国加强森林保护的一个缩影。泰国自然资源和环境部官网数据显示，2022年泰国森林面积近17万平方公里，占该国土地面积的31.57%，森林覆盖率已连续多年超过30%。\n泰国国家公园、野生动植物保护局高级林业专家卡佩勒告诉记者，泰国森林管理政策的一大特色是加强地方一级的参与。政府鼓励地方社区参与森林保护和管理，并为其提供必要的资金和技术支持。泰国政府还积极寻求国际合作，与其他国家共同探索可持续森林管理新模式，开展森林保护和研究项目，分享经验和技术，提升森林管理水平。\n南非——\n国家公园，多方参与促进生态平衡\n伴随着清脆的鸟鸣，漫步于南非花园大道国家公园内的步行小道，仿佛置身于诗画之中（见图二，本报记者闫韫明摄）。花园大道国家公园坐落于南非东南海岸，包括齐齐卡马国家公园、荒野国家公园和克尼斯纳国家湖区等，占地面积共1210平方公里，其中涵盖了一片约605平方公里的天然林。这里是南非最大的本土森林，也是超过300种鸟类和约290种哺乳动物的栖息地。\n近年来，花园大道国家公园在加强森林保护、维护生态平衡方面作出诸多努力。例如，园区长期开展森林动态监测，观察森林组成、树木生长速度和死亡率等。在齐齐卡马的两个区域，园区对22.7公顷内所有直径超过10厘米的树木进行了测量、记录和分析。园区2014年发布的一份报告显示，园内有116种植物位列世界自然保护联盟濒危物种红色名录。园区定期开展监测，一旦发现新的稀有植物，便会对其栖息环境和潜在威胁进行评估。\n南非国家公园管理局负责所有国家公园的管理工作，通过组织多种活动提升公众的保护意识。比如，每年9月第二周是南非的“国家公园周”，国家公园向南非公民免费开放。去年“国家公园周”期间，游客可在护林员带领下参观齐齐卡马的茂密森林，也可以在荒野国家公园欣赏树龄810年的奥特尼夸黄木，还可前往克尼斯纳的森林传奇博物馆等。\n南非国家公园管理局特别设立了“捻角羚奖”，表彰为园区建设和保护生物多样性作出突出贡献的集体和个人。去年，为花园大道国家公园服务45年的护林员乌姆·斯科特获得“终身成就奖”。公园负责人乌依斯瓦·拉德贝表示，表彰像斯科特一样的护林员，可以激励新一代环境保护者继续前行。\n国家公园森林保护也得到不少民间组织的支持。从2019年起，一家名为绿色波普的基金会和当地的乔伊纳尼亚农场携手，在花园大道国家公园附近的退化土地上开展森林重建工作。目前，该项目已种植超过4220棵树木，并处理了1.8公顷的外来入侵植物。项目负责人表示，项目有助于增加本土树木数量，更好应对气候变化。\n比利时——\n“弹性森林”，不断更新多样性保护理念\n在比利时首都布鲁塞尔，森林自然融入城市之中，为人们的生活增添不同色彩。\n比利时森林占国土面积的23%，森林保护工作卓有成效。100多年来，尽管人口增加、工业化程度提高，但该国森林覆盖率依然增加了25%。在发展过程中，当地政府曾经将森林的经济功能放在优先位置，如今森林管理理念不断发展，保障森林的多功能性及可持续发展成为广泛共识。\n一些研究发现，不同树龄以及不同种类树木混合的森林对气候变化的适应能力更强。自2021年起，森林资源丰富的瓦隆大区启动了“弹性森林”资助计划，旨在重建更具复原力的森林。该项目根据对森林生态系统丰富性的提升程度，分为每公顷500欧元、2000欧元、2500欧元和3000欧元四个档次。3年来，项目资助了3858公顷森林，促进了当地森林生态和生物多样性保护，也促进了优质木材的种植和生产。\n雅克·宏德是比利时列日大学农业生物技术学院名誉教授。他认为，加强森林生态多样性保护，需要从多个层面进行考虑，包括遗传多样性、结构和景观多样性等。“弹性森林”要有多龄级的混合结构，避免单一栽培，有助于森林生态系统提升自我恢复能力。“我们必须认识到，人类对森林生态学的了解仍需完善，学会实验、观察和创新应当成为森林管理人员的必备能力。”\n一名护林员向记者介绍，在一些森林区域，他们会特意不清理枯枝、树叶。“这些折断的树干和树枝，会衍生出苔藓和各类真菌，形成新的生物群落，有助于提升森林的多样性。”\n比利时皇家林业局主任菲利普·德·伍特尔表示：“通过可持续管理森林和保护生物多样性，能够更好维系森林生态系统的健康，并支持森林的基本功能，即木材生产、为其他生物提供栖息空间、过滤水和碳储存等。”\n（本报曼谷、约翰内斯堡、布鲁塞尔3月20日电）"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-17.htm",
    "date": "2024-03-21",
    "content": "新华社北京3月20日电  （记者袁帅、曹嘉玥）针对美国、英国、日本、欧盟等涉香港《维护国家安全条例》有关言论，外交部发言人林剑20日在例行记者会上回答有关提问时说，任何对《维护国家安全条例》的攻击抹黑都绝不会得逞，都将注定以失败而告终。\n“中方对个别国家和机构诋毁抹黑香港《维护国家安全条例》表示强烈不满和坚决反对。”林剑说。\n他表示，香港特区立法会全票通过《维护国家安全条例》，进一步落实特区维护国家安全的宪制责任，进一步筑牢香港发展的安全根基，在新时代新征程“一国两制”事业发展进程上具有重要里程碑意义。\n林剑说，安全是发展的前提，法治是繁荣的基石。香港《维护国家安全条例》平衡兼顾维护国家安全和保障权利自由及经济发展，充分借鉴其他国家同类立法经验，有利于特区更好统筹发展与安全，更好发挥香港的独特地位和优势，更好深化香港同各国各地区更加开放、更加密切的交往合作。\n“在高水平安全保障下，我们对香港实现高质量发展和高水平开放充满信心，对‘一国两制’行稳致远和香港由治及兴充满信心！”林剑说。\n林剑表示，中国政府维护国家主权、安全、发展利益的决心坚定不移，贯彻“一国两制”方针的决心坚定不移，反对任何外部势力干涉香港事务的决心坚定不移。任何对《维护国家安全条例》的攻击抹黑都绝不会得逞，都将注定以失败而告终。"
  },
  {
    "title": "日本缘何退出负利率政策（经济透视）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-17.htm",
    "date": "2024-03-21",
    "content": "日本央行3月19日召开货币政策会议，决定结束负利率政策，将政策利率从负0.1%提高到0至0.1%范围内，同时决定结束收益率曲线控制政策，并停止购买交易型开放式指数基金（ETF）和房地产投资信托基金。这是日本央行17年来首次加息，也标志着日本维持了约11年的超宽松货币政策开始走向正常化。\n为了摆脱长期的通货紧缩，日本央行2013年推出超宽松货币政策，2016年2月开始实行负利率政策，并于同年9月开始实行收益率曲线控制政策，即日本央行通过大量购买债券，将10年期国债收益率控制在低水平。\n由于长期执行超宽松货币政策，其负面效应日益凸显。当前，日本央行资产负债表达到758万亿日元（1美元约合152日元），规模已是20年前的10倍，与GDP之比超过136%。日本央行持有国债额超过发行量一半，导致其国债市场流动性下降。同时，金融宽松政策压低政府发债成本，推动预算支出一路走高，2023年已达到114万亿日元，与GDP之比突破20%。长期的负利率政策，也降低了一些企业的竞争活力。有统计显示，日本僵尸企业已占企业总数的12%左右。因此，自去年4月以来，日本央行一直在寻求推动货币政策正常化。\n2022年以来，随着美联储持续激进加息，日元和美元的利差显著加大，导致日元急剧贬值，进口商品价格大幅上涨，日本通胀率随之攀升。今年1月，其核心消费价格指数（CPI）连续29个月同比上升，连续22个月达到或超过2%。日本央行认为，最近一轮通胀主要是由进口能源和原材料成本上升以及日元疲软所推动，而非日本央行希望的“工资上涨推动通胀上升的良性循环”。因此，日本央行也将工资上涨视为判断2%通胀目标是否稳定达成的一个关键指标。\n3月15日，日本劳动组合总联合会的数据显示，今年春季日本工会的加薪率为5.28%，较去年同期上升1.48个百分点，为1992年以来首次超过5%。这一结果成为日本央行决定退出负利率政策的直接促成因素。\n日本央行表示，在可预见的未来，日本宽松的金融环境将持续存在，结束负利率政策不会导致存款或贷款利率大幅上升。不少分析也认为，日本央行此次政策调整不太可能显著改变日本经济状况。目前，日本经济仍处于缓慢复苏状态。实际上，自2009年以来，日本潜在经济增长率已降至0.6%的超低水平。当前，日本民众工资涨幅不及物价涨幅，导致消费活力不足。此外，日本央行国债持有额高达576万亿日元，持有的ETF市值将近70万亿日元，如何处置如此庞大资产也是日本央行必须面对的一大严峻课题。\n总体看来，日本利率政策调整，在短期内或将令政府、企业及个人债务负担加重，企业破产数量增加。从长期看，它有利于增加国民储蓄收益、抑制日元过度贬值造成的财富外流，同时也将有助于提升企业效率和竞争力。\n（作者为南开大学日本研究院副院长）"
  },
  {
    "title": "埃及称世行将向其提供60亿美元支持",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-17.htm",
    "date": "2024-03-21",
    "content": "据新华社开罗3月19日电  （记者张健、董修竹）埃及国际合作部长马沙特18日表示，世界银行集团将在未来3年为埃及提供价值60亿美元的一揽子金融支持计划。\n马沙特表示，世行计划提供30亿美元支持埃及政府实施的经济改革计划，另外30亿美元用于提振埃及私营部门，包括动员必要的资源和资金投资埃及市场。\n据了解，在埃及提高利率并放开汇率浮动限制后，多家国际组织承诺向埃及提供金融支持。国际货币基金组织将最初的30亿美元贷款增加至80亿美元。"
  },
  {
    "title": "世界气象组织——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_5-17.htm",
    "date": "2024-03-21",
    "content": "据新华社日内瓦3月19日电  （记者曾焱）世界气象组织19日发布的《2023年全球气候状况报告》显示，2023年，全球温室气体浓度、地表温度、海洋热量和酸化、海平面上升、南极海冰面积和冰川消融等多项气候变化指标创下新纪录。\n报告说，2023年是有记录以来最热的一年，全球近地表平均温度比工业化前水平高1.45摄氏度（±0.12摄氏度），过去10年是有记录以来最热的10年。数据显示，2023年，二氧化碳、甲烷和一氧化二氮这3种主要温室气体的浓度在2022年创纪录的水平上继续上升，其中二氧化碳的浓度水平比工业化前水平高50%。\n世界气象组织在当天发布的公报中援引联合国秘书长古特雷斯的话说，所有主要指标都在发出警报，其中一些指标不仅刷新纪录，更是几近“爆表”。该组织秘书长塞莱丝特·绍洛说：“世界气象组织正在向全球发出红色警报。”"
  },
  {
    "title": "希腊推动航运业转型升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_6-17.htm",
    "date": "2024-03-21",
    "content": "希腊政府近日宣布，有41个细分投资项目参与了希腊港口升级项目招标，投标金额达1.84亿欧元，其中部分资金将由希腊复苏基金提供。希腊旅游部长奥尔加·凯法洛贾尼表示，政府将通过该项目建设推动航运业基础设施改造升级，提高海上旅游服务质量，同时保护海洋与沿海地区环境，为可持续发展创造条件。\n希腊拥有漫长的海岸线和众多离岛，拥有全球约20%和欧盟约60%的船队，航运业在希腊经济中的占比达7%，在经济社会发展中发挥着重要作用。希腊港口协会执行主任拉特里德斯表示，希腊港口和航运部门当前的首要任务是推进产业数字化和绿色转型。\n希腊海运和岛屿政策部与数字治理部合作开发了数字平台，为各国船舶提供海上服务预约通道。位于希腊北部的塞萨洛尼基港也开始利用区块链技术实时掌握集装箱流量，从而提高运营效率、降低成本。该港口还与亚马逊公司签订合作协议，利用超大规模云计算平台获取创新技术解决方案。\n希腊埃莱夫西纳港务局与比雷埃夫斯大学等机构一道参与了欧盟的安全海事系统研发项目，利用无人机、大数据、声呐扫描等技术对船只和水域进行探测并上传数据至人工智能模块，用以识别潜在危险和隐藏的非法物品，以加强海上运输安全。\n实现绿色发展是希腊航运业基础设施改造升级的重要目标。位于希腊克里特岛的伊拉克利翁港通过欧盟的资金支持，将启动修建船舶电气化设施。伊拉克利翁港务局首席执行官帕帕达基斯表示，设施建成后将满足船舶停靠的基本需求，预计2028年港口的二氧化碳排放量将降低近90%。\n希腊与欧盟就航运业绿色转型设立了8000万欧元基金，并制定了建设绿色船舶的国家战略参考框架。希腊海运和岛屿政策部部长斯蒂利亚尼季斯表示，希腊将在欧盟推进绿色航运中发挥引领作用，并为提高欧洲航运业全球竞争力作出贡献。\n中国积极助力希腊港口升级改造。当前，华为正在为希腊最大的比雷埃夫斯港设计搭建新的数据中心。与传统基础设施相比，新方案降低了15%以上的能耗，运维效率将提升约30%，数据库、容量以及虚拟化应用性能将提高20%。比雷埃夫斯港近日还与广州港签署合作备忘录，将就绿色港口建设与可持续发展等开展进一步合作。"
  },
  {
    "title": "英国2月CPI同比上涨3.4%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_7-17.htm",
    "date": "2024-03-21",
    "content": "新华社伦敦3月20日电  （记者张亚东）英国国家统计局20日发布的数据显示，英国2月消费者价格指数（CPI）同比上涨3.4%，剔除能源、食品、酒和烟草价格的核心CPI同比上涨4.5%。\n数据显示，英国通胀水平持续放缓。英国国家统计局表示，食品价格的回落带动通胀压力持续缓解。1月，英国CPI同比上涨4.0%，核心CPI同比上涨5.1%。英国央行此前预计，今年上半年，英国CPI可能会回落到2%的目标水平。\n英国央行将于21日公布最新的利率政策。英国央行此前表示，需要看到通胀率明确下降的趋势才能实施降息。市场普遍预期，英国央行还将继续维持现行基准利率不变，但首次降息时间可能会因通胀缓解而有所提前。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_8-17.htm",
    "date": "2024-03-21",
    "content": ""
  },
  {
    "title": "全国政协委员热议——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-18.htm",
    "date": "2024-03-21",
    "content": "发展银发经济，是积极应对人口老龄化、推动高质量发展的重要举措，是实现老年群体美好生活向往的现实需要。不久前，国务院办公厅发布《关于发展银发经济增进老年人福祉的意见》（以下简称《意见》），今年的《政府工作报告》强调，加强老年用品和服务供给，大力发展银发经济。\n当下，如何通过发展银发经济应对老龄化社会挑战，增进老年人福祉？如何推动《意见》贯彻落实？几位全国政协委员提出了自己的意见建议。\n——编  者\n\n挖掘潜力，满足老年人多层次需求\n全国政协人口资源环境委员会副主任王建军委员：\n当前，我国老龄事业与产业发展不平衡不充分的矛盾仍然存在。《意见》站在实施积极应对人口老龄化国家战略全局，措施明确，针对性强，将有力推动我国老龄事业与产业高质量发展。建议：\n在认识上，坚持理念先行，将积极老龄观、健康老龄化理念融入经济社会发展全过程。全面、客观、辩证认识人口老龄化，树立老年人不是发展的阻力、社会的包袱，而是发展的动力和财富意识，主动挖掘利用蕴含其中的新机遇，做大做强老龄产业。\n在政策选择上，坚持老有所养与老有所为相结合，精准对接需求，分类施策。应正视我国人口预期寿命延长、低龄老年人健康状况改善、受教育程度提高、再就业创业意愿上升的实际，积极搭建平台，完善政策，为健康老年人老有所为、继续发光发热创造条件。\n在工作推进上，坚持系统观念，注重协同。统筹考虑老年群体与社会成员、老年期与全生命周期、老龄政策与公共政策的关系，保证政策统一、行动一致。按照高质量发展要求，促进事业与产业、城市与农村、康养与旅居、服务与管理协同发展，为当下与未来银发经济量的快速增长与质的稳步提升提供广阔空间。\n中国人口与发展研究中心主任贺丹委员：\n发展银发经济，是满足老年人群多层次服务需求的战略选择，也是促进健康老龄化，提高人民福祉，以人口高质量发展支撑中国式现代化的重大举措。\n当前，我国老年健康服务能力和水平还不能完全满足人民日益增长的健康服务需求。应当从补刚需、保基本、建机制等方面进一步优化老年健康服务体系。\n一是补齐老年健康服务短板。加大对特困老年人群、特殊服务机构的财政支持力度。支持公办培训疗养机构向医养结合的机构转型，优先补齐公益服务刚需缺口。二是加快老年健康服务基本保障制度建设。建立健全长期护理保险制度，鼓励发展商业性长期护理保险产品。明确国家对老年健康服务的重点保障范围和分类补助标准，提升刚需人群支付能力。三是加强安宁疗护服务。强化人员培训和人才队伍建设，鼓励社会力量、慈善机构参与安宁疗护体系建设，引导民间资本规范参与老年健康服务。四是推动“养老联合体”与“医联体”的社区对接，提升面向家庭的老年健康服务能力。建立跨部门老年健康服务工作协调机制，统筹推进区域养老服务和卫生健康服务融合发展，构建县、乡紧密型养老健康服务综合体，以社区辐射家庭，健全就近、便利的老年健康服务网络。\n创新模式，推动养老产业提质升级\n民建中央副主席司马红常委：\n近年来，智慧养老产业迅猛发展，但着眼高质量发展，仍存在智慧养老产品和服务缺乏有效创新、智慧养老技术面临应用推广瓶颈、产业监管相对滞后等问题。建议：\n主动拥抱技术创新，让老有所养触手可及。通过国家或地方技术认证、给予相关行业税收减免优惠、出台财政资金补贴政策等方式，引导智慧养老产业主动迎接人工智能发展浪潮。支持人工智能大模型企业拓展家庭等民生领域应用，高效匹配和满足不同老年群体的生命健康、陪伴护理等高品质生活需求。\n解锁技术应用场景，让产品真正为老所用。以市场化应用为导向，安排必要的财政资金支持，加快全国范围内的公共场所智慧养老体验中心建设，辐射带动智慧养老社区示范建设。结合城市更新、适老化改造等工作，融入更多智慧化养老产品元素，提高社会认知度和推广力度。\n探索养老服务模式，让养老服务走到群众身边。建议各地方加强与平台经济龙头企业的合作，整合已有分散的养老服务平台或新建统一的养老服务平台，提供简洁、干净、高效的服务信息，畅通供需两端的有效衔接。\n完善监管合作机制，让产业发展行稳致远。加强跨部门协调联动，建立健全合作机制，完善行业发展顶层设计。适度超前出台智慧养老产业技术标准和规范，适时出台智慧养老相关法律法规。\n南方科技大学副校长金李委员：\n随着老龄化加速，养老产业发展速度与广大人民的养老需求之间的矛盾突显，亟须做好养老金融这篇大文章。\n加快养老金金融改革，扩大社会养老财富储备。国家已开始试点个人养老金，建议强化激励政策直达个人账户；鼓励多缴存；建立合理的退出机制；政企共担成本，通过企业配比提高员工积极性。\n优化养老服务金融，让老年生活有质量有温度。加强金融机构主动服务老年客户的意愿；鼓励根据处于不同生命周期阶段的人群需求，提供更有针对性的服务，解决金融产品单一化、短期化、同质化的问题，以及投保难、保费高的问题；通过财务规划教育指导、银行托管账户、金融服务委托制、重大合同复查制等，守护好老年人的钱袋子。\n做大养老产业金融，激活银发经济大市场。银发经济涉及面广、产业链长、业态多元、潜力巨大，应借助市场的力量，带动更多社会资源进入养老产业。建议加强金融政策激励，促进社会资本有序进入养老相关产业；降低养老产业的融资成本，适当向中小企业、社区养老、居家养老等缺乏资金的领域倾斜。\n优化服务，不断推进养老照护和适老化改造建设\n广西壮族自治区政协副主席钱学明常委：\n建议从提供助餐、照护服务入手，发展我国农村银发经济。\n开办公共食堂，为农村老人提供助餐服务。对于很多尚能自理的农村老年人而言，最基本需求就是如何解决好一日三餐。2019年以来，我们在广西隆安县东信村开展试点实践，利用该村闲置小学校舍开办了公共性质的“爸妈食堂”，每个工作日为村里100多位60岁以上特殊困难老年人提供一顿午餐。每人每天伙食标准10元左右，深受当地群众欢迎。建议各地可根据农村老人数量、平均出行距离等实际情况，探索利用闲置存量场所开办助餐食堂，大力提供优惠、方便、营养的就餐服务。\n促进医养融合，大力发展照顾看护服务。目前，居家养老还是我国农村养老的主要模式，进入农村养老院的不少都是失能患病老人。能够得到照护、就近就医，是这些老人的迫切需要。建议以乡镇为单位，统筹整合医疗和养老服务资源，解决农村失能老人护理照料、看病就医难题，在发展农村银发经济过程中，高度重视做好乡镇卫生院、养老院的规划布局调整，积极推进医养融合。\n对外经济贸易大学国家对外开放研究院研究员孙洁委员：\n社会适老化改造涉及老年人衣食住行医各个方面，是银发经济的重要组成部分。为更好推动社会适老化改造，建议：\n政府主导做好适老化改造产业的保障工作。针对适老化改造主体参与性不强、市场化程度较低等问题，政府应加强规划统筹，在改造中将城市规划、土地保障、财政扶持、定价补偿、金融支撑、人才培养、医养保障等机制统筹起来，综合推进适老社区的改造与建设，鼓励多种资金参与适老化改造。\n加强产业扶持。适老化改造涉及提供适老生活服务的方方面面，如辅助支撑设施、呼叫急救系统、家政服务、日间照料中心、银行、商业便民网点、图书馆等。建议对适老化改造产供链企业予以服务补贴，激发市场活力，制定居家适老化改造产品行业标准，加大监管力度，扶持行业标杆企业，积极培育带动性强的龙头企业和大批富有创新活力的中小企业，推动市场规模不断扩大。\n推动商业保险机构开展与居家适老化改造相关的产品和服务创新。将居家适老化改造作为老年人进入老龄阶段的强制化服务，由保险公司推出“防跌倒”险种产品，推动居家适老化改造成为预防老年人意外跌倒的重要保障。\n版式设计：张丹峰"
  },
  {
    "title": "提案提要",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-18.htm",
    "date": "2024-03-21",
    "content": "推进盐湖锂资源开发\n提案人：农工党中央\n案由：锂是新能源汽车、储能和信息通信等新兴产业的关键材料。盐湖锂资源储量占全球各类锂资源探明总量的60%—70%，是未来锂供给重要的增量来源。重视开发盐湖锂资源，对保障我国锂资源供给安全、推动高质量发展具有战略意义。\n建议：厘清破解盐湖锂资源高值利用的关键性技术难题。突破盐湖提锂技术的关键核心环节，大力发展能耗低、环境影响小的新型提锂技术，降低锂资源在盐田日晒过程中的损耗和生产周期，降低提锂综合成本。推进“数字盐湖”建设，通过大数据分析、人工智能等技术，对盐湖进行全面的监测、管理和技术优化，实现对盐湖资源的高效利用。\n推进盐湖产业相关人才队伍建设和东西部技术对接。加大对西部盐湖产业人才培养的政策支持力度，健全西部科研人员薪酬分配和待遇保障机制，壮大盐湖提锂技术本地创新与研发力量。创新人才使用机制，实行“东才西用”等制度，鼓励东部人才兼职西部科研岗位，支持东西部地区建立科研联合实验室。\n加强环境保护与产业监管。统筹经济发展和生态环境保护，要重视盐湖提锂过程中的环境保护，积极采取多样化措施减少水资源消耗、减少盐湖生态破坏和减少废弃物排放，确保盐湖资源的绿色可持续发展。\n（文  漪整理）\n\n加快农业数字化转型\n提案人：致公党中央\n案由：新时代实施乡村振兴战略离不开数字化与新技术，坚持把数字乡村建设作为助推乡村全面振兴的重要支撑，可为乡村经济和社会发展提供强大动力。\n建议：持续完善农业数字基础设施建设。进一步深化农村水利、公路、电力等基础设施的数字化智能化改造，完善农产品冷链物流体系，加强数字乡村治理体系建设，改善农业生产和营商环境；以数据要素为基础，深化农业数字平台建设，强化农业数据收集和汇聚，为农业生产和流通提供更有效的决策。\n加强农村基础数据采集和利用。鼓励各地市通过建设数字乡村信息平台、建立数字化农业示范基地等方式，整合农业生产、村庄管理、社会服务等方面的数据，实现对乡村地区的智能化管理和服务。建立农业大数据统筹机制，避免多部门建设导致资源浪费。\n培育数字现代化农业产业示范基地。建立数字化农产品溯源体系，选取特色种业、精品蔬菜、应时鲜果、特色水产、花卉苗木、优质茶叶等重点生产区域，以数字技术推进农产品标准化、加工智能化、服务延伸化等模式。加快物联网、大数据、空间信息、智能装备等新一代信息技术与现代农业产业园全面深度融合，促进数字化农业经营的发展。\n（文  漪整理）"
  },
  {
    "title": "全国政协委员刘以勤——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-18.htm",
    "date": "2024-03-21",
    "content": "在全国政协委员、四川省侨联主席刘以勤心中，“我们村”是一个特别的存在。这个位于四川泸州古蔺县永乐街道的西华村，是四川省侨联的定点帮扶村，8年来，一有时间，刘以勤就往村子里赶。“去的次数太多，习惯叫‘我们村’了！从华商路到侨爱步道，这里的一砖一瓦、一草一木都凝聚着侨界群众的心血，大伙一起见证村子实现脱贫，走向全面振兴。”指着西华村的照片，刘以勤感叹道。\n刘以勤清晰地记得，第一次到村里调研时，村民拿着凳子横在她面前的场景。“那会儿村里穷，一下雨，路还不好走。对于我们的到来，村民心中难免会有疑虑，有的甚至提出各种要求，不解决问题就不让走。”\n村民的想法，刘以勤一条条记下。在她看来，良好的自然资源是西华村的优势，如何发挥优势，增强村子“造血”能力，是当务之急。刘以勤琢磨，以侨为桥，汇聚侨界群众的力量与智慧。\n资金进来了，数百万元投资让村里建起了侨爱度假村和健身步道，为农旅融合发展奠定基础；道路修好了，华商路、欧华路、益海嘉里路等依次建成，帮助农产品更好出村；产业起来了，冷水鱼养殖、黄金柠檬种植等多个项目在村中落地……\n前阵子，刘以勤和村民们在村委会开了一场“话振兴”讨论会，围绕村子发展，大家一起出谋划策。“乡村美了，日子好了，村民们更有精气神了。看着大伙心往一处想、劲往一处使，我心里也畅快。”刘以勤说。\n从关注革命老区发展，到推动乡村全面振兴，从助力“高校侨联专家工作站”建设，到促成“金融助侨”战略合作协议，作为侨联界别委员，刘以勤一直深入调研。过去一年，她共提交政协提案、社情民意20余篇。\n“只有找准履职发力点，不断发挥‘侨’的优势，做好‘联’的文章，围绕国家战略建言献策，才能把更多侨心、侨智、侨力凝聚到中国式现代化建设中来。”刘以勤说。"
  },
  {
    "title": "贵州省政协探索“园区协商”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-18.htm",
    "date": "2024-03-21",
    "content": "铝水从电解铝厂出来是10吨，运到附近的下游企业，验货的时候怎么少了一些呢？\n去年下半年，在贵州省清镇市工业园区内，清镇市政协组织经开区管委会、相关企业、律师和市场监管部门，就铝水供需双方提出的磅差问题，开了一场“园区协商”。\n协商中，大家认识到，由于铝水的特性，运输过程中受距离、气温等的影响，到达下游企业后会出现“缺斤少两”的情况。\n根据律师和市场监管部门的建议，9家企业找了权威的检验机构对各自的磅进行校准。之后，几方又坐在一起进行商讨。\n由于各自的诉求不一样，有的企业建议更改过磅方式，有的提议折让……“运输过程中的损耗不能由我们一家承担。”供货方贵州华仁新材料有限公司提出自己的想法，“我们建议承担3‰的折让部分，超出部分由需求企业承担。”\n提议一经提出，得到了大部分企业的认可，经过清镇市政协的协调，最终各方达成了共识。“协商结果写入了经开区的会议纪要，并落实到2024年的合同里。如果让我们一家一家去谈，效率低，成本高。‘园区协商’高效解决了困扰我们多时的磅差问题！”贵州华仁新材料有限公司副总经理曹斌说。\n2023年以来，贵州推动政协协商向园区和企业延伸，全省各地根据自身情况开展“园区协商”，因地制宜解决影响企业发展的突出问题，促进企业做大做强。\n协商什么？清镇市政协组织经济界、工商联界、科技界20余名委员，深入企业走访调研，通过问卷、座谈等形式了解企业生产建设中面临的难题。“我们梳理出个性问题与共性问题，针对每个问题请专业职能部门进行研判，坚持‘一问题一方案’，切实为企业解决发展难题。”清镇市政协主席吴筑蓉说。\n谁来协商？在福泉市牛场双龙工业园区，随着入驻企业不断增加，公共固废处置场亟待建设。福泉市政协在走访调研后，召集高新区、生态环境部门及当地政府协商座谈，对公共固废处置场选址进行科学论证。目前，该项目建设方案已确定。“我们明确议事主体，根据‘政企’‘银企’‘企企’‘社企’等议题类别，召集相关方面进行协商座谈。”福泉市政协主席汪华表示。\n协商结果如何落地？“我们会对协商结果的落实情况进行‘回头看’。对同一层级能解决的问题，我们会看相应部门或主体有没有落实到位，切实发挥政协民主监督职能。”吴筑蓉说。\n在省级层面，贵州省政协强调，对于一些园区和企业无法解决的问题，要通过协商报告、提案、社情民意信息等形式及时向党委、政府报告。对党委、政府采纳的协商成果，要及时跟踪落实和开展监督。对于一些涉及全省的普遍性问题，可以开展省市县三级政协联动协商，整合力量共同推动问题解决。\n“‘园区协商’聚焦园区基础设施建设、营商环境优化等重点问题，积极开展协商，有效建言资政，解决了园区发展难题，更好地助力工业经济高质量发展。”贵州省政协相关负责人说。"
  },
  {
    "title": "公安机关开展“平安长江”专项行动一年来——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-19.htm",
    "date": "2024-03-21",
    "content": "早春时节，寒意渐退。上海市崇明区长兴镇马家港，船只纵横交错，一派生机勃勃。\n“船长，如果发现涉渔、涉砂等违法犯罪线索，请及时向公安机关反映。”长江航运公安局上海分局长兴派出所民警登上一艘停泊在马家港码头的货船，发放“平安长江2024”专项行动宣传手册。\n为落实长江大保护、服务保障长江经济带高质量发展，公安部部署全国公安机关自去年3月1日起开展长江水域突出违法犯罪打击整治“平安长江”专项行动，依法严厉打击涉渔、涉砂、涉水运物流犯罪，依法整治长江水运秩序。据公安部治安管理局有关负责人介绍，2023年全国公安机关共破获各类涉江刑事案件6500余起，整治重点水域5100余处，有力维护了长江水域经济安全、公共安全、生态安全。\n严格执法，坚定推进十年禁渔\n作为长江上游右岸一级支流，龙河在重庆市丰都县穿城而过。走在龙河沿岸，岸边五彩缤纷的花朵随风摆动，带来阵阵芳香。\n随着长江十年禁渔重大决策部署的严格贯彻落实，禁捕水域范围相对增加，非法捕捞活动案件高发地点逐渐转向偏僻天然水域。\n“龙河丰都段，有人利用三重刺网、轮胎等工具实施非法捕捞。”去年11月底，丰都县公安局民警收到群众举报。闻令即动，民警立即赶赴案发地。一番研判，民警推测犯罪嫌疑人还会再次作案，决定在现场蹲守。\n次日凌晨，廖某红来到这片水域，四处张望，未发现异常情况，便拿出了藏起来的渔具。当其进行捕捞时，民警立即赶上前去，将其抓获。因现场查获作案人员仅1人且无渔获物，专案组充分运用视频侦查等技术手段，并多次实地走访，摸清了共有4名非法捕捞犯罪团伙成员。\n该团伙多次以三重刺网禁用渔具作案，犯罪行为涵盖捕、运、销、食全产业链。廖某红交代自己过去3年在龙河流域实施非法捕捞100余次，渔获物累计2000余斤。2023年底，专案组将参与非法捕捞的涉案人员全部抓获，同时查处了相关加工餐馆。\n“案件的成功侦办，有效震慑了非法捕捞团伙的嚣张气焰，彰显了公安机关坚决依法打击非法捕捞犯罪的态度和决心。”重庆市公安局环保总队总队长黄志胜表示，将紧盯非法捕捞犯罪新动向，进一步加大打击力度，全链条、全环节、全要素彻查每一起非法捕捞刑事案件，用实际行动保护长江水生生物安全。\n一些犯罪分子实施跨区域作案，一直是长江非法捕捞的打击难点。对此，公安部组织开展湘鄂赣皖打击非法捕捞区域会战，向区域性非法捕捞突出问题发起凌厉攻势，重点区域涉渔刑事发案显著下降。\n2023年7月，长江航运公安局荆州分局一举成功打掉以胡某兵、胡某勇、朱某桂为首的3个捕、运、销犯罪团伙，斩断横跨湘、鄂两省的犯罪链条，抓获犯罪嫌疑人14人，查获渔获物7.5吨，涉案价值约100万元。\n为了侦破此案，民警伪装成钓鱼爱好者贴近侦查，成功摸清该犯罪团伙捕鱼的地点及人员情况。随后，专案组民警分为3组，对销鱼车辆进行跟踪。时机成熟后，长江航运公安局荆州分局集结30余名精干民警、分为6个小组开展集中收网，并对外逃成员进行追捕。目前，该案所有犯罪嫌疑人全部归案。\n公安部治安管理局有关负责人表示， 2023年以来，沿江15省市和长航公安机关共侦破长江非法捕捞类刑事案件5600余起，查扣涉案船只585艘，查缴非法捕捞器具1.1万余套，查获渔获物14.1万公斤，长江规模性非法捕捞犯罪得到有效遏制。\n协同发力，依法严惩盗采江砂\n沿长江顺流而下，春意正浓。来到长江安徽段，樱花枝头绽放。\n这天深夜，民警登上了一艘名为“鸿瑞578”的船只。这是长江航运公安局安庆分局东至派出所民警与安庆海事、水利部门开展联合执法，对辖区长江干线过往船舶开展检查。非法采砂一直是检查、整治的重点。\n当执法人员对“鸿瑞578”船进行例行检查时，经验丰富的民警迅速察觉到船员的神色非常紧张。民警发现该船装载有江砂且来源不明。民警现场告知该船到安庆锚地抛锚并口头传唤船上人员到派出所接受调查。\n经查明，该船为一艘改装后的自吸泵船，犯罪嫌疑人杨某、吴某等人利用该船于前一天夜里在长江干线安庆官洲9号夹江水域，实施非法采砂。\n“不同于传统的吸砂船，经过改装的自吸砂泵船往往具有极强的隐蔽性、机动性。”东至派出所所长徐春介绍，该案查获的船晚上一小时即可盗采江砂2000吨左右，涉案价值10多万元，非法采砂的暴利使有的人铤而走险，将黑手一次次伸向长江江砂。\n针对破坏长江流域生态环境的非法采砂突出问题，沿江各地公安机关和有关部门协同发力，严打涉砂犯罪，长江流域规模化非法采砂活动明显减少。\n2023年6月，公安部牵头会同有关部门对长江河道非法采砂进行专项打击整治，共侦破各类案件232起、抓获犯罪嫌疑人1100余名，查实涉案江砂591万吨，涉案价值超2.5亿元，长江涉砂刑事发案连续3年下降。\n“公安部综合运用异地用警、提级侦办等方式，直接指挥成功侦破多起非法采砂案。江地公安机关通力协作，有力打击了不法分子。”公安部治安管理局有关负责人表示，将继续加大对非法采砂以及相关衍生犯罪的打击力度，坚决斩断非法采砂黑色产业链条。\n深化治理，保障良好水运秩序\n除了打击涉渔、涉砂违法犯罪行为，对涉水运物流犯罪进行严厉打击，保障长江的良好水运秩序也是“平安长江”专项行动的主要内容。\n“我委托的运输船上的煤炭突然少了100多吨。在这片水域，负责帮我运输的船舶信号突然就消失了，手机电话也联系不上。”山东某物流公司负责人匆匆赶到长江航运公安局镇江分局报警，称其联系的4艘货船承运煤炭的过程中，船舶出现监控断电、船舶自动识别系统异常关闭、异常停靠，怀疑船主盗卖船上的煤炭。\n民警发现4名船主在案发时段，均与马某频繁联系，随即围绕马某展开调查，逐步厘清犯罪团伙作案方式、身份信息、组织架构等。\n因涉案人员多、跨度广，长江航运公安局镇江分局向江苏省镇江市公安局沟通此案，镇江市公安局积极响应，依托警务协作快速破案。一个盗、运、销链条化的盗窃船运物资团伙终于被打掉。\n经查，2022年3月至2023年3月，以马某为首的犯罪团伙，通过事先联系在承运船舶过驳的方式，先后12次分别在江苏镇江、安徽马鞍山、湖北黄冈长江水域盗窃煤炭、焦炭、矿粉等物资2400余吨，非法获利上百万元。\n侦破“2·25”长江盗卖危化品系列团伙案；打掉辐射7省市的盗、运、销水运危化品犯罪团伙5个；及时向相关行政主管部门通报涉长江水运物流相关案件情况，推动强化监管、堵塞漏洞……公安机关强化打击整治，对团伙化、链条化案件发起集群战役，开展集中打击，积极推动有关部门对内河交通安全管理有关法律法规进行修订，明确对非法改装船舶、非法过驳等行为的执法监管措施，切实强化法律震慑作用。\n“共抓大保护，不搞大开发，是长江生态环境治理的治本良方。守护好母亲河，是公安机关的神圣职责。”公安部治安管理局有关负责人表示，“平安长江2024”专项行动已经启动，公安机关将进一步深化与有关部门的联动协作，坚持打防并举、综合整治，加大重点水域联合执法力度，切实提升打防管控建综合效能，努力以高水平安全服务保障长江经济带高质量发展。\n版式设计：汪哲平"
  },
  {
    "title": "以法治助力提信心、稳预期、促发展（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-19.htm",
    "date": "2024-03-21",
    "content": "法治是最好的营商环境。今年的《最高人民法院工作报告》提出：“依法促进民营经济发展壮大”“把依法平等保护原则融入司法政策、落到个案办理”。《最高人民检察院工作报告》提出，开展“检察护企”专项行动，“用法治增强企业发展信心”。为大局服务、为人民司法，要求司法机关找准司法保障民营经济发展壮大的结合点和着力点。\n严格“依法”，才能做实“平等”。曾经有企业家表示，民营企业在面对市场竞争瞬息万变的“不确定性”时，法治规则的“确定性”、法律适用的“平等性”，是企业经营的信心和底气。在法治环境下，才会有公平的竞争，有稳定的预期，有靠得住的信用。司法是维护社会公平正义的最后一道防线，司法机关处理涉企案件，必须坚持对各类所有制企业一视同仁、平等对待，以法治的确定性助力提信心、稳预期、促发展。\n打通“痛点”“堵点”，需要打好法治“组合拳”。一方面，对违法者的惩处就是对守法者的保护，不能让遵纪守法的民营企业吃亏。从加强知识产权保护，到依法严厉打击利用虚假、恶意诉讼侵害企业合法权益的行为，司法办案要把依法保护落到实处。另一方面，要以公正司法纠正错误做法。例如，个别地方还存在以行政或刑事手段干预经济纠纷的现象；个别司法案件中，存在明显超标的查封、扣押、冻结行为。司法机关坚定不移捍卫法治规则，最大限度减少司法办案给企业生产经营带来的不利影响，才能有效维护市场公平竞争，激发民营经济发展的内生动力和创造活力。\n让民营企业和企业家感受到法治的温暖，司法要积极作为。近年来，检察机关深化涉案企业合规改革，对企业及其负责人涉经营类犯罪的，督促作出合规承诺、切实整改；人民法院涉案企业合规改革从刑事领域拓展至民事、行政、执行领域，推进民营企业在法治轨道上健康发展。司法机关运用法治方式促进民营企业发展和治理，不仅促进企业筑牢守法合规经营的底线，也进一步优化了民营企业发展的法治环境。\n“一个案例胜过一沓文件”，司法公正对社会公正具有重要引领作用。司法机关要在一个个案件中，持续营造正确认识、充分尊重、积极关心民营企业发展的良好社会氛围，让民营企业家专心创业、放心投资、安心经营，凝聚起促进民营经济发展壮大的强大合力。"
  },
  {
    "title": "赠与还是借款？微信红包、转账性质不同（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-19.htm",
    "date": "2024-03-21",
    "content": "【案情】刘女士与周先生是微信好友。刘女士通过各种形式先后向周先生支付款项，其中微信转账支付12900元，微信红包支付共2769元。在双方关系破裂后，刘女士诉至法院，认为给予周先生的款项为借款。周先生认为，上述款项均为赠与，不应偿还。\n法院审理后认为，微信红包自身即包含“赠与”之义，结合本案情形，刘女士出于对周先生生活资助的目的，向其发送微信红包共计2769元，显然是刘女士的赠与行为，周先生无需偿还。刘女士通过微信转账支付的12900元，周先生虽辩称是赠与，但其并无证据证明刘女士就此曾作出赠与的意思表示，且考虑到刘女士的实际转账金额及周先生曾向刘女士借款还贷、周先生亦曾表示过其经济困难等情形，刘女士通过微信转账支付的款项应认定为其向周先生提供的借款，周先生应予偿还。法院判令周先生向刘女士偿还借款12900元。\n【说法】最高人民法院关于适用《中华人民共和国民法典》合同编通则若干问题的解释规定，人民法院依据民法典第一百四十二条第一款、第四百六十六条第一款的规定解释合同条款时，应当以词句的通常含义为基础，结合相关条款、合同的性质和目的、习惯以及诚信原则，参考缔约背景、磋商过程、履行行为等因素确定争议条款的含义。\n法院认为，微信转账和微信红包均系通过微信软件操作付款，但应从微信软件的功能及属性上对两种付款性质进行区分认定。从微信软件属性来看，其本身作为社交工具，微信红包是微信软件社交功能的典型体现。微信红包设置的金额上限为200元，且名为“红包”，根据习俗，给付“红包”在通常情况下意味着自愿赠与。同时，从我国的基本国情、民俗习惯等考虑，无偿赠与200元及以下的红包是社会公众通常可以接受的金额水准。微信转账则与之不同，是社会主体之间常用的付款方式，不具备“赠与”之义。\n（案例来源：最高人民法院，本报记者魏哲哲整理）"
  },
  {
    "title": "山西省政务服务中心——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_4-19.htm",
    "date": "2024-03-21",
    "content": "“没想到这么快，非常方便！”3月13日，山西太原市民刘晓伟来到山西省政务服务大厅领取律师执业证，从取号、递交材料到领到证件，全程不到5分钟。\n效率的提升得益于综合窗口改革。山西省政务服务中心有36家进驻单位，改革前，每家都单独设置窗口。\n为进一步提升政务服务水平，自2023年11月开始，山西全面推行综合窗口改革，将进驻审批部门单设的36个窗口整合为10个受理窗口、3个出件窗口及1个“全代办”窗口、1个“办不成事”反映窗口，实现“前台综合受理、后台分类审批、综合窗口出件”的服务模式，由“一事跑多窗”变“一窗办多事”。\n36家进驻单位承担着512项审批事项，综合窗口实现了无差别受理，如何同标准办理？\n“我们用了近3个月时间，与36家单位一一对接，细化梳理出1400余项业务办理项，每一项都明确受理细节、审查要点要件，形成事项清单，并录入智能云导办系统，实现了综合窗口与各进驻审批部门数据同源、联动管理。还成立了事项梳理小组，定期更新审批要点。”山西省政务服务中心行政审批服务处处长侯勇军介绍。\n“工作人员讲解细致专业，盖章有帮办不用自己跑，他们还给倒了一杯热水，非常贴心。”前些天，王宪辉来办理律师跨省派驻业务，全程“保姆式”的服务，让他感到很温暖。\n侯勇军介绍，综合窗口改革调整了窗口岗位设置，每个窗口都由A、B两个岗位组成，A岗负责为群众全流程办理事项，B岗负责材料流转、登记等辅助工作。办事人员如果出现材料不足需要调取查询、复印备份，或相关部门审批等情况时，就由B岗人员帮办、代办，办事人员不用多跑腿、再排队。\n山西省政务服务中心在提升综合窗口服务的基础上，聚焦智慧政务大厅建设。记者注意到，政务大厅配备了一体化综合受理机、证照打印机、聋哑人辅助手语设备等智能化终端设备，方便办事群众打印办事清单、查询办事进度。\n“针对企业反映强烈、群众反映集中的问题，我们还开设了在线导办服务系统，提供‘一对一’人工在线咨询，努力让办事人一件事只跑一次。”侯勇军介绍。\n据介绍，综合窗口改革以来，山西省政务服务大厅累计受理审批事项1.6万余件，统一出件8000余件，日均办件量超280件，办结一件事由半个小时压缩到10分钟以内。"
  },
  {
    "title": "宁夏中宁县大战场农民合唱团——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_1-20.htm",
    "date": "2024-03-21",
    "content": "核心阅读\n中卫市中宁县有个大战场镇，从西海固等地移民而来的群众斗风沙抗严寒，生活就是他们的“大战场”。这里的大战场农民合唱团一开腔，就把我们给镇住了。团员都是地地道道的农民，他们把对美好生活的追求都唱在了歌里。\n\n“水是希望心滚烫哎，引黄灌溉上山岗哎，干沙滩要变金沙滩，黄土地逐梦追太阳。”合唱团一开腔，就把我们给镇住了。排练场上唱了4首歌，有原创的方言歌曲，有西北的花儿和秦腔，还有美声唱法的《清平乐·六盘山》。“今日长缨在手，何时缚住苍龙？”不同声部融合在一起，时而激昂，时而婉转，红军翻越六盘山的革命豪情被演绎得荡气回肠。\n窗外春雪飘落，室内神采飞扬。令人深受感染的，不只是听歌时的舒畅心情，更有团员们脸上的淳朴、眼里的光芒。他们是地地道道的农民，年龄从30多岁到70多岁，声乐“零基础”，但放下锄头就能走上舞台……\n中卫市中宁县大战场镇，地处宁夏中部干旱带，40多年来从无到有，现有常住人口六七万。从西海固等地移民而来的群众斗风沙抗严寒，生活就是他们的“大战场”。大战场农民合唱团引吭高歌的，是他们自己的生活。\n吃饱五谷想“六谷儿”，唱出来，心里敞亮又充实\n我们来到团员王小萍家。她家是去年花十五六万元建的新房子，宽敞透亮又整洁。搁在10年前，王小萍不敢想象今天的好日子。\n她的老家在“苦瘠甲天下”的西海固，1983年政府把黄河水扬程到戈壁滩大战场，实施了第一批“吊庄移民”。王小萍一看，眼前有水有路，比老家强不少，就奔来了。到了这里，她却觉得“活不成了”：家里没带锅，去早搬来半年的舅舅家借了口破锅，用泥巴封好裂缝处，炒菜时还是漏了；黄河水浇进地里，长出了麦子，一场沙尘暴来了，把麦苗打个稀巴烂；家里的馍和黄米不够吃，有一次女儿靠着墙根儿饿晕了……\n王小萍能吃苦，住在地窝子里与苦日子抗争。可屋漏偏逢连夜雨，丈夫得了重病，家里欠下10多万元外债。为了生活，她去中宁县城打工，挣了25元钱，回家路上却弄丢了，夜里悲从中来，放声大哭。但她没向生活低头，养牛养羊养猪，种庄稼栽果树，卖麻辣烫做小生意，日子才一天天好起来。\n“挣断了老井绳，咱牵着牛羊下山岗；告别了西海固的苦水泉呀，奔向黄河金岸大战场”。王小萍说，刚开始唱这首《逐梦大战场》，总忍不住会哭，觉得就是唱自己，可又爱唱，“把苦唱出来，心里就敞亮了”。如今日子好了，“唱歌让心里更充实”。\n被歌词感染的，还有大战场中学退休教师敖志立。敖老师今年72岁，以前教数学，对“音体美小三科”有偏见。一次，一个学生因为参加合唱团迟到了，敖老师把他的书包给扔出了教室，批评说：“唱歌能当饭吃？”没成想，爱唱爱跳的老伴参加了合唱团，需要晚上骑车去排练，敖老师放心不下，每次把老伴送过来就在屋子外面等。架不住动人的歌词旋律往耳朵里“钻”，敖老师不禁走进了排练室，索性也加入合唱团。他感慨：“慢慢就爱上唱歌了，孙子说‘爷爷唱歌上电视了，我也要上’！”\n大战场农民合唱团以红宝村村民为主，长山头、清河、元丰等周边村也有不少村民参加，65名团员中，60岁以上的有4人。“每个团员都战天斗地奋斗过，都是攒劲的人！”红宝村党支部书记潘舂雨说。\n“口袋”鼓起来了，脑袋也得富起来。2019年4月，潘舂雨和县文化馆的李震宏老师一拍即合，成立了合唱团。谁知，一发不可收，舞台越来越大，2023年底，合唱团获得宁夏首届乡村振兴农民合唱艺术节一等奖。\n“西海固有句老话，吃饱了五谷想‘六谷儿’，乡村振兴要抓实精神文明建设，门槛低、参与广的大合唱最对路。”中卫市委常委、宣传部部长高鹏说。\n“搭积木少了哪根都不行”，合唱团是个大舞台，人人都有成就感\n大战场农民合唱团声名鹊起，但也有几次差点散伙。\n合唱团成立不久，一次正排练，有村民酒后跑过来，把妻子生拉硬拽拖走了，还对辅导老师李震宏出言不逊。李震宏一气之下离开了。合唱团办不下去，不唱歌，大家心里空落落的。不出一个月，人们又把李震宏请了回来。\n在县文化馆工作、担任县音乐家协会主席的李震宏，是农民合唱团的灵魂人物。热心之余，他有的是办法哄着大家伙儿唱。面对声乐“零基础”的村夫村妇，他自创一套“土法教学”。团员高音上不去，他就让大家回忆山里喊人——“回家吃饭喽”，声音飘在半空还层层拔高。\n李震宏的妻子远在固原上班，他独自一人在中宁县城生活，照顾多年瘫痪在床的老娘。白天忙活计，晚上带合唱团，晚上8点半到10点半排练，排练完回县城需要半个小时，一路都是晃眼的大货车，半夜回到住处，连口热饭也吃不上。但他早年曾在大战场中学教音乐，跟村民也熟悉，喜欢和村民一起琢磨合唱。\n县中学的音乐老师沈通、曹竣强是团里的志愿者。沈通负责指挥，曹竣强负责钢琴伴奏。二人不谈当志愿者的付出，却说“农民合唱团给了自己舞台，成就了自己”。\n曹竣强在合唱团弹的钢琴是李震宏一个朋友捐赠的旧钢琴，这也让农民团员们很自豪。中宁县文化旅游广电局副局长李琼说，大战场农民合唱团一路走来，就像搭积木，“少了哪根都不行”。比如，见大爷大娘喝热水不方便，一个农民企业家捐资上万元，给置办了大型饮水机。《逐梦大战场》的歌词，也是词作者丁跃免费创作的。\n最近，李震宏到了退休年龄。李琼说，是合唱艺术照亮了大战场镇，为把农民合唱团办好，县文化馆又继续返聘李震宏。为了让村民们安心放声歌唱，当地政府还给每个团员买了意外伤害险。如今不只大战场镇，中宁县12个乡镇，个个都有农民合唱团。李震宏是12支队伍的艺术总监。\n李震宏说：“合唱团最大的动力，是群众对美好生活的追求。”\n歌唱汗水浇灌的过往，也歌唱对美好生活的追求\n开理发店32年，魏东平的收费不涨价，成人10元钱，学生5元钱。魏东平也是大战场农民合唱团的一员，每次排练或到外面演出从不请假。为了背歌词，魏东平经常在晚上“加班”，好在丈夫很支持。哪来这么大劲头？魏东平说自己做过一次大手术，中气不足说话气短，“唱歌后恢复过来了”。\n魏东平参加合唱团是外甥王虎拉进来的。王虎1986年出生，是合唱团里最年轻的成员，还是负责日常管理的副团长。王虎是李震宏的学生，中学时就爱唱歌，现在平日里干房屋装修，爱喝点酒，加入了合唱团，渐渐地和酒友们疏远了。因为热心肠，有管理能力，2023年王虎当选红宝村村委会副主任。\n60岁的王付花以前容易急躁，干活却没力气，参加合唱团后，干农活“一点都不乏”，脾气也变好了，还长了不少见识。43岁的吴彩霞从小爱唱歌，苦日子夺走了她唱歌的机会和心情，如今她的梦圆上了。去年，她生病怕合唱团不要自己，硬是不肯请假。71岁的王正兰生在西海固大山里，连手扶拖拉机都没见过，没想到通过合唱团这个平台，走了那么多地方，“见了这么大世面”。63岁的王秉梅一辈子性格内向，见生人张不开嘴，刚参加合唱团时，点名都不敢答“到”，如今，她的老姊妹多起来……\n这些变化，李震宏看在眼里，美在心里。他说，乡亲们唱歌后注意形象了，讲究卫生了，关系也拉近了。\n当着我们的面，敖志立提出正式给李震宏道歉。当年被他扔书包的那个学生，上的正是李震宏的音乐课，“这个道歉晚了30多年，今天心甘情愿补上了！”\n正如每个团员都有汗水浇灌的过往，都有对美好生活的追求，他们把这些都唱在了歌中，也尝到了唱歌的“甜头”。\n版式设计：赵偲汝"
  },
  {
    "title": "让古典文学的魅力穿越时空（来自现场的声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_2-20.htm",
    "date": "2024-03-21",
    "content": "经典场面与创新场面对照，文学意象与现实理想呼应，主创哲思与观众意见融合，民族舞剧《红楼梦》让古典文学的魅力穿越时空，焕发出时代气息和青春光彩\n\n作为中国古典文学史上的一颗耀眼明珠，《红楼梦》不仅为一代代读者所喜爱，还多次被改编为电影、电视剧、戏剧等多种艺术类型的作品。《红楼梦》不止一次被改编为舞剧，但江苏大剧院版的民族舞剧《红楼梦》特色鲜明，是一部值得关注的作品。\n民族舞剧《红楼梦》自2021年9月首演以来，已演出153场，走进28个城市的33座剧院，超过22万人次观演，多次开票即售罄，几乎场场爆满，可谓叫好又叫座。该剧受到2023年度国家艺术基金资助，还获得了中国舞蹈“荷花奖”舞剧奖。\n对于经典的改编，需要传承与创新并重。这一版的舞剧《红楼梦》，延续原著的创作宗旨，将内蕴深邃、人物众多、矛盾繁杂、场景繁复的文学作品改编成舞剧，用舞蹈动作展现人物丰富且变化发展的内心。江苏大剧院组建以90后为主的创作班底，不拘泥于常规路数，以现代审美和格调演绎年轻人心中的“红楼梦”。整部舞剧的叙事重心从爱情故事转向了金陵十二钗女性群像的命运，用现代青年的视野与小说《红楼梦》中的女性视角对话，创造性地呈现了《红楼梦》中12位女性的内心情感，为《红楼梦》的剧场表现增添新的审美价值。\n首先从经典出发。沿用原著传统章回体形式对经典进行解构，一条宝黛感情纠葛主线，一条贾府家族兴衰辅线，两线并进，串联起全剧的12个章目。以《入府》拉开宝黛凄美爱情帷幕，用《幻境》引出“十二金钗”，在《含酸》《省亲》《游园》《葬花》《元宵》剧情推进中，一边展现贾府家族的钟鸣鼎食，一边呈现宝黛感情的深化衍变；而从《丢玉》开始逆转直下，以《冲喜》阐述宝黛爱而不得后的象征性毁灭，用《团圆》照应《省亲》诉说大厦倾覆、亲友离散的悲伤，用《花葬》照应《葬花》，由黛玉命运之伤推衍至“十二金钗”，借葬花悼念贾府群芳，最后宝玉在《归彼大荒》中把红尘看破，走向一片白茫茫。其间不乏宝钗扑蝶、惜春作画、刘姥姥逛大观园、黛玉焚稿断痴情等经典场面，娓娓诉说大观园中的故事，在抒情与写意中，向观众完整呈现了一个“书中的大观园”。\n然后再反向逆行。从“十二金钗”视角重构剧情，将年轻人对经典名著的解读融入其中，创造性设计了《团圆》《花葬》等新场面，以喜与悲、盛与衰、生与死的互文叙事，映射当代女性和青春愁绪，表达对时代变迁的体悟和生命本真的哲思，让“十二金钗”与现代女性的所思所想产生超越时空的关联，用超现实“悲剧美学”把观众带进了一个“我们的大观园”。如《花葬》一章，12位舞者褪去华服、放散头发，从“金钗”回归“本我”，着12种颜色长衣，隐喻不同年龄阶段女性的内心世界和命运状态，用扭转、翻滚等现代舞姿，演绎女性对封建束缚的控诉和反抗，是情感的升华，更是青春力量的释放。观众在参悟“假作真时真亦假”的红楼梦境中直视自己的内心，极具真实感和力量感。\n民族舞剧《红楼梦》火爆“出圈”，除了《红楼梦》作为文学经典本身的魅力之外，更重要的在于导演、编剧对文学文本向剧场转化的用心改编。经典场面与创新场面对照，文学意象与现实理想呼应，主创哲思与观众意见融合，处处有伏笔和映照，民族舞剧《红楼梦》让古典文学的魅力穿越时空，焕发出时代气息和青春光彩。\n（作者为江苏大剧院总经理）"
  },
  {
    "title": "讲好新时代的黄河故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/21/nw.D110000renmrb_20240321_3-20.htm",
    "date": "2024-03-21",
    "content": "近日，文化综艺节目《黄河文化大会》第二季收官。这档节目以“保护传承弘扬黄河文化，推动黄河流域生态保护和高质量发展”为主题，围绕推动中华优秀传统文化的创造性转化、创新性发展，深入挖掘黄河文化丰富的精神内涵和当代价值，赢得观众好评。\n黄河是中华民族的母亲河，讲好新时代的黄河故事，必须坚持源于人民、为了人民、属于人民这一社会主义文艺的根本立场。《黄河文化大会》第二季在各地海选出99位黄河文化达人，他们不分年龄、性别、职业，既有名校学子、有志少年，也有各行业的翘楚以及坚守黄河事业的躬耕者……以“人”为切入点，用鲜活可感的普通人的故事折射黄河文化的“大主题”，体现创作者与参与者对于黄河、对于家乡的深厚情感。中国电视艺术家协会副主席、北京师范大学教授胡智锋认为，这部“黄河文化百科全书”，让黄河文化焕发时代风采，将知识性与趣味性相结合，做到了全面、好看、有新意。《黄河文化大会》的成功，说明创作者必须关注火热的现实生活、关联时代的发展需要，节目才能赢得观众和市场。\n以黄河文化为纽带，以媒介融合为契机，《黄河文化大会》第二季以共创融合的姿态，创新亮点频出。一是地域融合，山东广播电视台联动沿黄九省（区）广播电视台成立了《黄河文化大会》第二季联合导演组，共同推进节目的策划、制作与播出工作。二是文旅融合，节目组织调动九省（区）卫视主持人，成立外景出题团，整合制作40条可视、可听、可感的外景微视频，带领观众沉浸式体验黄河沿线灿若繁星的文旅资源，以“文化+旅游”赋能黄河流域文旅高质量发展。三是大小屏融合，第二季《黄河文化大会》以技术创新增强节目的吸引力与感染力，全流程、沉浸式虚拟拍摄，融合数字化、VR、AR等前沿科技，赋能黄河文化的时代化呈现。同时，充分发挥沿黄九省（区）广播电视台新媒体矩阵的力量，打造立体互联、全网覆盖的传播矩阵。\n如何将传统文化符号进行当代转化，使之焕发时代魅力，是节目创作的难点与重点。《黄河文化大会》紧紧围绕中华文明的五个突出特性和“第二个结合”，围绕中华优秀传统文化的重要元素进行内容设计。节目聚焦五千多年中华文明史、新中国治黄史、新时代黄河流域生态保护和高质量发展，邀请多位文化领域的专家学者，通俗易懂地向观众讲述黄河文化的时代价值。专家认为，《黄河文化大会》的高水平呈现，是对中华文脉的一次深入梳理，是对黄河这一具有精神标识的文化符号的集中展示，立意高远，其中的创作理念与创作经验值得推广。\n立足文化引领，深耕文化资源，坚持守正创新，文化综艺节目《黄河文化大会》不仅是山东卫视深耕传统文化资源的成果，更是广电媒体形成发展合力的创新探索。"
  }
]