[
  {
    "title": "不断完善保护机制  动员社会力量参与",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-01.htm",
    "date": "2024-04-03",
    "content": "触碰电子屏上的琴弦，投影墙上的数字壁画便“动”了起来——画面中，古代乐工们正在弹奏琵琶。这是山西太原北齐壁画博物馆里观众进行互动体验的一幕。2023年底向公众开放的太原北齐壁画博物馆，针对古墓葬壁画原址保护难题，运用VR（虚拟现实）技术，配合数字艺术互动装置，让千年壁画再现华彩。\n习近平总书记2023年5月在山西运城博物馆考察时强调：“博物馆有很多宝贵文物甚至‘国宝’，它们实证了我国百万年的人类史、一万年的文化史、五千多年的文明史，要深入实施中华文明探源工程，把中国文明历史研究引向深入。要认真贯彻落实党中央关于坚持保护第一、加强管理、挖掘价值、有效利用、让文物活起来的工作要求，全面提升文物保护利用和文化遗产保护传承水平。”\n深入贯彻落实习近平总书记重要指示精神，山西着力提升文物保护利用和文化遗产保护传承水平，不断完善文物保护机制，全面推进文化遗产活化利用。全省遴选39处国宝级文物，在人才、技术、经费保障等方面予以倾斜；免费定向培养600名“文物全科人才”，缓解基层人才短缺；使用地方政府一般债券3.58亿元，实施低级别文物的保护利用工程；批准设立山西省文物保护基金，动员社会力量广泛参与文物保护。\n运城市芮城县永乐宫三清殿内，工作人员手拿三维激光扫描仪采集各类数据、进行近景摄影测量。“在推进永乐宫元代壁画本体修复的同时，我们通过数字技术扫描文物，对壁画进行数字修复，恢复其原本的精美图案与色彩。”永乐宫壁画保护研究院院长席九龙说。\n山西启动文物数字化保护工程以来，迄今已实施云冈石窟、佛光寺、永乐宫等145处重点文物保护单位、21家博物馆馆藏珍贵文物的数字化保护，初步建立了重点文物数字化信息资源库。2023年6月，山西文物数字博物馆正式上线。从2023年起，山西省级财政每年投入2000万元，进一步推进濒危文物的数字化保护工作。\n在深圳博物馆举办的“文明丽迹——北魏平城与云冈石窟艺术”特展上，被称为“音乐窟”的云冈石窟第十二窟气势恢宏、绚丽多彩，VR眼镜沉浸式体验、人机互动游戏等让观众流连忘返。山西省文物局负责人介绍，基于文物数字资源，利用现代数字技术，山西越来越多的文物“活起来、走出去”，呈现在国内外观众面前。\n在阳泉市城区大阳泉古村，一座明清古学堂被社会力量“认养”，经过专业修缮成为阳泉市研学实践活动基地。“我们请专业团队对古学堂定期开展维护保养，并设立15门传统文化研学课程，让青少年在实践中领悟非遗文化和工匠精神。”认养人闫伟曾是一名教师，对文物的育人功能和文化价值有着自己的认识。\n山西积极动员社会力量参与文物保护，着力建立“文物认养”等长效机制。迄今，全省已有421处文物建筑得到认养，累计吸引社会资金5.4亿余元；设立文明守望主题专项基金，募集社会资金2500余万元，对22处受灾文物实施了抢险修缮。\n扎实做好文化遗产活化利用工作，山西让文物保护成果更多惠及群众。走进世界文化遗产平遥古城，醋坊、平遥牛肉、推光漆器等老字号店铺内，顾客忙着挑选特色产品；老街上，游客沉浸式体验古城旅行拍摄；剧场里，大型情景体验剧《又见平遥》赢得观众广泛喜爱，截至2023年底，观演人数达517.9万余人次，收入8.78亿余元。\n“平遥古城坚持统筹好旅游发展、特色经营、古城保护，举办平遥国际电影展、平遥国际摄影大展、平遥中国年等系列品牌活动，传统文化绽放新活力。”平遥县委书记魏江峰介绍，平遥古城2023年共接待游客909万人次。\n“山西将深入贯彻落实习近平文化思想，着力推进一系列文物保护工程，全面推进文化遗产活化利用，切实把文化资源优势转化为高质量发展优势。”山西省委书记唐登杰表示。"
  },
  {
    "title": "习近平同美国总统拜登通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-01.htm",
    "date": "2024-04-03",
    "content": "新华社北京4月2日电  4月2日晚，国家主席习近平应约同美国总统拜登通电话。两国元首就中美关系以及双方共同关心的问题坦诚深入交换了意见。\n习近平指出，去年11月，我和总统先生在旧金山会晤，开启了面向未来的“旧金山愿景”。这几个月，双方团队认真落实我们达成的共识，中美关系出现企稳态势，受到两国各界和国际社会欢迎。另一方面，两国关系中的消极因素也有所增加，需要引起双方重视。\n习近平强调，战略认知问题始终是中美关系必须扣好的“第一粒纽扣”。中美这样两个大国，不能不来往、不打交道，更不能冲突对抗，应该相互尊重、和平共处、合作共赢，继续沿着稳定、健康、可持续的道路向前走，而不应该走回头路。\n习近平指出，今年的中美关系要坚持几条大的原则。一是以和为贵，坚守不冲突不对抗的底线，不断提升对中美关系的正面预期。二是以稳为重，不折腾、不挑事、不越界，保持中美关系总体稳定。三是以信为本，用行动兑现各自承诺，将“旧金山愿景”转为“实景”。双方要以相互尊重的方式加强对话，以慎重的态度管控分歧，以互惠的精神推进合作，以负责的担当加强国际协调。\n习近平强调，台湾问题是中美关系第一条不可逾越的红线。对于“台独”势力分裂活动和外部纵容支持，我们不会听之任之。希望美方把总统先生不支持“台独”的积极表态落实到行动上。美国针对中国的经贸科技打压措施层出不穷，制裁中国企业的单子越拉越长。这不是“去风险”，而是制造风险。如果美方愿意开展互利合作，共享中国发展的红利，中方的大门始终是敞开的；如果美方执意打压中国的高科技发展，剥夺中国的正当发展权利，我们也不会坐视不管。\n习近平阐述了中方在涉港、人权、南海等问题上的立场。\n拜登表示，美中关系是世界上影响最深远的双边关系。旧金山会晤以来美中关系取得的进展表明，双方可以积极推进合作，同时负责地管理分歧。我重申，美方不寻求进行“新冷战”，不寻求改变中国体制，不寻求通过强化同盟关系反对中国，不支持“台独”，无意同中国发生冲突。美方奉行一个中国政策。中国发展有利于世界，美国不寻求遏制中国发展，不寻求同中国“脱钩”。愿安排耶伦财长、布林肯国务卿近期访华，同中方加强对话沟通，避免误判，推进合作，推动两国关系稳定发展，共同应对全球性挑战。\n两国元首还就乌克兰危机、朝鲜半岛局势等交换了意见。\n两国元首认为，这次通话是坦诚、建设性的。双方同意继续保持沟通，责成双方工作团队落实好“旧金山愿景”，推进外交、经济、金融、商务等领域磋商机制以及两军沟通，在禁毒、人工智能、应对气候变化等领域开展对话合作，采取进一步措施扩大两国人文交流，就国际和地区问题加强沟通。中方欢迎耶伦财长、布林肯国务卿近期访华。"
  },
  {
    "title": "国家主席习近平任免驻外大使",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-01.htm",
    "date": "2024-04-03",
    "content": "新华社北京4月2日电  中华人民共和国主席习近平根据全国人民代表大会常务委员会的决定任免下列驻外大使：\n一、免去孙海燕（女）的中华人民共和国驻新加坡共和国特命全权大使职务；\n任命曹忠明为中华人民共和国驻新加坡共和国特命全权大使。\n二、免去郭晓梅（女）的中华人民共和国驻马达加斯加共和国特命全权大使职务；\n任命季平为中华人民共和国驻马达加斯加共和国特命全权大使。\n三、免去龚韬的中华人民共和国驻安哥拉共和国特命全权大使职务；\n任命张斌为中华人民共和国驻安哥拉共和国特命全权大使。\n四、免去魏强的中华人民共和国驻巴拿马共和国特命全权大使职务；\n任命徐学渊（女）为中华人民共和国驻巴拿马共和国特命全权大使。"
  },
  {
    "title": "李强会见印度尼西亚当选总统普拉博沃",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-01.htm",
    "date": "2024-04-03",
    "content": "新华社北京4月2日电  国务院总理李强4月2日上午在北京人民大会堂会见印度尼西亚当选总统普拉博沃。\n李强表示，近年来，在两国元首共同引领下，中印尼关系快速发展，开启了共建中印尼命运共同体新篇章。普拉博沃阁下在当选后首访就来到中国，再次彰显两国深厚友谊。昨天，习近平主席同阁下就事关中印尼关系长远发展的问题进行了深入沟通，达成一系列重要共识。中方愿同印尼一道，保持高水平战略互信，深化全方位互利合作，推动中印尼命运共同体建设不断走深走实，取得更多共赢成果，更好造福两国人民。\n李强指出，中方愿同印尼保持高层交往良好势头，用好各层级对话机制，加强政策沟通协调。双方要进一步加强“一带一路”倡议同印尼发展战略对接，加快推进“区域综合经济走廊”和“两国双园”等重点项目建设，在深化农、林、渔等传统领域合作的同时，拓展数字经济、绿色经济等高新技术和新兴产业合作，加强减贫发展、乡村振兴等民生领域交流合作。中方愿同印尼加强在联合国、东亚合作机制等多边领域沟通协作，共同维护广大发展中国家利益，捍卫国际公平正义，推动全球治理朝着更加公正合理的方向发展，为地区和世界繁荣稳定作出积极贡献。\n普拉博沃表示，印尼同中国交往历史悠久。印尼赞赏中方对于印尼和印尼人民的尊重和友好，感谢中方给予印尼有力支持和帮助。我当选后首次正式访问就来到中国，致力于巩固两国友谊与合作，推动两国关系提质升级。印尼新政府钦佩中国取得的发展成就，愿借鉴中方经验，同中方进一步深化基础设施建设、农业、扶贫、民生、绿色经济等领域合作，构建更加紧密的双边关系，为地区和世界和平与发展作出积极贡献。\n吴政隆参加会见。"
  },
  {
    "title": "前两月软件业务收入同比增11.9%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-01.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者王政、刘温馨）记者从工业和信息化部获悉：得益于广阔应用场景、巨大市场需求的有力支撑，今年前两月，我国软件和信息技术服务业实现良好开局，部分领域和地区增势良好。软件业务收入超1.7万亿元，同比增长11.9%；软件业利润总额2064亿元，同比增长11.5%。\n软件产品收入稳中有升。前两月，软件产品收入3944亿元，同比增长8.4%，占全行业收入的23.1%。其中，工业软件产品收入407亿元，同比增长8.2%。\n信息技术服务收入增速较高，新业态增势喜人。前两月，信息技术服务收入超1.1万亿元，同比增长13.5%，占全行业收入的66%。其中，云计算、大数据服务共实现收入2102亿元，同比增长13.8%；集成电路设计收入463亿元，同比增长12%；电子商务平台技术服务收入1378亿元，同比增长3.8%。\n信息安全收入平稳增长。前两月，信息安全产品和服务收入352亿元，同比增长13.3%。"
  },
  {
    "title": "国办印发《统筹融资信用服务平台建设提升中小微企业融资便利水平实施方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-01.htm",
    "date": "2024-04-03",
    "content": "新华社北京4月2日电  日前，国务院办公厅印发《统筹融资信用服务平台建设提升中小微企业融资便利水平实施方案》（以下简称《实施方案》），就更好统筹融资信用服务平台建设，完善以信用信息为基础的普惠融资服务体系作出部署。\n《实施方案》以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，健全数据基础制度，加大融资信用服务平台建设统筹力度，健全信用信息归集共享机制，深入推进“信易贷”工作，推动金融机构为企业特别是中小微企业提供高质量金融服务。\n《实施方案》提出，要加大平台建设统筹力度。一是明确信用信息归集共享渠道。强化全国信用信息共享平台的信用信息归集共享“总枢纽”功能。健全全国一体化融资信用服务平台网络，作为向金融机构集中提供公共信用信息服务的“唯一出口”。二是加强地方平台整合和统一管理。对功能重复或运行低效的地方融资信用服务平台进行整合，原则上一个省份只保留一个省级平台，市县设立的平台不超过一个。三是加强对地方平台建设的指导。统一地方融资信用服务平台接入全国一体化平台网络的标准，促进地方平台规范健康发展。\n《实施方案》明确，要优化信息归集共享机制。一是明确信用信息归集共享范围。将企业主要人员信息、各类资质信息、进出口信息等纳入信用信息归集共享清单。充分发挥地方融资信用服务平台作用，依法依规加大清单外信用信息归集共享力度。二是提升信用信息共享质效。对已在国家有关部门实现集中管理的信用信息，要加大“总对总”共享力度。加强数据质量协同治理，确保数据真实、准确、完整。\n《实施方案》指出，要深化信用数据开发利用。一是完善信息查询服务。各级融资信用服务平台要按照公益性原则依法依规向金融机构提供信息推送、信息查询、信用报告查询等服务。二是开展联合建模应用。支持建立信用信息归集加工联合实验室。三是开发信用融资产品。因地制宜开展“信易贷”专项产品试点，金融机构推出细分领域金融产品和服务。四是拓展提升平台服务功能。推动各项金融便民惠企政策通过平台直达中小微企业等经营主体。五是发展信用服务市场。制定信用信息平台的授权运营条件和标准。\n《实施方案》强调，要加强信息安全保障和信息主体权益保护，强化政策支持保障，提升中小微企业融资便利水平。"
  },
  {
    "title": "我国慕课上线超7.68万门（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_7-01.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者闫伊乔）记者从教育部获悉：截至目前，我国慕课已上线超7.68万门，注册用户4.54亿，服务国内12.77亿人次学习，我国慕课建设和应用规模位居世界第一。\n课程资源持续增长。国家高等教育智慧教育平台内容不断丰富，已汇聚高等教育优质慕课2.7万门，覆盖本科12个学科门类，93个专业类。平台升级迭代5次，上线国家智慧教育读书平台，接入广西、云南、甘肃等3个省级智慧教育平台，开发上线“智慧教育”APP。截至2023年底，平台累计注册用户突破1亿，浏览量超过367亿次、访客量达25亿人次。\n慕课西行持续推进。利用东部师资与技术优势，将优质资源输送到西部高校。截至2023年9月底，面向西部高校提供19.84万门慕课及定制化课程服务，西部地区高校共计参加慕课应用培训2.51万校次、189.38万人次。\n国际交流持续展开。截至目前，“爱课程”与“学堂在线”两个在线教学国际平台向全世界大学生和社会学习者免费开放1000多门多语种国际课程，参与学习达91万人次，覆盖190个国家和地区。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_8-01.htm",
    "date": "2024-04-03",
    "content": "我国持续加强湿地生态系统的整体性保护和系统性修复，湿地生态系统多样性、稳定性、持续性不断提升。重庆市深入贯彻落实绿色发展理念，科学统筹湿地保护与修复，生态屏障建设持续加强，绘就了“河畅、水清、岸绿、景美”的生态图景。\n图为3月31日重庆市开州区汉丰湖国家湿地公园绿意盎然。\n王晓宇摄（影像中国）"
  },
  {
    "title": "张国清在天津调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-02.htm",
    "date": "2024-04-03",
    "content": "新华社天津4月2日电  中共中央政治局委员、国务院副总理张国清1日至2日在天津调研国企改革、专精特新企业发展等有关工作。他强调，要深入贯彻习近平总书记重要指示精神，贯彻落实党中央、国务院决策部署，牢牢把握高质量发展这个首要任务，深入实施国有企业改革深化提升行动，大力发展专精特新企业，为推进新型工业化、建设现代化产业体系、发展新质生产力提供有力支撑。\n张国清先后来到中电科蓝天科技股份有限公司、海洋石油工程股份有限公司天津智能制造分公司等驻津中央企业，深入一线详细了解科技创新、改革发展等情况。他强调，国资央企要始终聚焦服务国家战略需要，完善科技创新机制，强化技术能力建设，着力做强做优做大主业，积极发展新兴产业、培育未来产业，不断优化国有资本布局结构、提升国有资本配置效率。要紧紧围绕激发企业发展活力，坚持授权与监管相结合、放活与管好相统一，深化分类精准考核评价，建立更加规范高效的激励约束机制。要提升各类风险管控能力，提升国资央企监管穿透力，严防各类风险。要深化与地方务实合作，在产业链、创新链、供应链等方面加强对接联动，更好服务京津冀协同发展等区域重大战略实施。\n张国清还来到天津爱思达航天科技股份有限公司，走进车间仔细了解产品研制、市场开拓等情况。他指出，专精特新中小企业是推进新型工业化、发展新质生产力的生力军。要引导中小企业聚焦细分领域，在专上深耕、在精上打磨、在特上见长、在新上发力，加快突破关键核心技术，不断提高核心竞争力。要推行普惠性“上云用数赋智”服务，打造一批符合中小企业需求、高性价比的数字化产品、服务和解决方案，支持企业开展数字化转型。要面向中小企业创新产品，加强中试验证服务，加大推广应用力度，促进创新产品迭代升级。要支持中小企业积极参与大型企业供应链建设，鼓励大型企业向中小企业开放创新资源和应用场景，促进大中小企业携手发展、合作共赢。"
  },
  {
    "title": "江苏坚定信心、鼓足干劲、勇挑大梁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-02.htm",
    "date": "2024-04-03",
    "content": "4月2日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，江苏省有关负责同志介绍了相关情况。\n进入新时代，习近平总书记为江苏擘画了“经济强、百姓富、环境美、社会文明程度高”新江苏的宏伟蓝图，赋予江苏争当表率、争做示范、走在前列的光荣使命，要求江苏“在高质量发展上继续走在前列”，“在推进中国式现代化中走在前、做示范”。今年3月5日，习近平总书记参加十四届全国人大二次会议江苏代表团审议时充分肯定江苏经济社会发展取得的新进展新成效，希望江苏坚定信心、鼓足干劲、勇挑大梁，为全国大局作出更大贡献。\n“经济强”，10年来江苏地区生产总值连跨6个万亿元级台阶，13个设区市全部跻身全国百强、5个城市经济总量过万亿元；“百姓富”，居民人均可支配收入增加到5.27万元，城乡收入差距不断缩小；“环境美”，单位GDP能耗、碳排放强度分别下降26.4%、30.9%，太湖水质藻情创16年来最好水平；“社会文明程度高”，13个设区市全部成功创建全国文明城市。\n江苏省委副书记、省长许昆林表示：“我们将牢记嘱托、感恩奋进、走在前列，在总书记为我们擘画的‘强富美高’新江苏画卷上谱写现代化建设新篇章。”\n勇挑大梁，为全国大局作出更大贡献\n今年前两个月，江苏规上工业增加值同比增长9.6%，固定资产投资完成额同比增长5.1%，社会消费品零售总额同比增长6.1%，外贸进出口同比增长13.4%，均高于全国平均水平。\n许昆林介绍，当前重中之重是把实施扩大内需战略同供给侧结构性改革有机结合起来，更好统筹消费、投资、外贸，推动经济实现良性循环。\n在投资方面，江苏注重发挥重大项目牵引作用，积极拓展有效投资空间、激发民间投资活力。今年前两个月，江苏制造业投资和基础设施投资增速分别达13.2%和18.3%，尤其是民间投资增长5.6%。今年，江苏安排省重大项目510个，年度计划投资6408亿元。\n在消费方面，今年前两个月，江苏社会消费品零售总额同比增长6.1%。江苏正抓紧制定汽车、家电、家居换新支持政策和清单，组织家电下乡、汽车下乡等促消费活动，努力让消费场景多起来、人气聚起来、市场旺起来。\n在外贸方面，江苏采取措施稳住国际市场份额，去年四季度连续3个月正增长，当季增长7.3%。今年，江苏力争培育110个以上省级跨境电商产业园、15个跨境电商特色产业带。通过推动5家省属贸易企业合并重组，扩大全球贸易布局。\n江苏省委常委、常务副省长马欣介绍，江苏制造业规模约占全国的1/8，产业门类齐全、链条完整。通过科技赋能，江苏产业正串珠成链、聚链成群、集群突破，发挥出更大的辐射带动效应。此外，围绕科技创新和产业创新跨区域协同，江苏正加快建设具有全球影响力的产业科技创新中心，推动关键核心技术攻关和科技成果转移转化。\n走在前列，打造发展新质生产力的重要阵地\n怎样使江苏成为发展新质生产力的重要阵地？许昆林介绍：“我们将坚持先立后破、因地制宜、分类指导，以打造具有全球影响力的产业科技创新中心为牵引，促进科技创新和产业创新深度融合。”\n一是抓基础研究。今年，江苏设立规模达24.8亿元的基础研究专项资金，重点支持全省实验室体系建设，开展重大基础研究项目。目前，江苏获批牵头建设的全国重点实验室达35家，力争今年突破40家。今年，江苏还将设立“应用基础研究特区”，依托高校高水平建设省物理、应用数学、合成生物基础3个研究中心，实施40个基础研究重大项目，培育“从0到1”的原创力策源力。\n二是抓产业升级。一方面，将大力推动战略性新兴产业集群发展，着力构建未来产业体系，在新领域新赛道上抢占制高点。另一方面，大力推进制造业智能化改造、数字化转型、网络化连接，着力巩固扩大传统产业优势。\n三是要充分发挥企业作为创新主体的作用。江苏去年制定了企业技术创新能力提升行动实施方案、支持民营企业参与重大科技创新的若干措施等政策。江苏还将研究出台一批增量政策，加快构建以企业为主导的产学研深度融合体系，力争今年高新技术企业总数达到5.5万家、科技型中小企业达到10万家。\n江苏制造业覆盖全部31个大类，拥有10个国家先进制造业集群，集成电路、船舶海工装备、生物医药等产业规模居全国前列。江苏省副省长胡广杰介绍，制造业是江苏的“看家本领”，近年来通过让传统产业“发新芽”、让新兴产业“长成林”、让未来产业“快生根”，江苏制造业正在加速向高端化、智能化、绿色化发展。\n内外联动，汇聚优势实现高水平对外开放\n许昆林介绍，江苏同时拥有大江大河大湖大海，水运优势得天独厚。前不久，江苏省委和省政府专门召开了“水运江苏”建设工作推进会，从今年开始实施三年行动计划，着力打造更具特色的“水运江苏”，进一步降低全社会物流成本。\n江苏内河航道里程2.4万公里，占全国1/5，总里程、航道网密度、高等级航道里程均居全国前列。长江江苏段承担着超过长江全线70%的货运量。太仓港去年集装箱吞吐量达到804万标箱。2023年，连云港开行中欧班列806列、增长10.7%，与上海港合作的“连申快航”突破10万标箱。\n江苏将加速推进内河航道建设、长江和内河港口建设、沿海港口建设，把二级航道网建设作为重中之重；放大“沪太同港”“甬太联动”，尽快实现集装箱吞吐量千万标箱，促进从“物流港”向“物贸港”转型；大力推进港口无人化作业、数字化赋能，提升通关便利化水平。\n目前，江苏有外资企业4.3万家，世界500强企业中有400余家在江苏投资。\n江苏省副省长方伟介绍，江苏高水平对外开放的目标是建设具有世界聚合力的双向开放枢纽。过去，开放以向东开放、出口贸易、引进外资为主；现在，江苏正大力推动内外联动、东西互济、进出口并重、引进来与走出去相结合。\n向内，江苏正汇聚起更多优势；向外，江苏正拓展出更广阔的未来。"
  },
  {
    "title": "谌贻琴在湖北、江西调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-02.htm",
    "date": "2024-04-03",
    "content": "新华社赣州4月2日电  国务委员谌贻琴近日在湖北、江西调研青少年足球工作。她强调，要深入学习贯彻习近平总书记重要指示批示精神，认真落实中国足球改革发展总体方案，下真功夫、硬功夫抓好青少年足球，久久为功、步步为营，不断推动足球改革发展取得新成效。\n3月30日至4月2日，谌贻琴先后来到武汉、南昌、赣州等地，深入中小学校园、青训基地等了解足球发展情况，并召开座谈会，听取对足球改革发展的意见建议。谌贻琴指出，要坚持从娃娃抓起，落实中国青少年足球改革发展实施意见，在继续抓好足球发展重点城市建设工作基础上，开展西部地区体教融合足球青训体系建设试点，进一步扩大足球人口，更好培养选拔人才。试点地区要统筹抓好“学”、“训”、“赛”等环节，畅通青少年球员成长通道，进一步完善青训体系，抓好教练员培养和足球场地建设，优化青少年赛事体系，充分发挥主动性和创造性，努力出成果、出经验、出人才。\n谌贻琴强调，要加强党对足球工作的全面领导，完善足球管理体制机制，加快形成上下贯通、齐抓共管的工作格局，严防形式主义、官僚主义，从严从实加强足球行风建设，营造风清气正的足球生态。\n谌贻琴还调研了皮划艇国家队备战奥运情况，勉励广大体育健儿刻苦训练、为国争光。"
  },
  {
    "title": "一部手机“装”着7000亩农田（春耕进行时）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-02.htm",
    "date": "2024-04-03",
    "content": "“气温14摄氏度，近2个小时内不会降雨。”一大早，打开手机，点击“MAP智农”APP，王伶俐确认好天气信息，带上无人机出门了。\n王伶俐是四川成都崇州市杨柳土地股份合作社的农业职业经理人，带领13人团队，用各种智慧农业软件，把4个合作社的7000亩农田打理得井井有条。\n微风拂过麦田，泛起涟漪。“眼下最紧要的是喷洒农药，防治病虫害。”王伶俐操控手柄，无人机缓缓升空，气流在田间冲出“草窝子”，药雾均匀地洒下来。\n春天的成都平原，天气常常“变脸”。“遇上突然降雨，药物还没吸收就被冲走了，不仅浪费，还伤害土壤。”通过APP，王伶俐能精准获取附近区域2个小时内的天气预报，实现了“知天而作”。\n“一部手机，装着田间大小事。”趁着休息，她向记者介绍起农业生产信息化的好处：通过遥感技术，手机上能看到土地冠层含水量、作物长势，田间管理有了“诊断书”；农艺师线上答疑、线下帮扶，“智囊团”如影随形；APP联通供销平台，买农资、卖产品省去了中间环节，开源又节流。\n这边忙完，王伶俐马不停蹄赶往天府粮仓智慧育秧中心：“4月初，水稻育秧就开始了。5月，小麦收割。接着打田、施肥、插秧，日程满满当当。”\n这家育秧中心由杨柳土地股份合作社运营，分为播种流水线、营养土制作存储区、暗化催芽室等6个区域，部分育秧设备已经开始调试。“中心的控制系统与手机联通，育秧数据随时可查。”王伶俐说，相比传统人工方式，智能育秧的成苗率和质量均有显著提升。\n田里的变化，“老把式”怎么看？\n王伶俐的父亲王志全，是成都第一批农业职业经理人。“村里要发展，得靠年轻人”，他鼓励女儿回乡创业。2015年大学毕业后，王伶俐加入合作社。\n一开始，习惯了传统生产方式，王志全走不出“舒适区”。女儿想买插秧机代替人工，父亲强烈反对。俩人较着劲，分田“比试”了一场。机械耕种更胜一筹，王志全勉强服输。\n如今，王志全时常看看女儿的手机：插秧机上搭载了北斗系统，插秧轨迹、疏密度在屏幕上一目了然。回想当年的执拗，他红了脸：“得相信年轻人。”\n现在，崇州农业生产信息化率已达90%。新苗正萌发，新技术在“播撒”，田间地头，春意盎然。"
  },
  {
    "title": "经过6轮调整，累计744个药品新增进入目录",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-02.htm",
    "date": "2024-04-03",
    "content": "“医保药品目录的药可以上哪儿买？”“报销有何调整？”国家医保局微信公众号开通目录查询和药品配备机构查询功能半年多来，一些参保人对哪些新药纳入2023年版国家医保药品目录、具体报销细则等情况还不是很了解。针对社会普遍关心的问题，国家医保局有关负责人日前作出详细解答。\n目录内药品总数达3088种\n问：什么是国家医保药品目录？\n答：为保障参保人员基本医疗需求，规范基本医疗保险用药管理，国家制定了医保药品目录。参保人员在定点医药机构发生的符合医保药品目录的相关医疗费用，医保基金按照规定予以支付。\n国家医保局建立完善了医保药品目录动态调整机制。医保药品目录原则上每年调整一次，将符合临床必需、安全有效、价格合理等基本条件的药品纳入医保药品目录。\n经过6轮调整，已累计将744个药品新增进入医保药品目录，其中谈判新增446个，覆盖了目录全部31个治疗领域。谈判准入的药品中，肿瘤用药100个，高血压、糖尿病、精神病等慢性病用药93个。通过谈判纳入目录的药品，大部分都是近年来新上市、临床价值高的药品，大量新机制、新靶点药物被纳入目录。2017年以前，医保目录内没有1个肿瘤靶向药，2023年版目录中已经有74个肿瘤靶向药，其中很多治疗领域实现了不同代际靶向药的多样化选择。同时，6年累计调出了395个疗效不确切、易滥用以及临床被淘汰，或者即将退市的药品。目前，国家医保药品目录内药品总数达到3088种，其中西药1698种、中成药1390种；中药饮片为892种。\n国家医保谈判药品信息多渠道可查\n问：哪里能查到医保药品的具体信息？如果患者在三甲医院首诊，开了需要长期服用的国家医保谈判药品，一个疗程后想去社区医院开，又不知道社区医院有没有，这些信息从哪能查到呢？\n答：医保药品目录药品信息可以通过国家医保局官网国家医保服务平台、国家医保服务平台APP、国家医保局微信公众号查询。举例来看，如使用国家医保局微信公众号查询，先进入公众号，点击“微服务”，找到“国家医保药品目录查询”，进入查询页面。输入具体药品名称，点击搜索，即可了解该药品是否在目录内、所属药品分类以及具体报销类别等详细信息。也可以根据自己的需求，选择“药品分类”或“医保报销类别”进行筛选。\n至于哪些医药机构配备国家医保谈判药品，可以在国家医保局微信公众号“微服务”中的“协议期内国家医保谈判药品配备机构查询”、国家医保局官网国家医保服务平台“国家医保谈判药品配备机构查询”中获取信息，也可以在国家医保服务平台APP“国家医保谈判药品配备机构名单查询”模块中查询。\n滋补、保健、预防性等类别不能报销\n问：就医买药的缴费单据上，“自付一”“自付二”是什么意思呢？\n答：单据上，有的药只有“自付一”，有的药“自付一”“自付二”都有，区别在于药品药效的类别不同：在医保报销范围内，只有“自付一”的是甲类药，“自付一”“自付二”都有的是乙类药。\n医保药品目录里，西药和中成药分为甲、乙两类。“甲类药品”是指临床治疗必需、使用广泛、疗效确切、同类药品中价格或治疗费用较低的药品。参保人使用这类药品时，可以全额纳入报销范围，之后按规定比例报销。“乙类药品”是指可供临床治疗选择使用、疗效确切、同类药品中比“甲类药品”价格或治疗费用略高的药品。参保人使用这类药品时，需要个人自付一定比例，剩下的部分纳入报销范围，再按规定比例报销。\n2023年版国家医保药品目录3088种药品中，西药甲类药品395个，中成药甲类药品246个，其余为乙类药品。协议期内谈判药品按照乙类支付。\n滋补、保健、预防性等类别的药品未被纳入国家医保药品目录，需要自费。"
  },
  {
    "title": "我国去年数据生产总量预计超32ZB",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-02.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者王云杉）从1日召开的2024年全国数据工作会议上获悉：经初步测算，2023年我国数据生产总量预计超过32ZB。国家数据局局长刘烈宏表示，国家数据局组建以来各项工作实现良好开局，数据工作体系初步成型，31省（区、市）和新疆生产建设兵团均完成机构组建，其中，独立设置机构的有26个，加挂牌子的有6个。\n据悉，各地数据工作机构职能进一步强化，大部分省份配套设立数据发展促进中心，组建数据集团。数据基础设施建设有力推进，2023年底，八大枢纽节点数据中心机架总规模超过105万标准机架，平均上架率达到61.9%，较2022年提升3.9个百分点。"
  },
  {
    "title": "中肯基础设施合作结出累累硕果（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-03.htm",
    "date": "2024-04-03",
    "content": "共建“一带一路”倡议，连接着历史、现实与未来。\n600多年前，中国明代航海家郑和七下西洋，多次访问肯尼亚，促进了海上丝绸之路商贸往来，留下千古佳话。如今，中肯两国高质量共建“一带一路”，携手打造“国家地标”“合作丰碑”“民生工程”，续写一个个促进共同发展、增进民众福祉的动人篇章。\n内罗毕快速路——\n“与中国的合作，会让我们国家拥有更多‘第一’”\n夜幕降临，位于肯尼亚首都内罗毕核心商务区的内罗毕环球贸易中心灯光璀璨。该项目由中航国际投资运营，最高建筑物184米，是内罗毕的地标性建筑。站在贸易中心最高处远眺，一条现代化的交通干线灯火通明，贯穿目之所及的整个城市。这条交通干线，就是被当地媒体称为“内罗毕交通大动脉”的内罗毕快速路。\n内罗毕快速路有个当地名字叫Moja，由快速路起点站和终点站各自站名的前两个字母组合而成，在斯瓦希里语中是“一”的意思。快速路项目公关经理简妮·昂吉尤说：“这是肯尼亚首个收费公路项目，也是中国在肯尼亚的首个政府和社会资本合作项目。正如快速路的名字那样，与中国的合作，会让我们国家拥有更多‘第一’。”\n内罗毕快速路由中国路桥工程有限责任公司（以下简称“中国路桥”）投资开发和建设运营，全长27.1公里，是一条连接内罗毕市区与乔莫·肯雅塔国际机场的快速通道，途经内罗毕核心商务区、国家博物馆、国家体育场、议会大厦等重要地标，将市区到机场的通行时间由2小时缩短至20分钟。截至2023年9月底，快速路累计通行车辆突破2200万辆。\n波琳居住在内罗毕东南的卫星城米洛隆戈。工作日的清晨，她要把两个孩子送到学校，再赶到市中心上班。“以前，我和孩子们需要早晨4点起床，最迟5点必须出发，否则都得迟到。现在到市中心只需要半个小时，我们再也不用那么辛苦早起了。”\n肯尼亚交通部副部长姆布瓜表示，快速路在大幅缓解内罗毕交通堵塞、降低物流成本、推动经济发展的同时，为肯尼亚吸引了更多的国际投资，助力肯尼亚成为东非地区的经济、交通及旅游枢纽。\n在内罗毕经营旅游公司的摩根·穆坎达对此深有感触。他告诉记者，来内罗毕的各国游客对快速路称赞不已，不管是从机场到酒店，还是从市区出发去草原看野生动物，不堵车能省下不少时间，旅游体验也会更好。\n走进内罗毕快速路的监控中心，大屏幕显示全线54路高清路网摄像机的实时画面。当地值班人员运用自动监测系统，对拥堵、逆行、行人穿越等情况进行实时监测。中国路桥有关负责人介绍，项目在建设期雇用当地员工超6000人，当地200家分包商和数百家建筑材料供应商从中受益。目前，项目运营雇用当地员工超500人，占员工总数约95%。“内罗毕快速路不仅为肯尼亚引入现代化的道路交通运营和管理体系，而且促进了当地民众就业。”\n25岁的布莱恩·马森盖里来自内罗毕以西400多公里外奔格马镇的一个贫困乡村，入职内罗毕快速路项目之前，只到过一次内罗毕。入职以来，他从一名普通的收费员，成长为快速路首位肯尼亚籍收费站站长，如今已经在内罗毕安了家。“日常工作和项目培训使我的职业技能和管理能力得到全方位提升。我要和中国同事一道勤奋工作，不断追求高标准和高质量。”马森盖里说。\n蒙巴萨港新油码头——\n“不仅要建设好国际化码头，也要守护好这里的蓝色生灵”\n从内罗毕乘坐火车，沿着中企承建的蒙内铁路行驶5个多小时，记者来到肯尼亚东南沿海城市、拥有东非第一大港的蒙巴萨。\n蒙巴萨港原来的油码头处理90%以上运往肯尼亚及周边国家的石油产品，在东非各国与世界各地的贸易中发挥着重要作用。“多年来，老旧的油码头早已无法满足肯尼亚的需求，当肯尼亚寻求合作开发时，中国已经准备好了与肯尼亚携手同行，这是真正的朋友。”2022年1月，中国交通建设集团有限公司承建的蒙巴萨新油码头竣工，时任肯尼亚总统肯雅塔在竣工仪式上如是表示。\n从2019年2月正式开工，到2022年8月正式交付使用，与中国企业的合作，让肯尼亚拥有了一座具备国际领先水平的现代化油气装卸码头，蒙巴萨港迎来新的生机。\n肯尼亚石油管道公司运营经理哈德森·马拉米说，新油码头可在24小时内完成对一艘油轮的卸载，单个泊位平均输油流量是旧码头的3到4倍。“这极大提升了蒙巴萨港油品处理能力，并带动当地上下游企业发展，为肯尼亚乃至东非地区的快速发展注入新的动力。”\n黄昏时分，蒙巴萨港新油码头上橙色的输油臂整齐排列，与落日余晖下的海面融为一体。蒙巴萨港附近海域生活着海豚、座头鲸等2000多种海洋生物。新油码头在施工策划阶段即确定了环境保护目标，在保证工程项目进度和质量的前提下，最大限度保护周边海洋生物和生态环境。\n项目工程团队在附近海域设置了8个监测站，每天对海洋水质实时监测；设置了4个观测站，对海洋生物状态进行监测；聘请当地有资质的海洋监测团队参与项目施工活动监测，监测数据每周上传到肯尼亚环保局，为海洋环境保护措施的实施提供支持。“我们不仅要建设好国际化码头，也要守护好这里的蓝色生灵。”项目经理林治平说。\n斯瓦克大坝——\n“很多人因为项目建设有了收入，生活得到了改善”\n在肯尼亚阿西河与斯瓦克河的交汇处，由中国能建葛洲坝集团承建的斯瓦克大坝正在峡谷中崛起。记者抵达大坝施工现场时已是夜晚，天空中的点点繁星与大坝上的一盏盏路灯交相辉映，装卸车、挖掘机、压路机来回穿梭，大坝正在如火如荼建设中。\n斯瓦克大坝属于斯瓦克多用途水利开发项目一期工程。斯瓦克多用途水利开发项目是肯尼亚当前单体在建最大的集大坝、供水、灌溉、发电于一体的综合水利枢纽项目，建成后将有力推动实现肯尼亚“2030年远景规划”和“四大发展目标”，为肯尼亚东南部地区的供水、供电、农业灌溉带来巨大经济收益。\n大坝所在地区为热带草原气候，一年有长短两个雨季，整体属于半干旱地区。雨季，阿西河水量丰富，但宝贵的水资源没有得到有效利用。当地民众长期以来用水罐收集雨水，或者从水务公司的流动水车买水，耗时、费力且价格昂贵。\n斯瓦克大坝项目经理李杉告诉记者，大坝建成后，储水量可达6.88亿立方米，将有效缓解旱季缺水的情况，助力当地经济社会发展，惠及域内100多万民众。\n自2018年动工以来，斯瓦克大坝为当地提供了约2000个就业岗位，员工属地化率达90%以上。30岁的伊丽莎白·姆沃娃是斯瓦克大坝项目上的一名地质工程师，负责现场测绘、岩土岩石勘测等工作，已在大坝项目工作4年多。\n记者见到姆沃娃时，她刚从大坝施工现场回到办公室。2017年从肯尼亚东南大学毕业后，姆沃娃在基图伊郡政府环境和自然资源部门实习。“实习期间，我听到斯瓦克大坝项目招聘地质工程师的消息，第一时间就申请了。”姆沃娃说，“我在这儿学习到很多书本上没有的知识和经验。我看到了周边社区的变化，很多人因为项目建设有了收入，生活得到了改善。”"
  },
  {
    "title": "积极参与和引领人工智能全球治理（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-03.htm",
    "date": "2024-04-03",
    "content": "作为人工智能大国，中国有信心有能力进一步参与并发挥引领作用，与各方一道秉持共商共建共享理念，协力共同促进人工智能治理，推动全球治理体系变革朝着正确方向前进\n\n2023年10月，习近平主席宣布提出《全球人工智能治理倡议》。倡议聚焦人工智能这一事关人类未来的重要领域，系统回答了为什么要加强全球治理以及如何治理的问题，为保障人工智能健康发展提供了中国方案。倡议既为中国积极参与人工智能全球治理提供了根本遵循，也成为中国为世界贡献的重要公共产品。近半年来，中国积极落实倡议，高举构建人类命运共同体旗帜，唱响中国理念主张，深入参与人工智能全球治理，受到国际社会广泛关注。\n元首外交发挥了重要引领作用。习近平主席同各方就人工智能全球治理进行战略沟通，推动对话合作。中国应邀出席在英国举行的人工智能安全峰会，积极参加联合国教科文组织、国际电信联盟、国际标准化组织等关于人工智能伦理讨论和技术标准制定，大力推动联合国加强人工智能能力建设国际合作。中国在博鳌亚洲论坛、世界互联网大会乌镇峰会围绕人工智能全球治理进行研讨，引导二十国集团、金砖国家等开展相关交流合作。中国两名专家入选联合国人工智能高级别咨询机构，为事关未来国际治理原则和机构创设的讨论贡献了重要看法和主张。可以说，中国已成为全球人工智能治理不可或缺的重要参与方，国际社会对中国的作用普遍予以高度评价。\n参与和引领人工智能全球治理，有助于促进人工智能发展。面对国际治理理念之争，中国大力倡导人工智能发展与安全并重的原则，强调治理的根本目的不是限制发展，而是防范人工智能的潜在风险，充分挖掘和利用其带来的机遇。中国积极推动为人工智能发展创造开放、透明、包容的环境，坚决反对在人工智能领域搞“小院高墙”，利用技术垄断和单边制裁措施制造发展壁垒，恶意阻挠他国人工智能发展。中国大力促进国际合作，主张共享人工智能知识成果、开源人工智能技术。\n参与和引领人工智能全球治理，有助于推动建立公平公正的国际体系。当前，国际上正在深入讨论人工智能安全风险和治理原则、机制等重大问题。中国主张人工智能发展坚持“智能向善”宗旨，遵守适用的国际法，符合和平、发展、公平、正义、民主、自由的全人类共同价值。中国强调联合国发挥主渠道作用，在广泛参与、协商一致基础上形成国际共识，明确支持建立联合国框架下的国际治理机构，协调人工智能发展、安全、治理重大议题。\n参与和引领人工智能全球治理，体现中国负责任大国担当。全球人工智能发展和治理并不均衡。中国积极为发展中国家仗义执言，旗帜鲜明主张各国都有平等发展和利用人工智能的权利，呼吁增强发展中国家在人工智能全球治理中的代表性和发言权，确保各国权利平等、机会平等、规则平等。中国推动人工智能能力建设国际合作，主张人工智能赋能可持续发展，弥合不断扩大的数字鸿沟和智能鸿沟。\n伴随着人工智能技术飞速发展，人工智能全球治理进程加快推进。作为人工智能大国，中国有信心有能力进一步参与并发挥引领作用，与各方一道秉持共商共建共享理念，协力共同促进人工智能治理，推动全球治理体系变革朝着正确方向前进。"
  },
  {
    "title": "乌兹别克斯坦总统米尔济约耶夫会见王小洪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-03.htm",
    "date": "2024-04-03",
    "content": "新华社塔什干4月2日电  （记者李奥）当地时间4月1日，乌兹别克斯坦总统米尔济约耶夫在塔什干会见国务委员、公安部部长王小洪。\n王小洪转达了习近平主席对米尔济约耶夫总统的亲切问候和良好祝愿。他表示，中乌是命运与共的友好近邻，两国人民传统友谊源远流长。在两国元首的战略引领下，中乌关系步入快速发展的“黄金期”。中方愿同乌方以两国元首重要共识为根本遵循，落实“四个坚持”原则，践行全球安全倡议，全面深化执法安全领域务实合作，在打击“三股势力”和跨国犯罪、加强执法能力建设等方面提升合作水平，筑牢共同发展的安全屏障，为发展新时代全天候全面战略伙伴关系、在更高起点上推动构建中乌命运共同体作出更大贡献。\n米尔济约耶夫请王小洪转达对习近平主席的诚挚问候和美好祝福，表示乌方坚定支持中方在核心利益问题上的立场，愿同中方共同维护两国和地区安全稳定。\n访问期间，王小洪还分别会见了乌兹别克斯坦安全会议秘书马赫穆多夫、内务部部长博博约诺夫，并签署相关合作文件。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-03.htm",
    "date": "2024-04-03",
    "content": "4月1日，浙江省金华市金东区华东国际联运港，一列中欧班列装载110个标准箱日用百货、电动工具、机械装备等货物从铁路金华南货场启程驶往匈牙利布达佩斯。\n胡肖飞摄（影像中国）"
  },
  {
    "title": "助力中泰数字经济共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-03.htm",
    "date": "2024-04-03",
    "content": "中泰合作“中文+职业技能”电子商务项目培训班近日在泰国北部城市清迈举办。该项目培训班已连续举办4年，是在共建“一带一路”框架下深化中泰双边职业教育合作的有益实践。参加培训班的泰国北碧府职业技术学院学生颂蓬说：“我爱我的团队。大家一起开展头脑风暴，讨论创作想法，了解中国电商的发展情况，学习彼此身上的技能和闪光点。”\n此次培训班由清迈大学孔子学院联合泰国教育部职业教育委员会等单位举办。来自中泰两国职业院校的113名师生代表参加培训，在交流合作中系统学习中国电商生态和发展现状、商品拍摄与数字化实践，以及中泰跨境电商发展经验等。清迈大学孔子学院为此次培训特别甄选紫米护手霜、木丝编织包等特色产品，搭建项目产品池，旨在让学员掌握电子商务知识的同时，结合泰国产品自身特点，探索符合泰国电商发展的模式，做到真正意义上的学以致用。\n参加培训的中泰学员合作完成了产品海报设计、短视频拍摄及PPT制作等多项任务，并进行路演展示。通过各项目小组团队的通力合作，6个特色产品营销案例创作完成，其中“紫米护手霜”小组凭借精美的海报和视频斩获路演一等奖，“慕斯洗面奶”和“泰丝银饰封皮笔记本”小组获得二等奖。“这个作品由我们小组泰中两国10名学员耗时3天共同完成。此款护手霜中加入泰国优质紫米，希望通过我们的宣传，让更多中国游客了解这款产品。”“紫米护手霜”小组成员提第蓬向大家介绍。\n近年来，中泰电子商务领域合作蓬勃发展，“中文+职业技能”电子商务培训项目聚合中泰相关部门和学校优势资源，借鉴中国电子商务发展模式和技能培训经验，有助于促进泰国职业院校学生电商专业技能的提升，助力中泰两国电商贸易发展。泰国教育部职业教育委员会国际项目处处长拉撒萨表示，该培训项目拓宽了两国学员学习前沿知识的渠道，让参加者了解创业产业孵化模式及运营模式等知识。\n清迈大学孔子学院中方院长连晨表示，学院未来将积极探索“中文+职业技能”专项人才的有效培养路径，持续丰富中文学习、电商数字技能培训、就业实习、创业孵化“四位一体”的中泰教育合作新模式，为培养两国共建“一带一路”优质复合型人才积极贡献力量。\n“希望中泰合作的电商培训项目能在泰国更多院校间实现共推共享，深化融合发展，织牢人文纽带，助力中泰数字经济共同发展。”中国驻泰国大使馆教育参赞冯俊英表示。\n（本报曼谷电）"
  },
  {
    "title": "董军同印度尼西亚当选总统、国防部长举行会见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-03.htm",
    "date": "2024-04-03",
    "content": "新华社北京4月2日电  （记者梅常伟）国防部长董军4月2日下午在北京同访华的印度尼西亚当选总统、国防部长普拉博沃举行会见。\n董军对普拉博沃当选印度尼西亚总统表示祝贺。他说，习近平主席与您会谈，进一步为中印尼命运共同体建设指明方向，擘画了宏伟蓝图，必将开辟两国关系新的广阔前景。中国军队愿与印尼军队巩固战略互信、深化联演联训、加强人员交流，推动两军务实合作迈上新台阶。\n普拉博沃说，印尼愿与中方继续加强防务合作，不断推动两军关系向前发展。"
  },
  {
    "title": "“了解真实而美丽的中国”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_7-03.htm",
    "date": "2024-04-03",
    "content": "中国与洪都拉斯建交一年来，在两国元首战略引领下，中洪两国关系快速发展，取得一系列实实在在的成果。“在两国媒体共同努力下，洪都拉斯人民对中国的了解日益增多。”洪都拉斯环球电台记者马尔文·奥尔蒂斯日前接受本报记者专访时表示，“我们希望学习中国的发展经验，增进两国人民之间的友谊。”\n奥尔蒂斯是中洪建交后访华的首个洪都拉斯代表团——洪都拉斯媒体代表团成员。代表团曾分几路赴中国多个省份参访，近距离感受中国经济社会发展面貌。\n“‘中国行’不仅让我们领略了中国的山川美景和先进技术，了解真实而美丽的中国，也让我们从中国的发展中汲取经验。”奥尔蒂斯希望，未来可以通过两国媒体的力量，“进一步增进两国人民的相互理解和友谊，为双方深化各领域合作创造条件”。\n在贵州，代表团参观了平塘特大桥、“中国天眼”、遵义会议会址、遵义花茂村等地，考察了贵州在脱贫攻坚、乡村全面振兴、基础设施建设、特色产业发展等领域的成果及经验。奥尔蒂斯赞叹，作为脱贫攻坚“省级样板”，贵州积累了修路建桥、发展农业和旅游业等多个方面的脱贫经验。中国的成功经验对很多发展中国家都具有参考价值和借鉴意义。\n奥尔蒂斯表示，洪都拉斯全境3/4以上是山地和高原，是中美洲山地最多的国家，和贵州地理环境相似。洪都拉斯希望与贵州在城市规划、基础设施建设、新能源、现代农业、教育等领域加强合作，将中方减贫和发展的经验、技术带回洪都拉斯。\n在上海文化广播影视集团有限公司考察时，代表团深入了解了中国媒体同行在全媒体战略布局、媒体深度融合转型、传播技术发展等领域的最新实践和发展成果。“作为媒体人，我感到很兴奋，期待未来能有机会与中国媒体加强沟通与合作，将新技术、新理念传播到洪都拉斯。”奥尔蒂斯表示。\n在华为上海研究所，奥尔蒂斯了解到，多年来，华为一直在与洪都拉斯方面开展合作，助力洪都拉斯提升通信水平和发展本地数字人才。他期待两国未来能够在技术培训方面加强合作，促进洪都拉斯经济社会发展。\n奥尔蒂斯认为，中国共产党坚持为人民谋幸福、为民族谋复兴，为人类谋进步、为世界谋大同。在中国共产党领导下，中国创造了人类历史上前所未有的发展奇迹。中国不仅拥有现代化的高楼大厦、先进的科学技术，而且拥有故宫、长城等底蕴深厚的历史文化古迹。在追求经济发展的同时，中国尊重自然、顺应自然、保护自然，积极探索人与自然和谐共生之路，促进经济发展与生态保护协调统一。"
  },
  {
    "title": "“从北京到巴黎——中法艺术家奥林匹克行”中国艺术大展参展活动发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_8-03.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者刘阳）4月2日，中央广播电视总台发布“从北京到巴黎——中法艺术家奥林匹克行”中国艺术大展参展活动。中宣部副部长、中央广播电视总台台长慎海雄为艺术大展特聘顾问颁发聘书，并与民盟中央副主席、中国美术馆馆长、法兰西艺术院通讯院士吴为山，清华大学美术学院教授、敦煌艺术和工艺美术设计研究专家、“共和国符号”设计者之一常沙娜等嘉宾共同发布参展活动。\n由中央广播电视总台主办的“从北京到巴黎——中法艺术家奥林匹克行”中国艺术大展将于2024年5月在法国巴黎荣军院会展中心举办。100多位中国当代杰出艺术家的200余件精品佳作将与法国民众见面，借奥林匹克协同之力、艺术共通之美，带来一场别开生面的文化之旅。\n遵照中法两国元首达成的共识，作为巴黎奥运会主转播机构的中国中央广播电视总台，联合法国国家奥林匹克和体育委员会、法国职业足球联盟以及法国多家艺术机构向艺术家共同发出参展邀请。"
  },
  {
    "title": "公安英烈精神代代相传——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-04.htm",
    "date": "2024-04-03",
    "content": "天地英雄气，千秋尚凛然。\n生前为云南省临沧市公安局禁毒支队四级警长的张子权道出禁毒民警的铁血本色：“怕危险就不会当警察，怕死就不会干禁毒。”浙江省绍兴市公安局柯桥区分局交警大队马鞍中队原中队长陈永虎在日记里写下：“当警察成为英雄的时候，只是在忠诚的本能下，做了一件骨子里认为应该做的事。”……\n无论是面对歹徒，还是在危险地区巡逻值守，人民警察总是英勇无畏、义无反顾，很多人甚至献出了宝贵的生命。新中国成立以来，全国公安机关共有1.7万余名民警因公牺牲，其中3700余人被评为烈士。仅2023年，就有253名民警、164名辅警牺牲。他们将人民记在心间，将平安镌刻在祖国山川，用鲜血和生命诠释了对党和人民的无限忠诚，谱写了一曲曲壮丽的英雄赞歌。\n以宝贵的生命诠释人民警察的神圣职责\n维护国家安全和社会稳定，守护人民的幸福和安宁，是人民警察的神圣职责。\n2023年3月24日，福建省福州市殡仪馆内庄严肃穆，气氛凝重。在福州市公安局刑侦支队原政委郭伟民的追思会上，他的同事们眼含泪光，缅怀英雄：“郭伟民怀着对公安事业无比炽热的信仰，竭尽一生惩恶扬善、保障人民安宁。”\n“任何恐吓都别想吓倒我，我不会有任何退缩。”郭伟民参加公安工作35年，始终奋战在侦办涉黑涉恶等大案要案的最前沿。\n“我叫刘欣，欣欣向荣的欣。”黑龙江省七台河市公安局戍企分局桃南派出所社区民警刘欣生前常常这样介绍自己。乐观积极的她，2011年被确诊为再生障碍性贫血，但凭着对公安工作的热爱，无论领导和同事怎样劝，她坚决请求继续留在社区，为辖区居民服务。\n“2022年冬天，我跟着她去给社区孤寡老人送慰问品，看见她穿的是单层警裤。多年的病痛和药物作用，让她的小腿发生静脉曲张，膝盖和脚踝出现积液，根本穿不进去厚棉裤。想想都心疼。”辖区居民王希翠回忆起刘欣，眼泪直打转。\n用忠诚践行誓言，用生命诠释担当。每当人民群众需要时，义无反顾地挺身而出，总是人民警察的选择。\n2022年9月8日，广东省广州市番禺区部分街镇出现强降雨，多条街道路面出现齐腰深的积水，危及群众生命财产安全。正在当地摸查线索的广州市公安局番禺区分局民警曾宇恒冒着大雨冲入积水中，被突然来袭的水流卷入河涌，生命永远定格在31岁。\n铁骨铸警魂，浩气满乾坤。一个个奋不顾身的英勇身影，令人动容；一个个可歌可泣的英雄故事，催人奋进。\n誓为守护平安中国贡献青春力量\n“一定要成为像父亲那样的人。”回想起父亲牺牲后，家里三兄弟曾一起立下的铮铮誓言，张从顺烈士的次子、云南省临沧市公安局交警支队民警张子兵至今仍热泪盈眶。“我们一家4个警察，就是要用实际行动践行人民警察的使命担当。”张子兵说。\n1994年，时任云南省临沧市镇康县公安局军弄派出所所长的张从顺在勇斗毒贩时，被手榴弹炸伤，因公牺牲。那时他的小儿子张子权只有10岁，没想到二十几年后，身为临沧市公安局禁毒支队民警的张子权也不幸因公牺牲。\n张子兵的母亲，这位两鬓斑白的老人，先失去了丈夫，后失去了儿子，她却说：“如果可以重新选择，我依然支持他们当警察！”\n“一家四警察，父子两忠烈”的英雄事迹感人至深。\n袁伟群烈士的女儿、中国人民公安大学网络安全与执法专业学生袁乐烁回忆，她印象最深的是父亲每次走出家门的背影。白保忠烈士的儿子、北京市公安局指挥部民警白沛汶说：“我特别想知道，为什么穿上警服的他会那么勇敢。”\n一直以来，一大批英烈子女扛起父辈的旗帜，誓为守护平安中国贡献青春力量。\n黄海涛的爸爸生前是山西省稷山县公安局翟店派出所副所长黄云峰。在黄海涛3岁那年，黄云峰为了保护群众，被犯罪分子引爆的手榴弹炸成重伤，不幸牺牲。黄海涛长大后，考入中国人民公安大学，成为一名预备警官，立下誓言要成为和父亲一样优秀的人民警察：“英雄是当国家的安全、人民的安危受到威胁时，冲在最前面的人。英雄是把对党和人民无限忠诚高高举过头顶的人！”\n“又是一年清明时。爸爸，我现在也穿上了藏蓝色的制服。我将沿着您的脚步，用青春与汗水诠释这身制服的含义。”江苏省常州市公安局交警支队高速公路一大队民警李忠的女儿李万琦也加入公安队伍，成为一名光荣的辅警。\n把英雄精神传承下去、发扬光大\n传承是最好的纪念。\n阳光下，警旗高高飘扬，猎猎作响。2023年6月2日，浙江省绍兴市柯桥区柯海公路与新围路交叉口的执勤岗被柯桥区公安分局命名为“先锋示范岗”。\n这里是陈永虎生前执勤时间最长的路口，见证了他一心为民、辛勤奉献的从警之路。\n如今，陈永虎的战友们接过他的指挥棒，在川流不息的车流中指挥交通秩序。“我们以设立‘先锋示范岗’的方式来告慰、纪念陈永虎同志，把他的精神传承下去、发扬光大。”柯桥区副区长、柯桥区公安分局局长蒋其说。\n在新疆维吾尔自治区和田地区和田市古江巴格乡巴什如克村和田烈士陵园内，位于正中央的烈士纪念碑巍然矗立，苍松翠柏环绕。\n每到清明节，新疆反恐英雄艾热提·马木提生前的战友，新疆维吾尔自治区公安厅刑侦总队重案支队支队长木拉提·西日甫江都会前来祭拜。木拉提·西日甫江说：“艾热提·马木提一直奋战在反恐维稳的第一线，不畏牺牲，是我们所有人的榜样。我们将继承他的遗志，用热血捍卫一方平安，用生命守护百姓安宁。”\n“亚斌对这身警服是一种骨子里的热爱。他生前还没办结的案件我们会继续完成。”河北省沧州市公安局运河区分局副局长胡伟与运河区公安分局刑警大队情报中队原中队长刘亚斌共事了15年，始终被他的敬业精神打动着。\n中国第九支赴南苏丹维和警队队长廖洁忍着悲痛，和战友讲述着中国赴海地维和警察防暴队原联络官和志虹的故事：“她义无反顾前往战火纷飞的异国他乡，不怕流血与牺牲，我们要帮她共同完成‘做世界和平建设者’的心愿。”\n英雄逝去，精神长存。广大公安民警以他们为榜样，忠诚担当、一往无前，为履行好党和人民赋予的新时代使命任务不懈奋斗，用实际行动告慰公安英烈。"
  },
  {
    "title": "久久为功与只争朝夕（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-04.htm",
    "date": "2024-04-03",
    "content": "最美四月天，新区建设红胜火，白洋淀水绿如蓝。7年时间，雄安新区从无到有、从蓝图到实景，一座高水平现代化城市正拔地而起，向世人展示着既要“久久为功”也要“只争朝夕”的干事之道。\n习近平总书记指出：“建设雄安新区是千年大计、国家大事，既不能心浮气躁，也不能等靠要，要踏实努力，久久为功。”什么是“踏实努力”？抓住一切有利时机，利用一切有利条件，把已明确的、必须做的事紧紧抓在手上，不等不拖抓紧干。什么是“久久为功”？千年大计并非一蹴而就，必须保持足够的历史耐心和战略定力，发扬钉钉子精神，一锤接着一锤敲。读懂雄安新区建设，我们就能读懂发展理念的深刻变革，就能领悟应该树立和践行怎样的政绩观。\n雄安新区是未来之城，将是我们留给子孙后代的历史遗产，必须始终牢牢把握党中央关于雄安新区的功能定位、使命任务和原则要求，高标准高质量建设。久久为功，体现的就是一张蓝图绘到底的强大战略定力。从“把每一寸土地都规划得清清楚楚后再开工建设”，到“坚持稳步有序、量力而行，持续推进标志性疏解项目在雄安新区落地建设”，面对这样一项历史性工程，必须处理好近期目标和中远期目标等重大关系，有计划分步骤推动新区建设行稳致远。\n“时间是人类发展的空间。”中国共产党能在历史的时空中创造历史伟业，靠的就是实干。落地雄安的中国中化大厦每7天大楼“长高”一层，主体结构已实现封顶；雄安新区中关村科技园揭牌运营7个月来，累计对接企业2000余家，已有70家创新型企业进驻科技园；京雄“同城化”服务加速推进，107项服务事项实现京雄同城化办理……雄安新区的巨变，彰显了时不我待的实干精神。画出了“路线图”，定好了“时间表”，制定了“任务书”，就要拿出踏石留印、抓铁有痕的劲头，在有限时间里取得更多成果。\n为者常成，行者常至。以久久为功的韧劲，雄安新区从谋划决策到规划建设，从植树造林到管廊建设，每一步都迈得稳健扎实；以只争朝夕的干劲，雄安新区新兴产业破茧而出，高端人才持续涌入，创新高地和创业热土令人向往。久久为功与只争朝夕，相辅相成、相得益彰：坚持久久为功，方能避免心浮气躁、急功近利；强调只争朝夕，才能摒弃“等靠要”等躺平心态。既重方略也重行动，既讲耐心也讲效率，既有方向感也有紧迫感，各项工作就能不断取得新进展。\n树立“功成不必在我”的宽广胸怀，激发“功成必定有我”的历史担当，兼顾速度与质量、统筹当前与长远、正确把握显功与潜功，雄安新区更美丽的蝶变还会不断上演，中华民族永续发展的未来必将更加光明。"
  },
  {
    "title": "1422名戍边民警获颁国家移民管理机构戍守边疆纪念章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-04.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者张天培）4月2日，国家移民管理局所属各总站级单位统一举行2024年度戍守边疆纪念章颁发仪式，全国共有1422名戍边民警获颁国家移民管理机构戍守边疆金质、银质、铜质纪念章。\n国家移民管理机构广大戍边民警忠实履行新时代职责使命，扎根边疆、奉献边疆、建功边疆，为维护国家政治安全和国门边境稳定作出了重要贡献。根据《国家移民管理机构戍守边疆纪念章颁发管理办法》，国家移民管理局对工作在西藏自治区全区和其他边境省区三类以上艰苦边远地区（含曾在三类以上艰苦边远地区工作过的戍边民警）累计满30年、20年、10年的在编在职移民管理警察，分别颁发金质、银质、铜质纪念章。纪念章每年颁发一次，今年是第二次颁发，截至目前累计已有9909名戍边民警获颁戍守边疆纪念章。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-04.htm",
    "date": "2024-04-03",
    "content": "近日，安徽省宣城市郎溪县十字镇新和村的1000余亩樱花和2000余亩油菜花竞相绽放，将大地装点得如诗如画。郎溪县十字镇打造樱花节旅游品牌，发展美丽经济，建设和美乡村，推动农村一二三产业融合发展，持续带动村民增收致富。如今，“赏花经济”成为当地农民增收致富的新渠道。\n李晓红  马冬春摄影报道"
  },
  {
    "title": "财政部专项检查结果显示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-04.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者曲哲涵）为持续有力推动地方预决算公开工作，2023年9月至11月，财政部组织对2022年度各省、自治区、直辖市、计划单列市预决算公开情况开展了专项检查，重点关注地方各级政府和部门2022年度预算和2021年度决算公开情况。这是2015年以来第七次在全国范围内开展地方预决算公开检查。财政部日前发布相关信息，总体来看，地方各级政府深入贯彻落实党中央决策部署，积极推进预决算公开，主动向社会“晒账本”“亮业绩”，预决算信息基本实现“应公开尽公开”，预决算公开管理水平持续提升。\n根据专项检查结果，2022年度应公开预决算的地方各级政府均已全部公开。2022年度公开预算和决算的地方各级部门分别为25.46万家、25.47万家，未公开6家、8家。未公开预决算的地方政府和部门数量自2018年度以来连续5年均为个位数，基本实现应公开尽公开。2022年度公开预算和决算的地方各级部门所属单位分别为34.68万家、32.11万家，未公开的为267家、146家，较2021年度大幅减少，公开率分别达到99.92%、99.95%，基本实现公开全覆盖。\n预决算公开透明度持续提升。各地针对社会公众获取渠道有限、解读能力不足等预决算公开工作难点问题，强化信息技术支撑，不断优化公开方式，确保公开数据真实、准确、可读，让社会公众找得着、看得懂、能监督。\n检查发现，部分地方预决算公开仍存在薄弱环节。一是个别部门及少数部门所属单位未公开预决算信息；二是少数预决算信息未在批复后20日内向社会公开；三是部分预决算公开内容不完整不细化不准确；四是部分预决算公开内容可读性不够。\n财政部表示将扎实推进预决算公开工作，持续提升公开的及时性、完整性、规范性，增强财政透明度，以公开促改革，不断提高财政治理效能。"
  },
  {
    "title": "退捕渔民安置保障有力有效，水生生物资源恢复向好——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-04.htm",
    "date": "2024-04-03",
    "content": "按照党中央、国务院部署，自2021年1月1日起在长江干流和重要支流、大型通江湖泊、长江河口规定区域等重点水域实行为期10年的禁渔，全面禁止天然渔业资源的生产性捕捞。禁渔3年多以来，退捕渔民安置保障有力，禁捕水域管理秩序平稳，水生生物资源恢复向好，长江十年禁渔工作取得重要阶段性成效。\n近日，国务院办公厅印发《关于坚定不移推进长江十年禁渔工作的意见》（以下简称《意见》）。4月2日，国务院新闻办公室举行国务院政策例行吹风会，介绍了《意见》有关情况。\n会上，农业农村部部长唐仁健对相关成效作了具体介绍——\n加强顶层设计，先后出台退捕渔民安置保障、禁捕执法监管、资源保护恢复、禁渔效果评估等70多项政策。\n坚持多措并举，退捕渔民安置保障有力有效。对23.1万退捕渔民逐一建档立卡、分类施策、跟踪帮扶，多渠道提升就业社保水平。15.4万名有就业能力和意愿的退捕渔民全部转产就业。符合参保条件的22.1万名退捕渔民全部参加养老保险，已有近5.1万人领取养老金。\n严格执法监管，非法捕捞得到有效遏制。3年来，各级农业农村部门和公安机关月均查办涉渔行政案件1600多起、刑事案件500多起，市场监管部门月均查办相关案件300多起。实施“亮江工程”，视频监控设备基本覆盖长江干流、长江口和鄱阳湖、洞庭湖等重点水域，沿江地区持证渔政执法人员达到1.04万人，比全面禁捕前增加了4倍，初步形成了人防技防结合、专管群管并重的执法体系。2023年，群众举报的非法捕捞数量同比下降28%。\n统筹保护修复，水生生物资源恢复向好。根据相关评估结果，长江干流和鄱阳湖、洞庭湖水生生物完整性指数由禁渔前最差的“无鱼”提升了两个等级。2022年，长江江豚种群数量达到1249头，比2017年普查时增加了237头；长江刀鱼溯河洄游至洞庭湖，已到了历史最远的分布水域。\n当前，正值长江禁渔从“三年强基础”向“十年练内功”转段推进的关键节点。“看到禁渔成效的同时，更要清醒认识到成效尚不稳固，很多珍稀水生生物还没有进入良性循环状态，还有很多工作需要持之以恒推进落实。”国家发展改革委党组成员郭兰峰在会上表示，下一步，将协调督促有关部门和沿江省市，坚定不移推进长江十年禁渔，更好恢复长江水生生物多样性和母亲河生机活力，为进一步推动长江经济带高质量发展提供支撑。\n“《意见》从优机制、强保障、严执法、固生态等方面，对十年禁渔工作进行了再部署再强调。”唐仁健说。在强保障方面，针对23万多退捕渔民，充实完善了就业、养老等方面“工具箱”，从“退得出”向“稳得住”和“能致富”纵深推进。在固生态方面，持续夯实监测评估这个工作基础，明确了抓住旗舰物种保护、强化重点水生生物栖息地修复等关键举措。“十年禁渔期满后，仍然需要在科学论证的基础上，采取与水生生物资源状况和保护需求相适应的保护措施。”农业农村部副部长马有祥表示，下一步，将制定长期针对性保护计划，通过江湖连通、生态调度、关键栖息地修复、科学放流等手段，多措并举恢复水生生物资源和多样性。\n2020年7月起，市场监管总局组织开展了为期三年的“长江禁捕  打非断链”专项行动，重点打击市场上销售长江流域非法渔获物的行为。国家市场监督管理总局执法稽查局负责人南军说，截至2023年底，全国市场监管部门共查办相关违法案件1.2万件、检查各类经营主体2706万户次，市场上公开宣传、销售长江非法渔获物的现象基本消失，非法销售渠道基本阻断，“我们将认真落实《意见》，巩固提升专项行动监管执法效果。”\n“公安部高度重视长江禁渔工作，连续部署开展了‘长江禁渔’和‘平安长江’专项行动，累计侦破涉渔刑事案件2万余起，长江流域规模性非法捕捞犯罪多发势头得到有效遏制。”公安部治安管理局负责人田勇浩表示，十年禁渔期内，每年均会组织开展以打击长江非法捕捞为重点的“平安长江”专项行动，保持高压严打态势。\n“各级人力资源和社会保障部门将巩固拓展安置保障成果，帮助广大渔民退得出、稳得住、能致富。”人力资源和社会保障部就业促进司负责人宋鑫介绍了下一步落实《意见》将采取的主要举措：聚焦就业转失业的渔民推介更具适配性的岗位，聚焦自主创业的渔民全链条提供创业培训、创业服务、担保贷款等政策支持，聚焦困难渔民“一人一策”开展帮扶，统筹用好公益性岗位兜底安置；打造更具针对性、实用性的培训项目，及时兑现职业培训补贴，让更多渔民有技能好就业、靠技能就好业。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  栾心怡  二版责编：殷新宇  蒋雪婕  吕  莉  三版责编：杨  迅  周  輖  李欣怡  四版责编：陈亚楠  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_7-04.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "减负出实效  治理提效能（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-05.htm",
    "date": "2024-04-03",
    "content": "前不久在湖南考察时，习近平总书记来到常德市鼎城区谢家铺镇港中坪村，前往村党群服务中心了解当地为基层减负、提升基层治理效能等情况，强调“要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒抓好这项工作”。本期大家谈，我们一起关注各地减负实效，为进一步提升基层治理效能凝聚共识、汇聚众智。\n——编  者\n\n聚焦为民办实事\n段德喜\n近年来，党中央把解决形式主义突出问题和为基层减负结合起来，作为党的作风建设重要内容统筹谋划、一体推进，让基层党员干部有了更多时间和精力抓落实。对此，我有切身体会。\n以前，村里事务太多，各个条线的工作任务都往村里压，而且时间紧，任务重，经常是头天发通知，第二天就报资料。可喜的是，基层的情况引起了各方面的重视，基层减负广泛推行，成效可观。最直观的成果是，村部挂牌少了，最多的时候有38块，现在外面只有4块，里面只有8块。需要开具的证明也少了，原来需要村里开的20多项证明，包括死亡证明、出生证明等，现在大多数都不用开了。而且微信群也少了，从以前的40多个精减到现在的4个，再也不用随时盯着手机了。\n基层减负把我们从无谓的事务中解脱出来，村干部能把更多时间和精力用在为民办实事上，群众对我们的信任度也越来越高。现在，全村拧成一股绳，村里的产业越办越好。通过这些年的发展，去年全村人均收入达到了23800元，村集体收入达到35万元左右。面向未来，我们充满信心和干劲。\n（作者为湖南省常德市鼎城区谢家铺镇港中坪村党支部书记）\n\n“减负”不减服务\n黄大伟\n基层减负成效，数据有力证明。近年来，浙江省湖州市安吉县相继开展了涉村社表格精减行动和“无证明村社”2.0版创建，精减各类表格50张，取消涉村社证明事项69项，取消率达93%。\n基层减负，不仅仅是为基层干部松绑，也为村民创造了更多便利。比如，我们村很多人把房子改成民宿，有关材料通过“浙里办”APP就能提交，村民少跑腿，省时又省力。回想从前，村里需要出具证明的事项五花八门，占用了村民和村干部的很多时间精力，有时候还会引发矛盾。如今，安吉县明确了村（社区）应出具证明的6项事项和无需出具证明的42项事项，我们开展工作更精准有效，村民办事更便捷舒心。\n“减负”但不能减服务。不必要的事务少了，我们有了更充足的时间和精力投入到乡村发展工作当中。今年村里“大动作”不少，“未来乡村建设”、青年人才创业村创建、林下经济项目等都在稳步推进中。大家齐心协力，一定能把村子建设发展得更美好。\n（作者为浙江省湖州市安吉县报福镇景溪村党总支书记）\n\n少跑会  多跑腿\n勾  军\n作为村党总支书记，我对基层减负各项措施的落地落实深有感触。以前会议汇报多，一周平均要去镇上开两三个会，有时还要到县里去。现在，会议次数和时长都有不同程度的缩减。有的会议以视频会的形式召开，大大节约了来回路上耽误的时间。\n村级工作直接面向基层，与老百姓的获得感、幸福感、安全感息息相关。作为村干部，需要把精力用在为群众服务，为群众办实事、解难事上。如今形式主义的东西少了，我们与群众交流、为群众跑腿干实事的时间就多了。党员干部主动对接群众需求，线上线下多渠道收集民意、解答咨询，快速响应、及时处理，切实解决老百姓的实际问题。\n2020年，我们村被确定为首批全国红色美丽村庄建设试点村。通过基层减负，村干部干事创业动力有了很大提升，建设和美乡村咱充满精气神。\n（作者为甘肃省张掖市临泽县倪家营镇梨园村党总支书记）"
  },
  {
    "title": "多能互补，保障能源安全（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-05.htm",
    "date": "2024-04-03",
    "content": "中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽。前不久，习近平总书记在湖南省长沙市主持召开新时代推动中部地区崛起座谈会并发表重要讲话，强调在更高起点上扎实推动中部地区崛起。本版今起推出系列评论，展现各地实践，总结经验成效，为更好推动中部地区崛起凝心聚力。\n——编  者\n\n煤电稳定而不够清洁，新能源清洁而不够稳定，如何有效提升电网稳定性和绿色化程度？山西进行了积极探索。\n在晋能控股集团塔山煤矿，一条1.5公里长的输煤通道凌空飞架。电厂与煤矿紧密相连，避免了因市场、天气等因素制约而“缺煤”。这里也实现了“电厂不见煤、发电不见灰”，煤炭就地清洁转化，运煤扬尘漫天的场景成为过去。\n在曲沃经济技术开发区，整齐分布的大片光伏板熠熠生辉。这里还引入储能设备，有效解决了太阳能发电的供需分布不平衡问题，提高了能源利用效率，实现了能源稳定供应。\n推动煤电和新能源一体化发展，是山西纵深推进能源革命综合改革试点工作的一个重要方面。过去说起山西，人们往往会想到煤炭。以煤电为核心的传统能源一直是山西能源保供的“压舱石”。如今，在保证传统能源安全保障能力的同时，山西在新能源领域持续深耕。推动两个能源赛道互补互动、协调发展，才能以多元供应保障国家能源安全。\n建设新型能源体系，做优做强传统能源是必要之举。习近平总书记在新时代推动中部地区崛起座谈会上强调，“注重传统能源与新能源多能互补、深度融合”。近年来，山西以坑口煤电一体化为重点，支持大型现代化煤矿和先进高效环保煤电机组同步布局建设，超临界电力机组比例持续提升。2023年，山西产煤增量、总量均居全国第一，全年外送电量达1576亿千瓦时，再创新高。立足以煤为主的基本国情，必须提升传统能源兜底保障能力。\n在碳达峰碳中和目标引领下，发展新能源是实现可持续发展的必然趋势。光伏领跑基地建设规模全国领先，采煤沉陷区新能源开发项目加快推进，分散式风电就近开发……一大批新能源项目在山西落地见效。截至今年1月，山西风光新能源装机容量已占全省发电总装机容量的38%。面对新能源在高比例利用、高质量消纳中的困难，山西一手提升绿电使用率、推广绿电消费新模式，一手加快布局新能源汇集站、提升新能源接网能力。坚持供给、消纳双向发力，实现发得出供得上用得好，让新能源日益发挥重要作用。\n从长远来看，传统能源逐步退出要建立在新能源安全可靠的替代基础上。提升新能源供给的安全可靠性，就要依靠科技创新。为解决新能源“靠天吃饭”“不易储存”问题，有的企业运用虚拟电厂技术，对用电负荷侧可控负荷进行实时调节调度；有的地方发展新型储能技术，为新能源消纳调峰提供新方案。继续以科技创新为抓手，推动煤电和新能源一体化发展，促进新旧能源的优化组合、总体平衡，才能实现整体效益最大化。\n新型能源体系，“新”是关键词。从产学研共同发力，加快能源领域数字技术创新应用，到完善配套措施，推出变革煤炭开采方式、改革煤层气管理体制等重大举措，山西坚持创新引领，推动能源产业高质量发展。以科技创新开辟新赛道，以政策创新突破旧瓶颈，让多能互补、向绿而行的图景渐行渐近。\n今年初，山西晋北采煤沉陷区新能源基地项目在大同正式开工。这个风光煤多能互补、源网荷储深度融合的综合性能源基地建成后，每年可向京津冀输送清洁电力270亿千瓦时。三晋大地上，传统能源产业正加速迈向新型能源体系。抢抓机遇，在建设新型能源体系的道路上加速奔跑，就一定能端牢能源饭碗，让高质量发展动能更强、底气更足。\n（作者为本报山西分社记者）"
  },
  {
    "title": "消除痛点，向深化改革要动力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-05.htm",
    "date": "2024-04-03",
    "content": "一份小小的证明，曾经让企业备受困扰。此前，上海一家生物医药公司在申报上市过程中，被要求提供本公司和所有分公司、子公司、控股法人股东有无违法情况的证明材料，但企业经营涉及行政执法领域众多，因而每家公司要去注册地的税务、环保等10余个单位分别开证明。开证明繁、难、慢、多，给企业增添了额外的负担和烦恼。\n去年3月1日，上海全面推行经营主体以专用信用报告替代有无违法记录证明。专用信用报告上线第一天，这家公司组织了试用，“几分钟就成功开具了一家子公司的专用信用报告”。同时，“推行专用信用报告替代相关行政机关出具的有无违法记录证明”还被写进《上海市人民代表大会常务委员会关于修改〈上海市优化营商环境条例〉的决定》，以法规的形式固定下来。推进“减证便企”，用“一份报告替代一摞证明”，正是以深化改革优化营商环境的生动例证。\n改革是解放和发展社会生产力的关键，也是推动营商环境持续优化的力量源泉。习近平总书记指出：“要继续深化改革，坚持‘两个毫不动摇’，优化营商环境。”优化营商环境的过程，也是不断冲破思想观念束缚、突破利益固化藩篱的过程。无论是清除市场壁垒还是转变政府职能，无论是提升服务质效还是推进制度集成创新，都需要坚持向深化改革要动力。尤其是随着营商环境改革迈入深水区，剩下的都是难啃的硬骨头，尤须向难处攻坚、往关键处挺进。\n改革是由问题倒逼而产生，又在不断解决问题中而深化；哪里矛盾和问题最突出，就要重点抓哪项改革。从全面清理妨碍统一市场和公平竞争的各种规定和做法，到大力整治涉企违规收费；从扩大“直装直提”“离港确认”等措施覆盖范围，到积极开展工程建设项目全生命周期数字化管理改革试点……过去一年，各地各部门加快推进重点领域和关键环节改革，优化营商环境取得明显成效。也应清醒看到，各类“旋转门”“玻璃门”仍然存在，涉企审批等行政效能有待进一步优化提升，区域间营商环境建设存在不均衡问题。聚焦经营主体突出关切，切实解决企业痛点难点卡点问题，才能推动营商环境改革迈上新台阶，更好激发各类经营主体活力。\n营商环境好不好，营商环境改革成效如何，最终要看经营主体的评价。解决问题的效率高不高？市场有没有隐性壁垒？是否存在重复检查和多头执法问题？营商环境建设的方方面面，都与经营主体的感受紧密相连。在浙江，杭州钱塘区检察院创新打造“营商环境检察e站”，当地企业咨询法律问题、解决纠纷有了便捷平台。在西藏，截至2023年底，行政审批事项数量由347项减少到185项，办理时间由16.1个工作日减少到12.4个工作日，经营主体和群众满意度大幅提升。优化营商环境，关键是要精准对接需求、提升质效，善于用改革的思维和办法破除积弊、激发活力。因此，必须一切从实际出发，用事实和效果说话，让经营主体看到变化、得到实惠，切实享受到营商环境改善带来的红利。\n党的二十大报告提出，“完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度，优化营商环境”“营造市场化、法治化、国际化一流营商环境”。深化改革没有穷期，优化营商环境也要永远在路上。锚定目标、攻坚克难、持之以恒，以深化改革破除影响营商环境的“中梗阻”问题，就能厚植经营主体茁壮成长的沃土，推动全社会创新创造创业的活力竞相迸发。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-05.htm",
    "date": "2024-04-03",
    "content": "不久前，作为西部陆海新通道西线、东线重要组成部分的南昆铁路、焦柳铁路进行集中维修。截至3月10日，今年西部陆海新通道海铁联运班列外贸发运量达2.053万标箱，同比增长36%，其中《区域全面经济伙伴关系协定》（RCEP）成员国经新通道运输货物1.102万标箱，同比增长35%。\n这正是：\n维修提质通行畅，\n联运班列往来忙。\n融合发展添助力，\n区域协作谱新章。\n常  晋文"
  },
  {
    "title": "让工业遗址焕发新活力（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-05.htm",
    "date": "2024-04-03",
    "content": "为进一步加强工业遗产保护利用，陕西第一批工业遗产认定申报工作近日启动。简单说，工业物质遗存是指车间、仓库、矿区等工业生产储运设施，工业非物质遗存是指生产工艺知识、原料配方、管理制度等工业文化内容。工业遗产认定申报工作唤醒沉睡的工业资源，深挖工业文化价值，将推动那些工业特色鲜明、遗产主体良好的“工业锈带”重现活力。\n与传统历史文化遗产相比，工业遗产相对年轻，但它们在我国经济发展中发挥了重要作用，是城市建设和工业建设的见证。以文化赋能这些工业遗产资源，可以建设工业文化产业园区、特色街区、创新创业基地，也可以培育工艺美术、工业设计等新业态，还能开展工业文化教育实践，打造工业文化研学实践基地、爱国主义教育基地、思政课实践教学基地等，加快推进“工业+文旅+研学”创新发展新模式，促进文旅融合进一步发展。\n值得注意的是，活化利用工业遗产应符合保护与利用并重的要求，遵循经济效益与社会效益相统一的原则。依托工业遗产建设工业博物馆、展览馆、体验馆，发掘整理各类遗存，完善收藏、研究和保护功能，是一种有益探索。“老西影”的蝶变就是其中的代表。2016年，西部电影集团拆除厂区围墙，建立电影博物馆、胶片工业馆、艺术档案馆、商业综合体等相关业态聚合的“电影圈子”，推动电影艺术融入大众生活，将工业遗产变身为极具经济活力的电影产业集聚区，成为西安一处特色的旅游“打卡地”。\n工业遗产蕴藏着许多故事，反映着时代变迁，描绘了奋斗历程，展现了工匠们的创新精神和工艺技术革新。斑驳的岁月，留下了丰富的工业遗产和宝贵的精神财富，使拥有工业遗产的地区成为待开发的旅游“富矿”，拥有经济转型的“突破口”。加强工业遗产的保护与利用，有利于弘扬艰苦创业、无私奉献、勇于创新的精神，让工业遗址焕发新活力。\n在做好工业遗产认定申报工作的同时，我们要让沉睡的钢筋水泥厂房重现生机，让过往热火朝天的生产线成为展现活力的窗口，将悠久的工业发展历史呈现给更多人。\n（摘编自《陕西日报》，原题为《唤醒沉睡资源  留住工业乡愁》）"
  },
  {
    "title": "文艺出海  文化扬帆（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-05.htm",
    "date": "2024-04-03",
    "content": "“我的‘精神食粮’有着落了！”听闻喜爱的中国网络小说有望通过AI翻译加快更新，孟加拉国作家亚齐亚兴奋不已。作为忠实读者，她常常从中国网络文学中汲取写作灵感。如今，走出“国门”的网络文学在海外受到不少年轻人的追捧。数据显示，我国网络文学行业2022年海外营收规模已达40.63亿元，与2021年同期相比增长39.87%；翻译语种超过20种，遍及东南亚、北美、欧洲等地区。\n“乘风破浪”的网络文学，是近年来中国文艺作品“出海热”的缩影。脱贫攻坚题材电视剧《山海情》在50多个国家和地区播出，电影《你好，李焕英》吸引海外影业公司翻拍，电视剧《去有风的地方》在海外主流剧集专业评分网站获得高分，动画电影《长安三万里》吸引不少海外网友自发助力影片宣传推广……从电影到电视剧，从动漫到微短剧，越来越多文艺作品在海外实现了口碑与市场的双丰收。流淌的文字里、银幕的光影间，海外受众深入认识中国、了解中国，感受中华文化的内涵与魅力。\n中国文艺作品，何以风靡海外？文化的链接是首要因素。在美国，有一个名叫“武侠世界”的中国网络小说网站，开设了专门介绍中国传统文化知识的板块，月均访问量有2000多万。华夏大地，有江山之雄，有人文之盛。随文艺作品一同传播的，是这片土地所孕育的独特文化符号和价值体系，是历史的脉搏与时代的呼吸。从穿越历史的唐诗宋词、侠骨柔情，到热气腾腾的奋斗故事、社会变迁，呈现在海外受众面前的，是极具异域感的全新文化语境，在其中遨游徜徉，收获的是新奇的审美体验。\n传播的热度，亦源自情感的共鸣。优秀的文艺作品中，凝练着跨越国界、种族的共通情感。当《山海情》里的村民在时代浪潮中用双手消除贫困、重返经历沧桑巨变的西海固，当《你好，李焕英》中的母亲以无私的爱与女儿告别，当《流浪地球》中人们选择携手同心拯救家园……励志、亲情、热血等人类共通的情感便在作品中交织激荡，构成文艺作品跨越时空传播的“最大公约数”。透过叙事、情节，海外受众能品尝酸甜苦辣、经历悲欢离合、体验喜怒哀乐，与那些生于斯、长于斯、劳作于斯、歌哭于斯的人们实现情感的同频共振。\n酒香也怕巷子深，中国文艺作品出海驶上快车道，同样离不开日渐成熟的市场推广机制。例如，一家专注数字阅读的企业，着力打造海外门户网站，访问用户量累计约2.3亿，在海外举行的“全球华语IP盛典”等活动收获良好反响；一家视频网站，与国外电视台达成合作，设立专属频道播放中国动画作品……从过去更多依托自发的口碑传播，到如今重视宣发推广、探索行之有效的海外发行机制，拥抱市场、融入世界各地人们的文化日常，中国文艺作品正以更积极的姿态接受海外市场的检验。\n从文艺作品的出海之路，我们或许可以得到怎样讲好中国故事的启示。要跨越“文化鸿沟”、打破“文化壁垒”，赢得海外受众的认同，就要把中国故事讲得更鲜活、更有温度。寓宏大叙事于一个个充满文化韵味、真情实感的故事中，探索更多讲好故事的创新载体，打造更多深入人心的精品品牌、优质IP，出海的文艺作品将会更好助力中国文化扬帆世界。"
  },
  {
    "title": "本版责编：李  拯  盛玉雷  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_7-05.htm",
    "date": "2024-04-03",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "天津大学教授王明时——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-06.htm",
    "date": "2024-04-03",
    "content": "人物小传\n王明时，1935年生，黑龙江人，天津大学生物医学工程研究所、传感工程研究所原所长，博士生导师。王明时主持完成脑科学研究、激光平衡机等25项科研成果，提出基于脑—机接口的大脑状态磁场调控技术，为我国生物医学工程学科和脑科学研究作出贡献，曾获国家发明奖2项。\n\n精神矍铄、谈吐儒雅、思维活跃……这是今年89岁的天津大学生物医学工程研究所、传感工程研究所原所长王明时，留给记者的第一印象。\n“我一直坚持的科研态度，就是紧跟国际上生物医学工程学科的研究前沿，探索脑—机接口研究领域新方向。”王明时说。\n在生物医学工程研究领域，王明时主张将人工智能技术发展与人脑研究相结合，探索更大的学科发展空间。从研究临床医学监测仪器，到融合脑科学，王明时从医学与工程学的结合出发，向着探索生物医学工程领域前沿进发……\n敏锐地意识到新技术潜力，牵头组建天津大学生物医学工程专业\n为何选择生物医学工程研究领域，王明时的答案是“巧合”。\n上世纪50年代，王明时进入当时的北京航空学院攻读自动控制系传感器专业，并被选入新中国自行研制的第一架轻型旅客机“北京一号”设计组。60年代，天津大学启动航空仪表专业的建设，王明时负责教授“钟表测量仪器”课程。接下来的10多年，他潜心研究精密仪器。“这些经历，为后来研究生物医学工程打下了基础。”王明时说。\n70年代初，国际上研发出用于监护危重病人心脏的护理系统，可以监测心率、血压等指标。王明时敏锐地意识到这些技术将有巨大的潜力。“倘若将先进技术与医学仪器相结合，会不会改变医学研究领域的面貌？能否组建一个新的学科，专攻生物医学工程？”王明时回忆当时的想法。\n1978年7月，全国生物医学工程学科规划会在天津市蓟县举办，王明时随后撰写了“建议在天津大学筹办生物医学工程专业”的报告，并当面递交给时任天津大学校长李曙森。李曙森当即决定：“明天，你就从精仪系调出，专门筹办生物医学工程专业。”\n建设新专业谈何容易。起先，参与组建新专业的老师们被分到了一间狭小的办公室里，十分拥挤，天气热时大家就会满头大汗。几张不大的办公桌上，大家不仅挤着办公，还堆放了许多研究仪器。\n“要给大家争取到更好的工作场地。”于是，王明时向热工系教研室借来了一间地下室，用于科研工作；又从物理系借了3间办公室，作为教学、活动空间……\n开展多项研究，推动相关技术从理论研究走向临床应用\n新专业组建后，王明时开始考虑专业课程设置问题。生物医学工程专业是一门交叉学科，医学与工学的融合是关键，学生不仅要掌握光、电、机等工科基础理论，还要学习生理、临床等医学知识。\n王明时请来内科、外科、放射科等科室的医生，探讨生物医学工程专业课程的教学大纲和授课方案，并邀请医学院的教师为新生授课。此后，王明时与医学专家的合作渐渐增多。\n80年代，中国工程院院士、天津医学院院长吴咸中逐渐意识到医学仪器对提高医生诊断效率和准确率具有重要作用，想与王明时开展合作，研究一款能快速判断急腹症的仪器。经过团队研判，王明时用传感器获取肠鸣音信号，再用专业软件进行分析，研发出肠鸣音分析仪。这次经历让王明时更加深刻地认识到，精密仪器在生物医学工程领域有着广阔的应用空间。\n在一次学术交流中，王明时接触到了脑科学领域。1986年，刚完成生物医学工程专业学科建设的王明时，开始在天津大学探索脑科学与精密仪器相结合的研究课题，包括磁共振脑白质的神经纤维成像、脑电编解码、脑—机接口应用等研究。\n2006年，王明时带领团队研发了面向瘫痪患者的辅助康复系统。在此基础上，天津大学神经工程团队在2014年推出人工神经康复机器人——“神工一号”，实现了大脑皮层与肌肉活动的同步耦合。这些研究成果使脑—机接口技术从纯理论研究走向了临床应用。\n耄耋之年依旧关注学科发展，培育科研人才接续攻关\n在天津大学医学部大楼112室的先进光学成像实验室，一台台精密的光学设备前，五六名年轻人正在忙着做试验。\n“这个实验室是先进光学成像实验室，依托天津大学医学部，专注于光学显微镜成像技术，打造国产高端显微仪器产品……”天津大学先进光学成像实验室负责人、医学部青年教师柳鹏飞介绍。\n“医学部建立的基础是以脑—机接口为主要研究方向的一系列实验室，但若全部是脑—机接口研究相关的实验室，未免过于单一。这个实验室很好地弥补了光学成像研究的缺失，能够给神经科学和其他基础医学研究提供很好的研究工具和思路。”王明时介绍。\n看到这个由他推动建立的生物医学工程学科如今的科研情况，王明时很欣慰，“我们就是要瞄准最新的学科前沿。”\n“王老师的渊博学识和人格魅力深深影响了我。”王明时的助理、天津大学医学部助理研究员陈元园说，王明时一直关注着脑科学研究最新动态，并常常与大家交流、探讨。\n王明时的学生高伟，1999年考入天津大学生物医学仪器专业，研究生阶段跟随王明时参与脑科学研究。高伟回忆，为了开展对脑白质内神经纤维重建的研究，王明时带领高伟等学生四处查阅资料、请教专家，大家经常在实验室工作到深夜。\n“怎样从数据中提取白质神经纤维的走向？大脑各功能区怎么连接？一切都要从零开始。”高伟说，团队用了两年时间，终于将大量的磁共振数据转化为可视的脑白质神经纤维信息。基于这个研究成果，王明时团队提出了一种新的重建算法，从而更好地反映脑白质神经纤维的分布情况。\n2023年7月3日，在天津召开的首届脑—机接口大会上，王明时获得脑—机接口“华瑙学者奖”“终身成就奖”。\n培养硕士、博士研究生60余人，主编参编专著10本，发表论文200余篇，科研成果获得多项国家级奖励……从1978年参与创办天津大学生物医学工程学科以来，王明时全身心投入科研和教学工作，培养了不少优秀科研人才。“技术的迭代创新，需要一代代科研工作者接续努力。”王明时说。\n\n记者手记\n坚持创新不止步\n走进王明时家中，10余幅老先生自己创作的油画挂满墙壁。天马行空的想象、细腻凝练的线条、层次分明的色彩，勾勒出王明时对脑科学发展未来的展望。\n几十年来深耕生物医学工程领域，带领学生参与脑—机接口研究……一路走来，王明时带领团队不断推动相关技术迭代演进，坚持创新不止步。如今，新技术新手段极大地促进了我国生物医学工程专业发展，背后离不开很多像王明时一样的科研人员的接续奋斗、持续攻关。相信，在一代代科研工作者的共同努力下，我国生物医学工程学科以及脑科学研究一定会取得更大的进步。"
  },
  {
    "title": "江苏苏州退休教师李金林热心助学二十八年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-06.htm",
    "date": "2024-04-03",
    "content": "“大学校园生活丰富多彩，没有您，我可能考不上大学……”近日，江南大学大二学生小天（化名）从李金林（见上图，姚佩民摄）手中接过2000元助学金。这是家境困难的他接受李金林资助的第八个年头。\n今年82岁的李金林，是江苏省苏州市吴江区铜罗中学的退休教师。过去28年中，身材消瘦的他好像有使不完的劲，骑着自行车四处奔走，累计为252名贫困生牵线搭桥，筹集助学资金64万元，帮助他们完成学业。\n以“铜中一教师”的名义捐资助学\n1996年，时任铜罗中学政教处副主任的李金林，参加了镇里举办的“春蕾助学结对仪式”签约会，孩子们的眼神让他印象深刻。“我在读书期间也得到过许多来自社会的关爱，一直非常感恩。”李金林说，他小时候家里条件不太好，受益于免费师范生政策，1960年9月进入江苏省吴江师范学校就读，1963年11月正式走上教育工作岗位。\n从1996年开始，李金林在铜罗中学建立了贫困生档案，包括结对助学清单、成绩单、思想反馈表等，不仅关注贫困生的学习成绩，也注重思想引导。“每个人的家庭条件不一样，性格也不同，做工作必须因人而异。”他挨家挨户上门家访，摸清学生家庭情况。有一次，有教师反映，一名学生上课总是打瞌睡，李金林通过家访了解到，这名学生的父亲因为患病，经常需要孩子半夜起来照顾。之后，李金林不仅给学生送去生活费，还时常找他谈心。渐渐地，孩子的成绩有了起色，长大后也成了一名教师。\n2002年，李金林退休了，但帮助贫困生的工作没有停止。有个同事找到他：“班上学生小美（化名）家庭困难，能不能帮她找个结对帮扶？”李金林很快便回复：“结对帮扶找好了。”小美每学期开学前就从李金林那里领取400元助学金，孩子总是询问资助人是谁，李金林给她看了记录本——上面写着“铜中一教师”。原来，为了让孩子们没有心理负担地投入学习，他总是以“铜中一教师”的名义捐资助学。\n带动更多人参与爱心行动\n更多时候，李金林则是奔波在路上，为学生们筹集资金。铜罗中学毕业的小高（化名），虽然中考成绩优异，但因交不起2500元的学杂费等而打算辍学。“我知道这件事后很着急，赶紧骑着自行车跑社区、跑企业，到处寻求帮助。”李金林说，在一名爱心人士的资助下，小高准时到高中报到，读完了高中和大学，后来入职苏州一家企业。\n掀开裤管，李金林的双腿上有不少伤疤。为了方便家访和筹款，从小因病导致腿脚不便的他，专门学习骑自行车。“我骑车技术差，加上腿脚不好，难免磕磕碰碰。”有一次，他摔倒在路上，裤子破了，脚也扭伤了，只能推着自行车一瘸一拐地走回家。28年来，李金林在学校、学生家庭、企业之间奔波，至少骑了5万多公里。\n令人欣慰的是，随着受到资助的孩子们毕业、工作、成长，这份爱心的接力棒，又在他们手中得到了传递。\n如今从事律师工作的毛春泉，曾受到过资助。“2012年春节，我们几名受过资助的学生去给李老师拜年，李老师说希望能有人将这份爱心传递下去。我们当场表示愿意接力！”毛春泉说，2012年5月，17名铜罗中学的毕业生发起组建了曙光爱心奖助学基金会。这些年，有近400名社会各界人士参与到爱心行动中，他们有的是走上工作岗位的受助学生，有的是被李金林事迹打动的退休教师、机关干部等。基金会每年发放奖励助学金30多万元，守护更多孩子茁壮成长，资助对象从铜罗中学扩展到其他学校，从小学、中学延伸到高中、大学。\n留在乡村帮助更多孩子\n在苏州市吴江区桃源镇铜罗社区迎春村，李金林的家看起来有些破旧，水泥地、木板门，墙壁还是20多年前儿子结婚时粉刷的，冰箱也舍不得买。但他把学生们放在第一位，从不吝啬金钱、时间和精力。儿子、儿媳都住在城里，总劝老人到城里安度晚年，可李金林放不下那些学生：“这里还有许多孩子需要帮助，我想留下来继续照顾他们。”\n“我并不富有，却也有宝贵的财富。”李金林打开柜子，里面是他保存的28年间的15本助学档案。“这个孩子，父亲患病，母亲打工，学校同意减免学费6000元”“小飞（化名）是跟着父母打工过来的，常为学费发愁，已筹集学费1000元”“这个孩子住在亲戚家，毕业后帮他找到了工作”……这些已被翻得卷边的档案中，夹着上百封受助学生寄来的信，讲述着他们一年年的成长和越来越好的生活。\n在柜子的深处，还有许多奖状和证书：全国热心助学先进个人、江苏省学雷锋优秀志愿者、苏州市十佳党员服务之星、苏州好人……“这些也是我的财富。”李金林说，“但我不想摆在外面，就锁在抽屉里，有时自己翻翻看看就行了。”"
  },
  {
    "title": "全国政协“委员科学讲堂”走进中学校园举办科普讲座",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-06.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者刘博通）全国政协“委员科学讲堂”2日走进中学校园，在北京市第三十五中学举办科普讲座。全国政协副主席巴特尔、陈武、朱永新出席。\n全国政协常委、中国科学院院士武向平以“理解宇宙”为题作科普讲座，介绍了宇宙结构的起源、演化和命运，宇宙的未解之谜以及现代天体物理学面临的挑战，并与现场学生互动交流，深化了大家对自然科学宇宙观的认识。\n“委员科学讲堂”是全国政协深入贯彻落实习近平总书记关于做好科普工作重要论述和中共二十大关于加强国家科普能力建设决策部署的实际行动，旨在充分发挥政协委员的专业优势，为助推经济发展和社会进步、形成热爱科学崇尚科学的社会氛围作出政协贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-06.htm",
    "date": "2024-04-03",
    "content": "近年来，黑龙江省鹤岗市向阳区持续推进文明实践进校园活动，建立陶瓷传承实验基地，让孩子们更好地感受中华优秀传统文化魅力。图为日前鹤岗市红军小学学生在体验传统陶瓷制作工艺。\n芦存福  左  秀摄影报道（影像中国）"
  },
  {
    "title": "2024年第一季度见义勇为勇士榜发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-06.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者亓玉昆）2日，中央政法委在北京发布2024年第一季度见义勇为勇士榜。根据网络关注度和各地各单位选树及综合评审，共有55位勇士光荣上榜。\n上榜勇士中，有舍弃价值几十万元蟹笼海中救人的沈华忠；有在深水中连救两人的花甲老人程国利；有在断桥处拦车避免更多事故发生的黄福林、唐群辉、王国梁群体……更有在水中多次救人英勇牺牲的19岁小伙李政；为抢险救火献出生命的邓璞、项姚兴、吴祥奇……勇士们的事迹震撼人心、催人奋进，他们不怕困难和艰险，冲锋在前、见义勇为，用实际行动传承和弘扬中华民族传统美德，践行社会主义核心价值观。\n这些先进典型经各级见义勇为工作机构及时推动确认、及时奖励慰问，社会主流媒体和广大网民给予持续关注，网络浏览量超过13亿人次。\n见义勇为勇士选树活动由中央政法委主办，中华见义勇为基金会承办。2022年9月以来，共发布6次见义勇为勇士季度榜，340名见义勇为勇士获上榜奖励。"
  },
  {
    "title": "本版责编：张彦春  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-06.htm",
    "date": "2024-04-03",
    "content": "本版制图：张芳曼"
  },
  {
    "title": "自主调控温、光、水、气、肥，果实口感可定制——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-07.htm",
    "date": "2024-04-03",
    "content": "党的二十大报告提出，树立大食物观，发展设施农业，构建多元化食物供给体系。当前，我国已迈上全面建设社会主义现代化国家新征程，城乡居民消费结构加快升级，食物消费需求日益多元，发展设施农业对保障农产品稳定安全供给意义重大。目前，我国已出台首部现代设施农业建设规划，指导各地区各部门更好“向设施农业要食物”。\n我国现代设施农业有哪些新技术、新趋势？设施农业如何将现代科技装备、生物技术与农业生产相结合，拓展农业生产外延边界？即日起“大数据观察”栏目推出“关注设施农业”系列报道，剖析设施农业蕴含的巨大生产力。\n——编  者\n\n近日，山东青岛气温还不高，可当记者来到凯盛浩丰（莱西）智慧农业产业园智慧玻璃温室时，竟产生了一种在夏季的错觉——\n推开门，一股暖意袭来；放眼望去，种植槽上，番茄藤蔓沿着牵引绳向上攀爬，结出一串串果实，有的红艳欲滴，有的黄如琥珀；肉嘟嘟的熊蜂时而挥动翅膀，时而懒洋洋地趴在番茄花上；新农人们乘着自动化采摘车，手持剪刀，“咔嚓咔嚓”，说笑间，摘满了一筐筐果实……\n“在这里上班，一年四季，都是好时光。”产业园技术主管常士奇笑道，“我们这里一株番茄的采摘期可以从当年11月延续到来年7月，比传统种植方式延长5至6个月，亩产量已达到传统种植大棚的6到8倍，即使在冬天也能收获，告别了过去靠天吃饭的日子。”\n产量高，品质怎么样？记者拿起一颗番茄，细细品尝，汁水浓郁，甜中泛着淡淡的酸。“口感好，是因为番茄打小长在这‘五星级’待遇的智慧玻璃温室里。”常士奇指指屋顶，“从温室设计上来看，处处可见技术赋能。就拿屋顶的玻璃来说，它采用超白减反无影玻璃作为覆盖材料，透光好，阳光散射进来时，可以均匀地分布到植株上，保证每一束射入的光线都能得到充分利用。”\n正说着，温室顶部传出“嗡嗡”声响，抬头一瞧，是环控幕布正在缓缓关闭。\n“你看，温室内气温降低到一定值时，幕布就会铺展开，供热管道同步开启，给土壤加温。”常士奇说，“之所以说是‘五星级’待遇，还因为这座温室会‘思考’，冷了自主加温，‘渴’了自动灌溉，闷了自行通风，让番茄时刻处于舒适的生长环境中。”\n温室如此智能，它的“智慧大脑”究竟是怎样工作的？记者跟随常士奇来到环境中心控制室，只见工作人员坐在电脑前，动动手指，就能轻松实现浇水、施肥、调温。\n原来，每一座温室内都配备了物联网基础设施，安装了水肥一体化自动灌溉设备、天然气燃烧锅炉供暖设备、二氧化碳供应设备等，布设着246个传感器、234个控制器，它们监测着温度、湿度、光照、二氧化碳浓度等一系列与植株生长相关的参数，实时传回环境中心控制室。\n收集数据，是为了种出更好的菜。凯盛浩丰依托互联网、大数据等技术，自主开发了“农业大脑”系统，采集到的数据上传到系统中，经过分析得出最优解，并下达灌溉、调温等指令，让番茄时刻都能生长在“舒适区”。\n“以前，看天吃饭，番茄长出来什么样，咱们就吃什么样的。现在，可以通过‘云’种菜自主调控温、光、水、气、肥等，‘定制’番茄的酸甜度，保障果实品质、口感相对稳定。”常士奇说。\n既要高产高效，还要走绿色环保的路子。拐进自动化水肥车间，记者看到几座大型原水罐整齐排开。\n“‘水肥一体化’系统可以精准控制高效利用肥水，根系吸收后的余液自动进入回收装置，流转回水肥车间。”常士奇解释道，经过杀菌处理后，他们将这部分水储存在回液再利用罐中，可再次循环使用。如今，用水量仅为传统灌溉方式的5%左右。\n绿色环保，不光体现在一个“水”字上——\n种植无需土壤、不洒农药，取而代之的是有机生态型基质，地面采用地布覆盖，不破坏原有土层；工业余热用于温室能源供应系统，可降低5%—10%的天然气消耗量；供热产生废气二氧化碳再利用，满足低温季节作物对二氧化碳的需求，使整个农业园区减少二氧化碳排放量40%；采用熊蜂授粉技术，生物环保……\n得益于“植物工厂”的建设，周边农民在家门口圆了“上班梦”。“菜农变身‘新农人’，每天在温室里种植、采摘，月薪最高能到7000多元。”常士奇说，截至目前，产业园已带动300余户农户从事智慧农业生产。\n如今，凯盛浩丰在莱西智慧农业产业园基础上，已面向全国复制推广、建成并运营3000余亩智慧玻璃温室。“推广的不只是技术，还有标准化种植体系。”凯盛浩丰董事长马铁民介绍，公司形成了覆盖番茄育苗、定植、采收、拉秧、清园等流程的技术标准体系，有效提高了种植水平，缩短了达产周期，温室整体运营水平正在不断得到提高。"
  },
  {
    "title": "第三十届中国国际广播电视信息网络展览会将举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-07.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者刘阳）记者2日从国家广播电视总局获悉：由国家广播电视总局指导、广播电视科学研究院主办的第三十届中国国际广播电视信息网络展览会（CCBN2024）将在北京举行，其中主题报告会于4月23日在北京首钢冰球馆举办，展览和系列专题论坛等活动于4月24日—26日在北京首钢会展中心举办。\n本届展会展览面积5万平方米，设立超高清、新型广电网络建设、生成式人工智能（AIGC）等20余个专业展区，600余家国内外视听行业头部企业和知名机构参展，展出视听科技产品1万余种。其间将举办会议活动30余场。此次展会还同步开设了“云展会”，线上同步展示视听领域前沿技术产品超过3000种。\n本届展会主题为“广电视听更美好”，将围绕“一个主题、五大板块、六大平台、十大亮点”拉开帷幕，全景式展现广电视听科技产业发展成果和未来趋势，以科技创新推动产业创新，以数智融合赋能广电视听新质生产力。"
  },
  {
    "title": "住房城乡建设部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-07.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者丁怡婷）住房城乡建设部近日印发通知，要求扎实做好2024年城市排水防涝工作。其中一项重要工作是加快实施易涝点和隐患点整治。\n通知要求，加强易积水区域城市基础设施的巡查检修，防止路灯灯杆等市政设施因积水发生漏电事故；开展对下凹立交、下沉隧道以及城市低洼地等风险点的排查整治，及时消除积水隐患；针对地铁、建筑地下空间的出入口、通风口等重要点位，做好防淹、防倒灌措施。\n据气象部门预测，今年防汛形势依然严峻，极端天气气候事件偏多，发生区域性和阶段性洪涝灾害的可能性较大。通知对全面落实工作责任、扎实做好排水防涝设施设备检查维护、持续推进城市排水防涝体系建设、强化洪涝联排联调等方面作出了具体部署。\n各级住房城乡建设（排水）部门将强化与气象、应急、水利、交通等部门的信息共享和联动协作，密切关注雨情、水情、涝情，及时启动应急响应，加强河湖、水闸、排水管网、泵站等的联排联调，根据气象预警信息及时采取预先腾空、预降水位等方式，腾出管网、河道及调蓄设施空间，确保雨水蓄排顺畅。"
  },
  {
    "title": "税务总局开展“便民办税春风行动”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-07.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者王观）国家税务总局2日发布《关于开展2024年“便民办税春风行动”的意见》（以下简称《意见》），以“持续提升效能·办好为民实事”为主题，紧紧围绕“高效办成一件事”，持续开展“便民办税春风行动”。\n《意见》围绕“进一步夯实税费服务供给基础”“进一步提升税费服务诉求响应”“进一步强化税费服务数字赋能”“进一步推进税费服务方式创新”4个方面，集成推出系列服务举措，进一步提高纳税人缴费人获得感、满意度。\n在“进一步夯实税费服务供给基础”方面，聚焦丰富税费服务多元供给，推出全面推广上线全国统一规范电子税务局、优化自然人电子税务局、助力新设立经营主体尽早提升信用级别、提高纳税信用A级纳税人年度起评分等措施。\n在“进一步提升税费服务诉求响应”方面，聚焦涉税涉费高频热点诉求，着力打通办税缴费堵点卡点，推出拓展个人所得税综合所得汇算清缴优先退税范围、编制支持制造业发展的税费优惠政策指引等，提高涉税涉费诉求解决效率。\n在“进一步强化税费服务数字赋能”方面，聚焦深化税费大数据应用，推出依托部门间数据共享完善大病医疗专项附加扣除信息预填功能、优化自然人电子税务局手机端个人养老金税前扣除“一站式”申报功能以及加快推进铁路、民航发票电子化改革等措施。\n在“进一步推进税费服务方式创新”方面，创新升级“跨域办”“跨境办”“批量办”“一窗办”等集成式服务场景，推进跨区域涉税事项报告异地业务线上办、丰富“税路通”跨境服务品牌知识产品、优化涉税专业服务机构及其从业人员在电子税务局中的代理办税功能、持续优化不动产登记办税“一窗办理”。"
  },
  {
    "title": "今年一季度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-07.htm",
    "date": "2024-04-03",
    "content": "本报昆明4月2日电  （记者叶传增）4月1日，一列运载泰国鲜榴莲、老挝香蕉的中老铁路水果专列停靠在磨憨铁路口岸综合指定监管场地内，昆明海关所属勐腊海关关员依次对水果包装、标签标识、外观品质以及是否携带病媒及有害生物进行检查，无异常后，该批重146.86吨的水果将被运往重庆、上海等地。\n今年一季度，昆明海关累计监管中老铁路进出口货物138万吨，同比增长33.6%，创季度新高。磨憨铁路口岸已成为全国货运增速最快、面向东盟最大的铁路口岸。\n随着东南亚跨境游市场复苏以及中泰互免签证政策的实行，中老铁路国际旅客列车累计开行突破700列。一季度，昆明海关累计监管中老铁路进出境旅客5.82万人次。"
  },
  {
    "title": "工业反哺农业  发展动能更足",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-07.htm",
    "date": "2024-04-03",
    "content": "“向设施农业要食物”。近年来，各地推进设施农业建设，目前全国现代设施种植面积达到4000万亩，约70%的肉蛋奶和52%的养殖水产品由设施养殖提供。经过多年发展，我国设施农业已成为城乡居民菜肉蛋奶等各类农产品供应的重要来源。\n大力发展现代设施农业，用上用好现代技术与先进设施装备，既可保障农产品稳定安全供给，也可弥补水土资源短缺、减少耕地占用；既可促进农业转型升级和增加农民收入，也可带动关联产业发展，畅通城乡经济循环，是建设农业强国的重要任务，是推进农业现代化的重要举措。\n近年来，我国设施生产技术装备研发进程加快，自主化、国产化设施装备体系初步形成。据悉，90%的日光温室配备了自动卷帘机，71%的日光温室和塑料大棚实现机械耕整地，基于云技术、无线传感器的温室物联网技术在部分现代化设施中率先使用。\n未来一个时期是设施农业发展的关键期。科技装备更加有力，“工业反哺农业”对设施农业的带动作用会更强，应急补光、水肥一体化等新型智慧技术、传感设备应用到设施农业中，进一步提升信息化、自动化、智能化水平。市场驱动更加强劲，居民消费潜力进一步释放，对优质鲜活农产品的持续需求为设施农业创造更为广阔的市场空间。投入渠道更加多元，在发展大食物观背景下，国家会进一步加大对设施农业的支持力度，也会吸引越来越多的社会主体、工商资本参与到设施农业建设中。\n为推进设施农业高质量发展，进一步拓展食物来源，还要多措并举提升设施农业发展水平。一是优化发展布局，在西部地区利用戈壁、沙地等不适宜耕作的闲置土地，结合戈壁荒滩与高山冰雪融水、光伏资源以及设施栽培、高效节水肥等先进技术，以节地节水节肥的高效日光温室为载体，发展以戈壁农业为主的设施农业。二是大力发展设施养殖，通过养殖保险保费补贴等政策，支持有条件的地方探索开展设施畜牧、设施渔业。三是补齐设施短板，利用中央资金、社会资本探索通过贴息、股份方式支持现代设施农业。四是依靠科技装备支撑，推广专用传感器、精准作业、智能管理和新能源等关键装备技术，推广一批土壤连作障碍综合治理等安全高效绿色生产技术，促进要素集约。五是完善配套服务环节，立足生产端，加快建设分拣包装、仓储保鲜、物流配送等设施，为生产经营主体提供租赁、产后服务，建立共享式基础设施。\n（作者为中国农业科学院农业经济与发展研究所研究员，本报记者常钦采访整理）"
  },
  {
    "title": "第四十一届中国洛阳牡丹文化节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_7-07.htm",
    "date": "2024-04-03",
    "content": "本报郑州4月2日电  （记者张文豪）第四十一届中国洛阳牡丹文化节1日开幕。本届牡丹文化节以“牡丹花开又逢君”为主题，时间为4月1日至15日，赏花期将持续至5月5日。\n据介绍，本届牡丹文化节安排有“相约神都·漫步花海”沉浸式赏花活动、“国风耀隋唐·盛世满天香”系列活动、东方博物馆之都奇妙游等11项主体活动，洛阳各县区及社会各界还将举办系列联动活动，助推全域旅游发展。"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_8-07.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "建设基础设施  发展多式联运  完善价格机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-08.htm",
    "date": "2024-04-03",
    "content": "降低全社会物流成本是提高经济运行效率的重要举措。中央财经委员会第四次会议强调，优化运输结构，强化“公转铁”“公转水”，深化综合交通运输体系改革，形成统一高效、竞争有序的物流市场。\n物流一头连着生产、一头连着消费，是现代化产业体系的重要组成部分，是促进国内大循环的重要抓手。如今在各地，“公转铁”和“公转水”等运输新模式的实践层出不穷，记者对此进行了采访。\n——编  者\n\n万里长江，满载进口铁矿石的货船逆流而上，直奔湖北鄂州。鄂州三江港岸边，铁路列车已准备就绪。铁矿石一靠岸，即可通过皮带传输，无缝转乘火车。列车呼啸向前，前往湖北广水杨家寨站直达钢铁企业铁路专用线，满足生产需要。\n“澳洲—宁波舟山港—鄂州北站—杨家寨站”，3月13日，铁矿石“海江铁联运”运输新通道正式开通，一改以前“海运+水运+公路”的运输模式，既降低成本，又提高时效。\n铁路部门如何深化改革、创新产品、提升服务，助力社会物流成本降低？记者进行了采访。\n加强铁路货运基础设施建设\n回顾2023年，交通运输业共完成营业性货运量547.5亿吨，其中铁路运输50.4亿吨，公路运输403.4亿吨。通过数据可以看出，铁路运输占比仍然较低，运输结构调整优化空间依旧较大，推动“公转铁”大有可为。\n交通运输部规划研究院城市交通与现代物流研究所副所长李弢分析，铁路运输的优势是运量大、能耗低、排放少、污染小，加强铁路货运基础设施建设颇为重要。\n为此，中国国家铁路集团有限公司（以下简称“国铁集团”）提出，全面对接国家物流枢纽规划布局和物流服务提质升级需要，加快货运场站转型升级和专用线建设。\n3月1日2时38分，随着汽笛鸣响，装载了1600吨北流海螺公司水泥熟料的42423次货运列车从广西北流站发车。\n“广东湛江是我们的重要市场，每年水泥熟料需求量达20万吨，以前都是走公路。”北流海螺公司有关负责人说。去年底，铁路部门升级改造北流东货场，并开办了20、40、45英尺集装箱业务，公司果断选择“公转铁”，“一个集装箱运输成本能降低60元”。\n借助集装箱业务开办的有利时机，国铁南宁局湛江铁路物流中心大力开展“公转铁”业务推介，为水泥公司制定“一企一策”运输方案，灵活利用铁路运输政策降低物流成本，与客户顺利达成“公转铁”货物运输协议。\n相比公路运输“门到门”的优势，铁路运输从货场到厂区的“最后一公里”一直是制约因素。作为铁路网络的“神经末梢”，铁路专用线连接“站”与“厂”，对于促进大宗货物运输“公转铁”至关重要。为此，国铁集团修订了《铁路专用线接轨管理办法》和《铁路专用线设计规范》，降低专用线投资成本和代运营维护收费，积极引导支持企业修建铁路专用线。\n地处江西贵溪的江西铜业集团有限公司贵溪冶炼厂，各类原料、产品运量大、安全要求高。“以硫酸为例，企业每年需求量达30万吨，此前只能通过公路运输，安全稳定性较低。”江西铜业集团有限公司物流业务负责人左凯介绍，今年江西九铁储运专用线建成投产后，铁路可实现点对点运输，为企业解决了公路运输安全稳定性不足的难题，还可通过设立硫酸分拨库的方式，帮助企业更快响应市场需求。\n数据显示，目前，全国铁路共有8000余条专用线，80%左右的货物集中在专用线到发，减少了货物的短程接驳作业，降低了物流成本。\n丰富铁路快捷物流产品\n水运和铁路运输一样，具有运量大、能耗低等特点，铁水联运具有天然优势。要推动“公转铁”再上新台阶，就要打造港口集疏运体系，畅通铁路与港口间的“最后一公里”，推广多式联运。\n3月11日12时45分，一列满载生产生活物资的货运班列从天津铁路物流中心新港北站发出，开往河北石家庄。\n“这次我们开行的铁海快线，让海运抵达天津港的货物可以搭乘铁路列车高效运至内陆城市。”国铁北京局货运部副主任张金超介绍，相比公路运输，铁海快线具有“准时、量大、安全可靠、绿色环保”等优势。\n据介绍，铁海快线主要在天津与北京、石家庄间开行“半日达”班列，在天津与山西、河北南部地区间开行“当日达”班列，在天津与内蒙古、宁夏地区间开行“两日达”班列。\n数据显示，自今年1月下旬开行以来，国铁北京局已累计开行铁海快线106列、2976车，受到企业欢迎。\n石料是一种工业生产原料，被广泛应用于大型钢厂，市场需求量较大。广西百色石料产量较大，大量供应东部沿海地区。\n了解市场需求后，南宁铁路物流中心为客户量身打造敞顶集装箱运输方案。通过装备升级，大幅减少石料反复倒装环节以及倒装造成的货损和污染，压缩货物装卸作业时间，确保石料随到随装。\n目前，不少石料运输已实现“公转铁”，经铁路运输至钦州港东站，随后换乘海运抵达我国东部沿海港口城市。\n据介绍，目前，国铁集团已陆续研发了适应轻泡货物运输的大容积内陆箱、适应卷钢运输的卷钢箱、适应粮食运输的顶开门箱等15种新集装箱箱型，其中9种箱型已成功应用。\n“我们正在试运适应豆粕运输的通风箱、适应硫酸等危险货物运输的液体罐箱等新装备。”国铁集团货运部相关负责人说。\n眼下，多式联运发展如火如荼。“班列+班轮”的铁海快线产品，已实现对全国主要港口全覆盖。国铁集团协同部分船运公司改造或新造了28艘船舶，已在天津、营口、日照、钦州等港口组织开行了35吨宽体集装箱铁海快线，实现了内贸箱多式联运体系新突破。\n深化货运价格市场化改革\n挖掘机、装载机、起重机……工程机械体型大、吨位重，跨境运输是个难题。\n“我们充分发挥铁路优势，担当物流总承包商，为企业一站式解决运输问题。”中铁特货物流股份有限公司相关负责人介绍，从过去只负责铁路运输起步，今天的中铁特货已经能够提供包括运输方案选择、各类交通工具衔接、物流装备开发和单证手续办理等在内的全方位服务，让企业省心省力省钱。\n据介绍，目前中铁特货已能提供江苏徐州至中亚、俄罗斯等方向“门到站”“门到门”的铁路跨境运输物流解决方案，已开通徐州至连云港港、黄岛港集装箱联运线路，便利铁水联运，助力产品出海。\n镜头往西，国铁成都局与攀钢集团有限公司达成合作协议，以“物流总包”的形式承揽攀钢2024年2336万吨货物的物流服务。\n“有了物流总承包商，我们只需对接一家单位，由他们内部协调山西、内蒙古、陕西、新疆等多地的铁路资源，流程更简洁、办事更方便。”攀钢集团有关负责人说。\n“我们正在大力发展物流总包服务，为企业量身定制整体物流最优解决方案。”国铁集团货运部相关负责人说，近期，已组织所属单位与八一钢铁、华润雪花、蒙牛乳业等企业签订了物流总包合同，实现了路企合作双赢。\n与此同时，国铁集团认真贯彻落实国家价格政策，积极探索实践铁路货运价格市场化改革。近年来，铁路部门探索实施了分方向、分季节、分品类、分运能的灵活价格调整策略，持续提升铁路货运市场竞争力。2023年，国铁集团完成的货运量中，实施市场化浮动价格的运量占比已经达到55.0%，为促进降低物流成本、推动“公转铁”发挥了重要作用。"
  },
  {
    "title": "中国美丽乡村休闲旅游行（春季）推介活动举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-08.htm",
    "date": "2024-04-03",
    "content": "本报湖州4月2日电  （记者顾仲阳）农业农村部在浙江省湖州市长兴县举办2024中国美丽乡村休闲旅游行（春季）推介活动，现场发布浙江长兴访茶观花和美乡村游、陕西西安长安踏春赏花游等60条春季精品线路，以及安源十里花溪、木兰花乡等185个精品景点。\n活动聚焦“春观花  走进万千美丽乡村”主题，通过民族乐器表演、传统茶文化展示、民俗非遗展演等多种形式，现场推介一批乡村休闲农业精品景点线路，为广大游客提供畅游烂漫花海、亲近田园乡村的指南。\n近年来，农业农村部大力实施休闲农业精品工程，注重把乡村的资源优势、生态优势、文化优势转化为产品优势、产业优势，推动乡村休闲产业提质增效。2023年，各级农业农村部门多措并举推动行业高质量发展，全年休闲农业营业收入达到8400亿元，成为旅游业表现亮眼的领域。"
  },
  {
    "title": "内蒙古新能源装机并网规模突破1亿千瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-08.htm",
    "date": "2024-04-03",
    "content": "本报呼和浩特4月2日电  （记者张枨）记者从内蒙古自治区能源局获悉：随着内蒙古能源四子王旗风储项目100万千瓦、三峡乌兰察布新一代电网友好绿色电站示范项目二期三期150万千瓦、赤峰市能源物联网零碳氢氨一体化示范项目12.5万千瓦等项目陆续并网发电，内蒙古新能源装机并网规模突破1亿千瓦。\n据悉，1亿千瓦新能源装机，一年将产生2300亿千瓦时绿色电力，相当于节约标准煤7000万吨、减少二氧化碳排放超1.9亿吨，对助力地区能源结构转型升级具有重要意义。\n同时，内蒙古今年计划新增新能源装机4000万千瓦，预计今年年底新能源装机突破1.35亿千瓦，提前一年实现新能源装机规模超过火电装机规模的目标。"
  },
  {
    "title": "洋山特殊综合保税区扩区完成封关验收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-08.htm",
    "date": "2024-04-03",
    "content": "本报上海4月2日电  （记者谢卫群）4月1日，由上海海关牵头组成的联合验收组对洋山特殊综合保税区扩区围网区域的隔离设施、巡关道、视频监控中心等监管设施设备进行实地勘察，经集体评审，洋山特殊综合保税区扩区顺利完成封关验收。\n2023年4月14日，《国务院办公厅关于同意洋山特殊综合保税区扩区的复函》同意洋山特殊综合保税区扩区。近一年时间里，洋山特殊综合保税区启动控规编制、产业规划等各项工作，高效完成相关基础设施建设。\n此次扩区封关验收，将进一步拓展洋山特殊综合保税区发展空间，进一步加大风险压力测试的力度，为打造“新型贸易示范区、全球航运新枢纽、创新业态承载地”提供新的空间载体。"
  },
  {
    "title": "山西中阳：小木耳撬动亿元大产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-08.htm",
    "date": "2024-04-03",
    "content": "2023年，“华北木耳第一县”——山西省吕梁市中阳县4835万个菌棒上孕育出近480万斤木耳，产值达1.5亿元。中阳县正依托木耳产业走出一条富民强县之路。\n近年来，中阳县坚定实施“特”“优”战略，按下建设木耳强县“快进键”，全力打造木耳专业镇全产业链发展新模式。\n精准定位，夯实木耳产业发展根基\n2018年以来，中阳县委、县政府在深入调研、反复论证的基础上，把周期短、见效快、效益高的木耳产业作为巩固拓展脱贫成果同乡村全面振兴有效衔接的重要支柱产业，坚持“政府引导、利益联结、龙头带动、品牌创建、高效优质”的发展路径，建立健全“四化一机制”全产业链发展体系，出台黑木耳产业高质量发展二十条措施，下足“绣花功夫”，持续实施木耳产业相关发展政策。\n6年来，中阳木耳产业从探索起步到快速发展，实现产业规模“从小到大”、发展水平“从量到质”、带农益农能力“从弱到强”、产业链条“从短到长”的跨越。中阳县入选“全国木耳十大主产基地县”，山西省吕梁市中阳县黑木耳高质量发展示范项目入选“全国科技下乡示范项目”“山西省转型标杆项目”。中阳县被评为“吕梁市首批特色专业镇”，连续3年成功举办全国木耳大会，发布《区域品牌·中阳木耳·黑木耳》团体标准。\n2023年，《中阳县黑木耳产业高质量发展三年行动方案（2023—2025年）》出台，形成“高科研、大基地、优品质、深加工、活流通、响品牌”的产业布局，推动木耳产业转型升级，加快从规模数量型向质量效益型转变，开创高质量发展新局面。\n龙头引领，不断延伸木耳产业链\n走进山西心言生物科技有限公司，晾晒中的一朵朵木耳在阳光下显得格外肥厚光亮，大棚里的一袋袋菌包上一簇簇木耳竞相绽放。山西心言生物科技有限公司是中阳县木耳产业龙头企业之一，已建成年产1亿棒菌包的研发生产综合体。一个集生产、技术研发、加工、采摘及观光旅游为一体的黑木耳康养小镇加快形成。\n中阳县以现代农业产业园建设为平台，通过政策扶持、园区集聚、科技研发、品牌创建、开拓市场、参与木耳生产和制定栽培技术地方标准等，积极培育山西心言生物科技有限公司和山西腾宇生物科技有限公司两家省级木耳产业龙头企业，通过龙头引领、示范带动，持续推动木耳产业发展，扎实有效推进乡村全面振兴。\n2023年，在龙头企业的带领下，中阳县共栽植木耳4835万棒，带动生产、销售、产品包装等上下游产业实现产值近5亿元，带农益农成效明显。\n多方联动，推动木耳产业高质量发展\n产业的发展离不开品牌的打造。中阳县紧紧抓住木耳产业发展的综合优势，加大产品研发力度，大力发展高附加值的木耳精深加工产品，形成木耳蜜饮、木耳酱、木耳挂面等具有特色的系列产品，致力于把中阳木耳打造成全国标志性知名品牌。\n为进一步提升中阳木耳的影响力，中阳县通过线上全方位多角度宣传，线下举办木耳狂欢节、参加全国木耳展销会等方式，持续提升品牌知名度和美誉度。同时，中阳县持续推行木耳产业发展奖补政策，打造“中阳耳农”劳务服务品牌。中阳县委、县政府与银行和保险公司合作，推出“木耳贷”“木耳险”。成立中阳县食用菌（黑木耳）研发中心、中阳县农特产品流通协会，建设“四中心·四基地·四平台”，加速推进中阳木耳专业镇规模化、标准化、产业化发展。\n未来，中阳县将始终把木耳产业作为推动乡村全面振兴的突破口，进一步做大规模、做亮品牌、做强龙头，建立健全从田间到舌尖的全产业链体系，全力打造全国木耳产业发展高地，奋力谱写乡村全面振兴新篇章。\n数据来源：中共中阳县委宣传部"
  },
  {
    "title": "本版责编：白之羽  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-08.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "以科技创新培育和发展新质生产力（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-09.htm",
    "date": "2024-04-03",
    "content": "内容提要\n科技创新是发展新质生产力的核心要素。我国发展新质生产力具有科技创新的坚实基础。要以科技创新引领产业创新，积极培育和发展新质生产力。\n\n去年，习近平总书记在地方考察期间提出“新质生产力”这一重要概念。今年以来，习近平总书记在主持二十届中共中央政治局第十一次集体学习、参加十四届全国人大二次会议江苏代表团审议时，对发展新质生产力作出深入阐述、提出明确要求。近日，习近平总书记在主持召开新时代推动中部地区崛起座谈会时强调“要以科技创新引领产业创新，积极培育和发展新质生产力”，在湖南考察时指出“科技创新是发展新质生产力的核心要素。要在以科技创新引领产业创新方面下更大功夫”。我们要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实习近平总书记重要讲话精神，坚持以科技创新引领产业创新，积极培育和发展新质生产力。\n科技创新是发展新质生产力的核心要素\n新质生产力是以科技创新为引擎，以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵的先进生产力质态，既遵循生产力发展的一般规律，又契合我国新发展阶段的新特征新要求，是马克思主义生产力理论与当代中国发展实践相结合的产物。习近平总书记关于科技创新是发展新质生产力的核心要素的重要论断，进一步丰富和发展了马克思主义生产力理论。\n开辟了马克思主义生产力理论的新境界。马克思主义高度重视解放和发展生产力。马克思较早把科学技术同生产力发展联系起来，指出“劳动生产力是随着科学和技术的不断进步而不断发展的”。通过考察机器大工业发展带来生产力的巨大飞跃，马克思进一步提出“生产力中也包括科学”。马克思的这些论述，揭示了科学技术推动生产力发展的基本逻辑和强大引擎作用，阐明了科学技术会不断渗透到生产力的各个要素及其相互作用过程中，推动生产方式变革，实现生产力跨越式发展。新质生产力在继承马克思主义生产力理论基本原理基础上，更加强调科技创新特别是原创性、颠覆性科技创新对生产力发展的驱动作用，开辟了马克思主义生产力理论的新境界。\n指明了社会主义解放和发展生产力的强大动力。解放和发展生产力是社会主义的本质要求。我们党始终高度重视以科技创新推动生产力发展。新中国成立之初，毛泽东同志就阐明了科学技术在社会主义建设中的地位和作用，强调“不搞科学技术，生产力无法提高”。改革开放后，邓小平同志提出：“科学技术是第一生产力”。江泽民同志强调：“科技创新已越来越成为当今社会生产力的解放和发展的重要基础和标志。”胡锦涛同志指出：“科技创新是提高社会生产力和综合国力的战略支撑”。新时代以来，习近平总书记提出“加快发展新质生产力”，并对新质生产力的特征、基本内涵、核心标志等进行了总结、概括，把我们党对生产力理论的认识提高到一个新高度，为我们在新征程上进一步解放和发展生产力、推动高质量发展提供了根本遵循。\n明确了抢抓科技革命和产业变革机遇的基本路径。习近平总书记指出：“历史经验表明，那些抓住科技革命机遇走向现代化的国家，都是科学基础雄厚的国家；那些抓住科技革命机遇成为世界强国的国家，都是在重要科技领域处于领先行列的国家。”当前，新一轮科技革命和产业变革正在重构全球创新版图、重塑国际竞争格局。科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。以习近平同志为核心的党中央深入实施创新驱动发展战略，强调要“加快实现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现，培育发展新质生产力的新动能”。这为我们抢抓机遇塑造发展新动能，进而在激烈的国际竞争中以优取胜、以质取胜明确了基本路径。\n我国发展新质生产力具有科技创新的坚实基础\n党的十八大以来，我们党坚持把科技创新摆在国家发展全局的核心位置，我国科技事业实现了历史性、整体性、格局性重大变化，科技创新成果不断涌现，创新能力持续提升，为培育和发展新质生产力奠定了坚实基础。\n科技创新能力显著增强。科技是国家强盛之基，创新是民族进步之魂。新时代以来，我国科技创新投入大幅提高，科技创新人才不断涌现，推动科技创新实力跃上新台阶。2023年，全社会研发投入超过3.3万亿元，是2012年的3.2倍，居世界第二位。目前，我国人才资源总量达2.2亿人，较2012年增加了1亿人左右。2022年研发人员全时当量达635.4万人年，较2012年接近翻了一番，稳居世界第一。得益于科技创新投入和人才资源的大幅增加，我国科技创新能力显著增强，进入创新型国家行列，2023年在全球创新指数排名中居第十二位，为加快培育和发展新质生产力奠定了坚实基础。\n科技创新成果量质齐升。科技创新成果持续生成并向现实生产力转化，对于加快培育和发展新质生产力具有重要推动作用。新时代以来，我国科技创新跨越攀升，高水平创新成果竞相涌现。一方面，科技创新成果在量上持续积累。2023年，我国授予发明专利权92.1万件，是2012年的4.2倍；有效发明专利499.1万件，是2012年的5.7倍；签订技术合同95万项，是2012年的3.4倍。另一方面，科技创新成果在质上不断突破，5G网络、高速铁路等技术世界领先，“中国芯”“智能造”“未来车”“数据港”等硬核技术加快发展，深海、深空、深地、深蓝等领域抢占了一批科技制高点。高速磁浮试验样车成功试跑、国产C919大飞机投入商业运营、5G移动通信技术实现规模化应用、数字经济与实体经济深度融合等，成为我国科技创新成果产业化的生动体现，充分展现了我国加快形成新质生产力的生机和活力。\n科技创新生态持续优化。良好的科技创新生态能够有效激发创新潜能，为加快培育和发展新质生产力提供坚实保障。新时代以来，我国全面深化科技体制改革，健全新型举国体制，强化国家战略科技力量，着力破解关键核心技术“卡脖子”问题、提升产业链供应链韧性水平，努力把发展的主动权牢牢掌握在自己手中。在科研组织管理方面，着力优化调整重大科技任务组织实施机制，创建“揭榜挂帅”“赛马”等新机制，推动科技资源配置效率有效提升。在科研评价体系建设方面，落实科研项目评审、科技人才评价、科研机构评估“三评”联动改革，实施科研人员减负行动，坚决破除“四唯”倾向。在科技成果转化方面，明确科技成果转化的权利义务、分配方式、保障措施等，着力破除科技成果向现实生产力转化的体制机制障碍。这些重要举措推动我国科技创新生态不断向好，为加快形成新质生产力提供了有力保障。\n以科技创新持续为发展新质生产力提供新动能\n奋楫者先，创新者强。以科技创新驱动生产力向先进质态跃升，培育和发展新质生产力，是推动高质量发展的内在要求和重要着力点。我们要贯彻落实习近平总书记关于发展新质生产力的重要论述，坚持以科技创新为引领，以原创性、颠覆性技术创新开辟发展新领域新赛道、塑造发展新动能新优势，加快培育和发展新质生产力。\n加快数字技术创新。数字技术是世界科技革命和产业变革的先机，也是驱动生产力跃升的重要引擎。加快发展新质生产力，要牵住数字关键核心技术自主创新这个“牛鼻子”，提高数字技术基础研发能力，不断提高原创技术水平，打好关键核心技术攻坚战。要加强数字技术先行突破，为更广泛的原创性、颠覆性科技创新提供先进的要素、工具和手段。充分发挥新型举国体制优势，形成推动数字技术创新的强大合力。加大数字技术基础研究跨领域合作力度，推动数字技术的跨界融合和创新应用。\n加速绿色低碳科技攻关。新质生产力本身就是绿色生产力。加速绿色低碳科技攻关，推动高耗能行业低碳转型，有利于加快培育和发展新质生产力。要加快推进先进绿色技术的推广应用，大力发展绿色低碳产业、构建绿色供应链，打造绿色低碳循环经济体系。加大绿色低碳科技研发政策引导，促进重点领域和关键环节绿色低碳科技创新突破。丰富支持绿色低碳科技研发的政策工具箱，优化绿色低碳科技成果转化流程，提高企业开展绿色技术创新的积极性。加大对绿色低碳科技研发的金融支持，引导更多社会资本流向绿色低碳型项目和企业，做好绿色金融这篇大文章。\n促进产业链创新链融合发展。习近平总书记指出：“更加重视科技创新和产业创新的深度融合”。产业链创新链融合发展，既有利于打通基础研究与应用研究的通道，实现创新由“点”向“链”的延伸，又有助于及时将科技创新成果应用到具体产业和产业链上，提升发展新质生产力的速度和效率。要充分利用新一代信息技术，促进数字技术和实体经济深度融合，立足实体经济这个根基，做大做强先进制造业，积极推进新型工业化，改造提升传统产业，培育壮大新兴产业，超前布局建设未来产业，加快构建以先进制造业为支撑的现代化产业体系。强化企业创新主体地位，构建上下游紧密合作的创新联合体，促进产学研融通创新，加快科技成果向现实生产力转化。\n深化科技体制改革。深化科技体制改革，有利于破除阻碍新质生产力发展的体制机制障碍，充分调动各主体各要素的积极性，最大限度激发科技作为第一生产力所蕴藏的巨大潜能。要深化科技领域“放管服”改革，不断创新有利于激发科技人员创造力的科研管理机制和模式。深化科技项目立项和组织管理方式改革，大力推行创新攻关“揭榜挂帅”“赛马”等机制。深化科技创新人才评价制度改革，营造有利于创新人才潜心研究的良好氛围。\n加强创新人才引育。人才是科技创新活动中最活跃、最积极的因素，是发展新质生产力的重要资源。要着重加强创新人才自主培育，根据科技发展趋势优化高等学校学科设置和人才培养模式，努力造就一批又一批本土化高层次创新人才。完善海外创新人才引进工作，以更加开放的人才政策加大海外高层次创新人才引进力度，为培育和发展新质生产力汇聚更多人才资源。\n（作者为福建省习近平新时代中国特色社会主义思想研究中心副秘书长）"
  },
  {
    "title": "切实把好事办好、实事办实、难事办妥（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-09.htm",
    "date": "2024-04-03",
    "content": "习近平总书记强调：“把心系群众、情系百姓体现到履职尽责全过程各方面，着力保障和改善民生，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥。”人民至上不是一个抽象的概念，要体现在经济社会发展各方面各环节，体现在办好人民群众关心的一件件小事、一桩桩实事上，解决好人民群众最关心最直接最现实的利益问题。\n我是谁、为了谁、依靠谁，是一个政党首先要解决好的问题。我们党从成立之日起，就把为中国人民谋幸福、为中华民族谋复兴作为自己的初心和使命，并为之不懈奋斗。党的十八大以来，以习近平同志为核心的党中央坚持以人民为中心的发展思想，着眼于不断满足人民日益增长的美好生活需要，推动改革发展成果更多更公平惠及全体人民。从“人民有所呼、改革有所应”的全面深化改革到“决不能让困难地区和困难群众掉队”的精准扶贫，从“给子孙后代留下天蓝、地绿、水净的美好家园”的生态文明建设到“向群众身边不正之风和腐败问题亮剑”的反腐败斗争，我们党以一系列重大政策举措惠民生、纾民困、解民忧，人民群众的获得感、幸福感、安全感不断增强。民生无小事，一点一滴、一桩一件都连着民心民意。切实把好事办好、实事办实、难事办妥，需要增进群众感情、讲求方式方法。党员干部要始终把人民放在心中最高位置，用心用情用力办利民之事，努力为人民群众谋福祉。\n用心就是要坚持以百姓心为心，把事关人民群众利益的事情看在眼里、记在心里、落在行动上。党员干部要深入群众，从群众切身需要来谋划工作，而不是坐在办公室主观臆断，拍脑袋、想当然。迈开双腿走下去，敞开身心沉下去，才能看得真切、感受深切，真正把工作做到群众心坎上。要用心观察群众的生活境况，用心倾听群众的所思所想、所愿所盼，聚焦解决就业、教育、医疗、托育、住房、养老等突出问题，建立民生项目清单，把每一件事落到实处，不断提高人民生活品质。\n用情就是要带着对人民群众的深厚感情来做事。对群众有没有感情，是不是带着深厚感情做工作，对工作实际成效有着重要影响。有些地方和部门做了不少工作，但没有取得应有效果，一个重要原因就是在推进工作时习惯于站在管理者的角度，对群众感情淡漠，工作中态度生硬，导致工作得不到群众的理解和支持。党员干部要增强群众观念和群众感情，对于群众生产生活中遇到的烦心事、揪心事，都应站在群众的角度换位思考，用真情拉近与群众的距离，从而使各项工作更好得到群众的理解和支持。\n用力就是要竭尽全力做好事，千方百计做成事。群众的烦心事、揪心事往往牵涉各种利益和矛盾，不是轻而易举就能解决好的。为群众做好事、办实事、解难事，要善于运用科学的方式方法，聚焦“急难愁盼”问题，根据实际情况下一番真功夫、苦功夫，通过“解剖一个问题”推动“解决一类问题”，让群众看到实实在在的变化。要勇于涉险滩、破难题，对于当下能解决的及时解决，一时解决不了的要列出时间表、路线图，久久为功、持续用力，用实干推动发展、取信于民。\n强国梦、中国梦，归根到底是老百姓的“幸福梦”。新征程上，广大党员干部要诚心诚意为民解忧，尽心尽力为民谋福，切实把好事办好、实事办实、难事办妥，真正让人民群众看到变化、得到实惠，不断把人民对美好生活的向往变为现实。"
  },
  {
    "title": "完善残疾人社会保障制度和关爱服务体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-09.htm",
    "date": "2024-04-03",
    "content": "让广大残疾人安居乐业、衣食无忧，过上幸福美好的生活，是我们党全心全意为人民服务根本宗旨的重要体现，是我国社会主义制度的必然要求。党的十八大以来，以习近平同志为核心的党中央高度重视残疾人事业发展。习近平总书记指出：“残疾人是社会大家庭的平等成员，是人类文明发展的一支重要力量，是坚持和发展中国特色社会主义的一支重要力量”“中国梦，是民族梦、国家梦，是每一个中国人的梦，也是每一个残疾人朋友的梦”“完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展”。习近平总书记的重要论述，为促进残疾人事业全面发展提供了根本遵循。在以习近平同志为核心的党中央高度重视和亲切关怀下，我国残疾人事业开创了蓬勃发展的新局面，基本公共服务均等化水平持续提升，多层次社会保障体系逐步健全，残疾人平等参与社会生活的环境和条件不断优化，广大残疾人生活全面改善，获得感、幸福感、安全感显著增强，如期实现“全面建成小康社会，残疾人一个也不能少”的目标。\n党的二十大报告对发展残疾人事业提出明确要求。贯彻落实党的二十大精神，要进一步完善残疾人社会保障制度和关爱服务体系，促进残疾人事业全面发展，在中国式现代化进程中创造残疾人更加幸福美好的生活。\n提升残疾人事业发展信息化水平。现代信息技术是加强残疾人事业科学管理、提高残疾人基本公共服务质量的重要手段，有利于为残疾人事业全面发展提供数据支撑和技术支持，使残疾人工作决策更加科学、管理更加精准、服务更加高效。要将信息无障碍作为数字社会、数字政府、智慧城市建设的重要组成部分，升级优化残疾人大数据平台。推广便利普惠的电信服务，加快政府政务、公共服务、电子商务、电子导航等信息无障碍建设，加快普及互联网网站、移动互联网应用程序和自助公共服务设备无障碍。推进智能化服务要适应残疾人需求，智能工具应当便于残疾人日常生活使用。全面推行残疾人证电子证照应用，实现“跨省通办”。\n完善残疾人社会保障制度。完善残疾人社会保障制度，有利于改善残疾人生活品质，促进残疾人共享经济社会发展成果。要加强残疾人服务设施和综合服务能力建设，完善无障碍环境建设和维护政策体系，支持困难残疾人家庭无障碍设施改造。全面落实困难残疾人生活补贴和重度残疾人护理补贴标准，普遍建立补贴标准动态调整机制。加快残疾人服务等重点领域国家标准、行业标准制修订，建立与国家基本公共服务标准相配套的支撑标准体系。\n健全残疾人关爱服务体系。健全残疾人关爱服务体系，有利于提升残疾人康复、教育、文化、体育等公共服务质量。要全面推进残疾人家庭医生签约服务，健全残疾人教育体系，完善特殊教育保障机制，加强残疾人服务标准化和行业管理。细化残疾人基本公共服务项目的设施建设、功能布局、施工规范、设备配置、人员配备、服务流程、管理规范等软硬件标准要求，加强标准间统筹衔接和基层设施设备共建共享。采用大数据、人工智能等技术，加强残疾人数据汇聚融合和智能分析，推动服务模式创新，实现残疾人服务精准化。在鼓励应用现代信息技术提高服务便利性的同时，为残疾人等特殊人群保留必要的现场服务窗口。\n（作者单位：北京师范大学政府管理学院）"
  },
  {
    "title": "提升网络化、数字化、智慧化服务水平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-09.htm",
    "date": "2024-04-03",
    "content": "优良的营商环境是稳定市场信心、激发经济发展活力、推动高质量发展的重要因素。习近平总书记强调：“加强数字基础设施建设，促进新技术传播和运用，努力构建开放、公平、非歧视的数字营商环境。”当前，大数据、云计算、区块链、人工智能等新兴技术发展迅速。优化数字营商环境，提升网络化、数字化、智慧化服务水平，是数字经济发展的“刚需”，也是优化营商环境的题中应有之义。我们要坚持以习近平新时代中国特色社会主义思想为指导，加快发展高效协同的数字政务，深入推进数字化改革，强化制度规则创新，推动技术融合、业务融合、数据融合，持续优化数字营商环境。\n优化数字营商环境，需要提高数字服务、共享、流动、监管水平，为数字经济公平、健康、有序发展提供环境支持，为加快建设现代化经济体系、推动高质量发展提供动力。这就要求在行政审批、市场监管等政务服务场景中，深度开发和广泛运用数字技术，切实提升政务服务质效，充分释放数字红利。优化数字营商环境更加要求突破时空限制、拓展服务范围、实现精准治理、促进公开公平公正等。数字营商环境建设成为当前营造市场化、法治化、国际化一流营商环境的关键举措，是推动经济高质量发展、释放市场活力的重要抓手。\n近年来，我国在数字政府、电子政务、数据开发利用等方面都取得显著进展。2019年颁布的《优化营商环境条例》，是关于优化营商环境的专门立法，为在法治轨道上优化数字营商环境提供了遵循。构建以国家政务服务平台为枢纽、以各地区各部门网上政务服务平台为基础的全流程一体化在线服务平台，让许多地方、部门实现政务服务“一网通办”。《2022联合国电子政务调查报告（中文版）》显示，我国电子政务排名在193个联合国会员国中从2012年的第七十八位上升到2022年的第四十三位。实践中，不少地方政府积极探索、不断创新，形成一系列卓有成效的优化数字营商环境的经验和模式，如北京“接诉即办”、浙江“最多跑一次”改革、江苏“不见面审批”等，都努力让数据多跑路、让百姓少跑腿，进一步优化了营商环境，激发了市场活力和社会创造力。\n数字营商环境的优化是一项系统性、长期性工程，只有更好，没有最好。当前，我国数字营商环境建设还存在一些亟待解决的问题，如数字基础设施有待进一步完善，政务数据开发利用、流通共享的深度和广度需要进一步拓展，政务网络安全保障体系还存在不少薄弱环节，一些领导干部的数字思维和数字素养还有待提升等。进一步优化数字营商环境需要多措并举、持久发力。要加大对数字基础设施建设的政策扶持和资金投入力度，深化数字技术的创新应用，进一步完善高效集成的政务平台，扩大数字政务应用场景，全面提升营商环境的数字化水平。加快培育数据要素市场，推进政务数据的开发利用，充分发挥数据效能，以数字化推动政府职能转变。强化网络安全，持续推动网络安全技术创新，筑牢数字营商环境的网络安全屏障。健全相关法律制度，根据优化数字营商环境的需求及时修订法律法规和相关制度，加快健全平台交易规则、服务协议和争议解决机制，加强平台算法及用户权益保护规则审查，积极构建适应数字经济发展要求的服务模式和监管模式。针对新产业新业态加强干部培训，提升其在数字时代的履职服务能力。\n（作者单位：中国人民大学法学院）"
  },
  {
    "title": "各民主党派、无党派人士和党外知识分子、新的社会阶层人士学习习近平新时代中国特色社会主义思想体会摘编",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-10.htm",
    "date": "2024-04-03",
    "content": "筑梦新时代  奋发新征程\n民革中央主席  郑建邦\n中共十八大以来，以习近平同志为主要代表的中国共产党人，坚持“两个结合”，科学回答一系列重大时代课题，形成了系统全面、逻辑严密、内涵丰富、内在统一的科学理论体系，创立了习近平新时代中国特色社会主义思想。深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，有助于我们深刻理解把握习近平新时代中国特色社会主义思想的科学体系和精髓要义，进一步推动学习贯彻往深里走、往实里走、往心里走。\n民革中央把开展主题教育作为首要政治任务，结合自身实际，按照“政治导向、问题导向、目标导向、绩效导向”的要求，团结引领全党坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。广大民革党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，不断增进对中国共产党领导和中国特色社会主义的政治认同、思想认同、理论认同、情感认同，巩固团结奋斗的共同思想政治基础，为全面推进强国建设、民族复兴伟业凝聚强大精神力量。\n巩固拓展主题教育成果，必须要把学习贯彻习近平新时代中国特色社会主义思想作为终身必修课，真学真信、常学常新，持续推动以学铸魂、以学增智、以学正风、以学促干。要始终在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致，在学思践悟习近平新时代中国特色社会主义思想中强化实干担当，认真领会中共中央决策部署，为推进中国式现代化贡献民革智慧和力量。要对照中共中央关于加强多党合作的新要求，坚持“把好政治方向、强化自身素质、提高履职本领、树牢规矩意识”，着力建设高水平新时代中国特色社会主义参政党，坚持好、发展好、完善好中国新型政党制度。\n\n自觉担负新的历史使命\n民盟中央主席  丁仲礼\n习近平新时代中国特色社会主义思想是当代中国的马克思主义。认真学习体悟习近平新时代中国特色社会主义思想，需要我们在调动知识存量的同时，不断获取知识增量，使我们的认知水平、思想境界和分析判断实际问题的能力得以切实提升。\n“凝心铸魂强根基、团结奋进新征程”主题教育中，以下五个方面是我们民盟深入学习的重点：一是深刻理解中共十八大以来在以习近平同志为核心的中共中央领导下，我国取得的历史性成就和发生的历史性变革，从而进一步领悟“两个确立”的决定性意义，增强“两个维护”的自觉性；二是深入理解习近平新时代中国特色社会主义思想如何在坚持马克思主义基本原理、吸收中华优秀传统文化的基础上，形成了马克思主义中国化时代化的最新成果；三是深入领会中国式现代化理论的科学内涵和实践品格，促使我们切实体会到中国式现代化将创造人类文明新形态，从而使全体盟员更自觉地汇入中华民族复兴的伟大洪流之中；四是深入认识发展和完善全过程人民民主的历史意义，更好承担新时代中国特色社会主义参政党的应有责任；五是全面了解中共二十大对国家未来发展作出的一系列战略部署，从而为我们履行参政党职能找到工作重点和着力点。\n我们认识到中国共产党的领导是中国特色社会主义最本质的特征，将民盟传统归纳为四条：一是对中国共产党的紧密追随、坚决拥护的历史自觉；二是奔走国事、关注民生的家国情怀；三是出主意、想办法，做好事、做实事的务实作风；四是科学严谨、精益求精的专业态度。我们感到，开展主题教育一个十分重要的目的就是不断提升民盟同志对中国共产党紧密追随、坚决拥护的历史自觉。\n\n坚定方向  奋勇前进\n民建中央主席  郝明金\n开展“凝心铸魂强根基、团结奋进新征程”主题教育的生动实践，让民建更加深切地体会到，习近平新时代中国特色社会主义思想是指引强国建设、民族复兴伟业的强大思想武器。作为中国特色社会主义参政党，我们必须把对这一思想的学习不断引向深入，坚定沿着习近平总书记指引的方向奋勇前进。\n我们要持续巩固拓展主题教育成果，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，增强对中国共产党的价值追求和前进方向的高度政治认同，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致。\n我们要加强思想政治引领，协助党和政府做好解疑释惑、凝聚共识工作，引导大家心往一处想、劲往一处使。要宣传阐释好中共中央大政方针和经济政策，全面、辩证、长远看待我国经济发展形势，助力提振发展信心，唱响中国经济光明论。\n我们要深刻把握习近平新时代中国特色社会主义思想的世界观和方法论，找准服务中国式现代化的着力点和切入点，聚焦经济建设这一中心工作和高质量发展这一首要任务，深入调查研究，积极献计出力，努力把中国式现代化宏伟蓝图一步步变成美好现实。\n新征程新使命为多党合作提供了更大舞台，也提出了更高要求。我们要深入学习领会习近平总书记关于坚持好、发展好、完善好中国新型政党制度的重要论述，研究和把握历史周期率对参政党的警示作用，按照“讲政治、识大局、严要求、善履职”的要求，全面加强自身建设，努力以自身建设的新成效展示参政党的新面貌。\n\n以学促建  担当作为\n民进中央主席  蔡达峰\n习近平新时代中国特色社会主义思想是治国理政的指导思想，是坚持好、发展好、完善好中国新型政党制度的根本遵循。中共十八大以来，习近平总书记就新时代爱国统一战线事业、中国新型政党制度等发表了一系列重要论述，对参政党建设提出了“四新”“三好”等一系列要求，有力地指引和推动了新时代多党合作事业发展。\n民进全会深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，以学习贯彻习近平新时代中国特色社会主义思想为主题，按照“学思想、强根基、重履职、建新功”的总要求，开展学习教育、调查研究、助力发展、检视整改等一系列活动，政治信念更加坚定，自身建设更有实效，履职尽责更有作为。\n巩固拓展主题教育成果，必须以“学思想”为引领，牢牢把握时代主题，以思想政治建设为核心，自觉加强中国特色社会主义参政党建设，提升助力中国式现代化的能力和水平。要增强政治信念，坚持中国共产党领导和中国特色社会主义道路，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把思想和行动统一到中共中央决策部署上来；要增强理论素养，领会马克思主义中国化时代化最新成果的丰富内涵和精神实质，端正世界观，改进思想方法，提升政治把握能力，树立良好学风文风。要增强“强根基”的使命感，坚定制度自信，理解党的领导与民主政治、统一战线、多党合作、协商民主的内在关系，弘扬爱国、民主、团结、求实的优良传统，夯实共同思想政治基础，体现中国新型政党制度的效能。要增强“建新功”的责任感，围绕新征程上的中心任务和发展大局，聚焦发展新质生产力、推动高质量发展，为强国建设、民族复兴作出民进新贡献。\n\n坚定制度自信  凝聚奋进力量\n农工党中央主席  何  维\n习近平新时代中国特色社会主义思想是马克思主义中国化时代化的最新理论成果，是推进强国建设、民族复兴伟业的强大思想武器。农工党把学习习近平新时代中国特色社会主义思想作为“凝心铸魂强根基、团结奋进新征程”主题教育的首要任务，坚持学思用贯通、知信行统一，深化政治交接，开创坚持好、发展好、完善好中国新型政党制度的工作新局面。\n学思想凝心铸魂，坚定制度自信。把理论武装摆在首位，实现理论学习中心组学习制度化系统化，把跟进学习习近平总书记重要讲话精神作为农工党中央重要会议的第一议题，确保农工党工作的正确政治方向。坚定维护中共中央权威和集中统一领导，确立以思想政治工作统领参政履职和自身建设的总体思路，完善相关制度建设，引领农工党全党坚定拥护“两个确立”，增强“四个意识”、坚定“四个自信”、做到“两个维护”。\n学思想凝聚共识，提升履职质效。围绕推进中国式现代化而集智聚力，提升履职质量，更好服务于高质量发展首要任务。围绕中共中央发展新质生产力的重大战略部署，就推动新材料、新能源、生物制造深入调研、科学建言。专项民主监督重点在落实生态文明战略部署上加力度，助推沪苏两地长江大保护与长江经济带高质量发展。社会服务重点在巩固成效、发挥优势、拓展领域上做文章，做好贵州省毕节市大方县定点帮扶。\n学思想固本强基，加强自身建设。坚持以执政党为师，以自身建设五年规划为牵引，把思想政治建设摆在首要位置，创新思想政治工作方法，拧紧思想“总开关”。以领导班子建设和高素质代表人士队伍为重点，持续加强组织建设。强化内部监督，筑牢思想防线，坚持纪律红线，守住廉洁底线，驰而不息加强作风建设。建章立制抓落实，构建系统完备的制度体系。\n\n致力为公跟党走  侨海报国建新功\n致公党中央主席  蒋作君\n在全面贯彻中共二十大精神的开局之年，致公党中央牢牢把握“学思想、强根基、重履职、建新功”的总要求，聚焦学习贯彻习近平新时代中国特色社会主义思想，认真谋划、创新举措、扎实推进，“凝心铸魂强根基、团结奋进新征程”主题教育各项任务取得显著成效。致公党将切实巩固好、拓展好主题教育成果，持续深入学习贯彻习近平新时代中国特色社会主义思想，致力为公跟党走、侨海报国建新功，为强国建设、民族复兴伟业不断贡献致公之力。\n致公党将认真做好主题教育“后半篇文章”，不断推动学习贯彻习近平新时代中国特色社会主义思想往深里走、往实里走、往心里走，推动全党更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，始终坚持正确政治方向，做到与以习近平同志为核心的中共中央同心同向同行。\n致公党将从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，以助力高质量发展为工作着力点，充分发挥侨海特色优势，不断加强“做好侨海大文章”能力建设，广泛凝聚侨心侨智侨力，围绕“国之大者”积极建言献策，着力增强民主监督实效，助力推进乡村全面振兴，切实担负起中国共产党的好参谋、好帮手、好同事的政治责任。\n致公党将按照习近平总书记提出的“政治坚定、组织坚实、履职有力、作风优良、制度健全的中国特色社会主义参政党”的要求，以中国共产党为师，更加深刻地认识中国特色社会主义参政党的性质地位，坚持以章治党、人才兴党，统筹推进领导班子、代表人士、党员队伍和作风建设，提高组织发展质量，努力建设成为适应新时代要求的高素质参政党。\n\n助力强国建设、民族复兴伟业\n九三学社中央主席  武维华\n中共十八大以来，以习近平同志为主要代表的中国共产党人，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，创立了习近平新时代中国特色社会主义思想，开辟了马克思主义中国化时代化新境界。在这一科学理论指引下，党和国家事业取得历史性成就、发生历史性变革，我国迈上全面建设社会主义现代化国家新征程。在新征程上，我们必须高举马克思主义伟大旗帜毫不动摇，必须坚持中国特色社会主义政治发展道路毫不动摇，必须坚持习近平新时代中国特色社会主义思想指导地位毫不动摇。\n去年以来，九三学社以党为师，深入开展“凝心铸魂强根基、团结奋进新征程”主题教育，取得明显成效。通过学习，全社从理论上进一步深刻理解和把握习近平新时代中国特色社会主义思想的内涵，从思想上进一步正本清源，固本培元，更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，更加自觉在思想上政治上行动上同以习近平同志为核心的中共中央保持高度一致。\n当前，我国正处在实现中华民族伟大复兴的关键时期，以习近平同志为核心的中共中央坚持把创新作为引领发展的第一动力，把科技创新摆在国家发展全局的核心位置。作为以科技为界别特色的参政党，九三学社将不断巩固和拓展主题教育成果，坚持用习近平新时代中国特色社会主义思想凝心铸魂，深入贯彻落实习近平总书记关于坚持好、发展好、完善好中国新型政党制度的重要论述，团结引领广大社员和所联系的科技界知识分子，牢记“国之大者”，勇担责之重者，将以科技创新引领高质量发展作为参政履职重点，为助力以中国式现代化全面推进强国建设、民族复兴伟业贡献智慧和力量。\n\n为助推中国式现代化贡献智慧力量\n台盟中央主席  苏  辉\n习近平总书记指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。”面对新征程新使命，台盟各级组织和广大盟员要围绕助推中国式现代化凝心聚力、踔厉奋发，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进。\n我们要始终不渝坚持中国共产党的领导，为助推中国式现代化凝心聚力。台盟各级组织和广大盟员要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，切实把思想和行动统一到以习近平同志为核心的中共中央决策部署上来。要不断巩固“凝心铸魂强根基、团结奋进新征程”主题教育成果，筑牢坚持中国共产党领导的思想政治基础。\n我们要着力提升中国新型政党制度效能，为助推中国式现代化贡献智慧和力量。台盟各级组织要切实担负起中国共产党好参谋、好帮手、好同事的责任，充分发挥新型政党制度在服务中国式现代化建设中的优势和作用。要牢牢把握高质量发展这个首要任务，加强调查研究，继续为党和国家科学决策贡献力量。要聚焦长江生态环境保护中的共性问题、难点问题，形成高质量的监督成果，助力长江经济带高质量发展。\n我们要全面贯彻新时代党解决台湾问题的总体方略，以中国式现代化全面推进中华民族伟大复兴。台盟各级组织要继续办好大江论坛等品牌活动，为台湾基层民众、青年群体参与乡村全面振兴、两岸交流合作提供更多便利条件。要深入开展调查研究，积极引导和协助台商台企融入国家新发展格局，为探索两岸融合发展多架桥梁、多献实策。要发扬斗争精神，坚决反对“台独”分裂活动和外部势力干涉，汇聚反“独”促统正义力量，共创中华民族伟大复兴的美好未来。\n\n感悟思想伟力  夯实行动根基\n无党派人士  孙其信\n习近平新时代中国特色社会主义思想系统完整、内涵丰富，是新时代坚持和发展中国特色社会主义的科学理论体系，是中华文化和中国精神的时代精华。\n坚持用习近平新时代中国特色社会主义思想凝心铸魂，夯实共同思想政治基础。无党派人士要用习近平新时代中国特色社会主义思想武装头脑，传承“与党同心、爱国为民、精诚合作、敬业奉献”的优良传统，围绕党中央决策部署凝聚共识、凝聚智慧、凝聚力量，努力做党的好参谋、好帮手、好同事。\n坚持以习近平新时代中国特色社会主义思想为科学指引，推动高等教育高质量发展。教育工作者要深刻把握建设社会主义现代化强国对高等教育提出的更高要求，主动服务国家重大战略部署，不断提升拔尖创新人才自主培养水平。\n坚持以习近平新时代中国特色社会主义思想为根本遵循，加快建设农业强国。农业科技工作者要胸怀“国之大者”，强化使命担当，瞄准前沿和关键问题开拓进取、持续攻坚，为确保国家粮食安全、加快建设农业强国提供专业支撑，为强国建设、民族复兴伟业贡献力量。\n\n高擎思想旗帜  强化自信底气\n新的社会阶层人士  周  源\n习近平新时代中国特色社会主义思想立足“两个大局”，深刻回答了新时代建设什么样的社会主义现代化强国、怎样建设社会主义现代化强国等重大时代课题，擘画了建设社会主义现代化强国的宏伟蓝图和光明前景。深入学习贯彻习近平新时代中国特色社会主义思想，对于进一步巩固团结奋斗的共同思想政治基础、集智聚力推动强国建设和民族复兴具有重要意义。\n习近平总书记指出，要把握正确舆论导向，提高新闻舆论传播力、引导力、影响力、公信力，巩固壮大主流思想舆论。作为互联网科技企业管理者，我要积极推动网络新技术、新场景的应用落地，不断营造积极向上、科学求真、理性友善的网络氛围，努力建设引领网络主流价值的典范平台。\n习近平总书记在党的二十大报告中指出，做好新的社会阶层人士工作，强化共同奋斗的政治引领。作为新的社会阶层人士代表、全国政协委员，我一定积极团结、引领广大新的社会阶层人士、网络人士凝聚社会共识、坚定发展信心，为唱响中国经济光明论、推进中国式现代化贡献力量。"
  },
  {
    "title": "以效能政府建设抓落实  推进海南自贸港高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-11.htm",
    "date": "2024-04-03",
    "content": "党的十八大以来，以习近平同志为核心的党中央以身作则，用实际行动诠释了崇尚实干、狠抓落实的真谛。习近平总书记围绕抓落实，作出一系列重要论述：一是明确抓落实的重要意义，指出“抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志”；“空谈误国、实干兴邦，一分部署、九分落实。不注重抓落实，不认真抓好落实，再好的规划和部署都会沦为空中楼阁”。二是明确抓落实的作风态度，指出“领导干部特别是一把手要亲自抓、亲自管，确保贯彻落实不走偏、不走样”；“抓落实来不得花拳绣腿，光喊口号、不行动不行，单单开会、发文件不够，必须落到实处”；“要拿出抓铁有痕、踏石留印的韧劲，以钉钉子精神抓好落实，确保各项重大改革举措落到实处”。三是明确抓落实的方法措施，指出“贯彻落实党的二十大精神要有计划、有部署，在把握总目标、总方向、总要求的前提下，对各项目标和任务进行细化，有针对性地拿出落实的具体方案，制定明确的时间表、施工图，扎扎实实向前推进。”2023年中央经济工作会议强调，要不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实。习近平总书记的系列重要论述，为推动各项工作落地见效提供了科学指引和根本遵循。今年的《政府工作报告》对全面提高行政效能、切实做到“四个抓落实”作出具体部署。我们要认真学习领会，抓好贯彻执行。\n海南省政府坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记重要讲话和重要指示批示精神，坚持把抓落实作为拥护“两个确立”、做到“两个维护”的重要标尺，作为政府工作的鲜明特色和根本要求，大力开展建设效能政府行动，通过优化“办成事”的机制、打造“好办事”的环境、形成“办好事”的生态抓落实，推动党中央、国务院和省委决策部署高质高效落地，在海南自贸港建设中展现新气象新担当新作为。\n优化“办成事”的机制抓落实\n坚持“办成”是本事、“办不成”没成绩的导向，着力理顺行政运行机制、优化政府运转流程、改进工作路径方法，促进政府工作减负、提质、增效。\n一是提升工作效能。印发《海南省建设效能政府行动方案》，树立“高效商定一件事”“高效办成一件事”理念，建立项目化、制度化、岗位化、责任化的工作推进机制，做到工作一部署、马上抓落实，工作一完成、马上就反馈，说了办、定了干，再大困难也要克服。\n二是加强沟通协调。坚持领导带头。明确分工，提倡分管领导放手抓；需要请示的事项，提前研究透，并提出工作建议；班子成员之间及时沟通。加强部门协作。各单位对堵点难点和有意见分歧的问题，应及时进行沟通协商；单位之间征求意见，提倡先当面协商研究并及时回复；一项任务原则上只确定一个牵头单位，牵头单位主动联系配合单位，明确具体工作内容，配合单位主动作为，积极配合牵头单位共同完成任务。比如，在相关厅局的通力合作下，海南已基本实现高标准农田和永久基本农田“一张底图”管理，相关数据上图入库，避免“数据烟囱”造成的沟通不畅问题。强化有效传导。各级主要领导在理解上级决策意图的基础上，要向分管领导和具体办事人员及时传达、早作安排，既讲要求、又教方法。争取上级支持。和上级部门充分沟通，形成共识。\n三是改进运转流程。优化必要程序，多些统筹并联、少些排队串联，超前谋划、齐头并进、不坐等观望，克服机械走程序、走程序不走心等情况，避免“项目开工了才说不行”等现象。统筹规范督查检查考核，督查检查坚持问题导向，考核坚持效果导向，各类专项、综合性的督查检查考核原则上集中在每季度首月的上半月完成，同时要做到督帮一体、督服一体、既督又导。\n四是创新工作方法。推行项目化管理法，要求各职能部门按照“工作目标化、目标项目化、项目清单化、清单责任化、责任节点化、安排年历化”的要求，分类列出清单，形成年度重点工作、全省督检考、重大项目联审联批“一张表”，将各项任务年历化，完成时限细化到周。推行一线工作法，开展推动规上企业高质量发展大调研大服务专项行动，把调查研究、解决问题落到基层一线。推行示范引领法，在各个领域开展“按季抓、月跟踪”最佳实践奖评选，每年挖掘立得住、叫得响、公认度高的先进典型，形成示范引领、比学赶超的良好氛围。\n打造“好办事”的环境抓落实\n坚持“好办易办快办”的标准，着力优化营商环境，提升企业群众办事的获得感和满意度。\n一是打造让人省心的政务环境。着力构建“经营主体说了算”的营商环境评价体系，以“接诉即办”的快速响应机制推动工作落实，以更细的改革举措创造优势，力争使海南营商环境达到全国一流水平。2023年优化新增61个“一件事一次办”主题，2023年政务服务事项“全省通办”实现300个，“我陪群众走流程”等做法入选国务院办公厅政务服务效能提升典型经验案例。\n二是打造让人舒心的数字环境。开展政府数字化转型“强基提能”五项攻坚行动，打造“海易办”“海政通”两大平台，分别作为全省政务服务总入口、全省各级政府内部协同办公总入口。2023年，实现政务服务群众“零跑动”可办事项使用率达70%，实现10件高频“跨部门一件事”、350个内部“零跑动”事项上线。万宁、屯昌等市县试点实施“无证明城市”改革，进一步提高数字化政务服务能力。\n三是打造让人放心的信用环境。开展公共政策兑现和政府履约践诺专项行动，出台政务诚信评价办法和指标体系，每季度对市县政府和重点部门进行政务诚信评价通报，纳入营商环境年度考核评价，坚决杜绝“新官不理旧账”。深入开展“信用+”应用场景建设，在打击离岛免税“套代购”走私、旅游市场整顿、税收征管、工程招投标等方面优先应用，2023年已创建应用场景近百个，金椰分、“信用+免审”等多个场景获评国家优秀案例并得到推广，海口市成功创建全国社会信用体系建设示范区。\n四是打造让人安心的法治环境。坚持依法决策，决策前广泛听取各方意见，该公开的公开，重大决策开展风险评估、公平竞争审查。多次在省政府党组会、常务会上学习讨论法治政府建设相关事宜，不断增强全省政府系统法治意识。定期与省人大常委会开展立法协调，2023年提请审议法规议案15件，办理人大代表建议316件、政协提案455件，办结率100%。加强行政应诉工作，确保行政机关负责人出庭应诉“应出尽出”。充分发挥行政复议化解行政争议主渠道作用，加大行政争议调处力度，每年通过调解、和解方式解决行政争议的占比有所提升。\n形成“办好事”的生态抓落实\n坚持把好事办好、把实事办实，围绕“国之大者、民之关切、政府所须”，着力营造干事创业、狠抓落实的生态。\n一是提高站位，打通心路。推动政府工作人员树立正确政绩观，增强大局观念，既为一域增光、又为全局添彩；善于成就事业、善于成就别人，在成就别人的同时做最好的自己；把工作当作事业，主动行动而不是被动应付；面对海南自贸港建设这一开创性事业，勇于“开道超车”，在别人下功夫的地方下更大功夫，在别人没有下功夫的地方下足功夫。\n二是严管厚爱，促进担当作为。坚持严管到位，巩固拓展主题教育成果，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制，着力提升政治能力、思维能力、实践能力，落实省委八届四次全会要求，全力锻造忠诚担当、心系群众、敢闯敢试、求真务实、马上就办、严谨细致、勤勉敬业、勤俭节约、清正廉洁的作风。对敷衍塞责、弄虚作假、落实不力、不严不实、推诿扯皮、吃拿卡要等影响政府效能和营商环境的单位和个人，严肃通报批评、追责问责。做到厚爱有方，树立重实干、重实绩、重担当、重基层的用人导向。坚持“三个区分开来”做好容错纠错工作，运用好“澄清正名”工作机制，为担当者担当、为实干者撑腰。省政府办公厅每年组织力量对效能政府建设情况进行评估，并向省委和省政府报告，广泛宣传优秀案例，对真抓实干、成效明显的单位和个人，加大褒扬和奖励力度。\n三是一体推进政府建设。坚持法治是基础、数字是载体和抓手、廉洁是底线、服务型是本质要求、效能是关键，在建设效能政府的同时，同步建设法治政府、创新政府、廉洁政府、服务型政府，加快推进政府治理体系和治理能力现代化。\n习近平总书记强调：“真抓才能攻坚克难，实干才能梦想成真。”我们要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，踔厉奋发、勇毅前行，加快建设具有世界影响力的中国特色自由贸易港，以实干、实绩、实效向党和人民交上一份满意的答卷。\n（作者为海南省省长）"
  },
  {
    "title": "多跑一趟，多一分担当（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-11.htm",
    "date": "2024-04-03",
    "content": "对基层干部而言，过手办理的每一件事，都关乎群众的切身冷暖；对群众而言，办成的每件小事，都是实实在在的获得感\n\n浙江省湖州市南浔区，王喜乐家养殖沼虾好几年了，今年又专门扩建大棚，投进几十万元成本的虾苗。虾苗长势一直挺好，谁知前段时间，却出现了虾苗大量死亡的现象。\n父母不知所措，在杭州工作的王喜乐也跟着着急。“我想到了‘浙里办’，便搜索‘水产养殖’等关键词，系统接着跳转到对口领域的浙江省农业农村厅。”抱着试试看的心态，王喜乐在后台留言寻求帮助。平台工作人员回复：“你们的养殖基地在哪里？”王喜乐详细说明了养殖基地所在位置，还有虾苗死亡的相关情况。\n另一头，得知消息的值班人员第一时间联系浙江省淡水水产研究所，组织专家进行远程指导。3天后，研究所的专家团队又来到王喜乐父母的养殖基地，提供技术指导。\n多跑一趟，多一分担当。从线上咨询服务、线下跟进解决，到设立“最多跑一次”服务窗口、“办不成事”反映窗口，近年来，浙江多地出实招提升政务服务水平，努力让群众办事更方便。服务水平的提高，既离不开基层干部为民办事能力的提升，也离不开基层干部热忱的服务态度。\n当户口本递送到杭州市民裘女士手中时，她怎么也没想到，原以为“办不成”的这件事，如今总算踏实落地。原来，裘女士多次提出户口迁移申请，想把户口迁到现居住地，由于过去房屋拆迁、产权不明晰等问题，目前该房屋缺少权属证明，户口迁移申请一直未通过。\n裘女士来到西湖风景名胜区公安分局“办不成事”反映窗口，户籍民警韩京池接手了这个难题。根据复杂疑难户口会商机制，韩京池认真梳理了申请材料，又跑遍了相关部门，多次走访了所在村社。终于，在大量历史档案中找到了一份上世纪90年代的批地建房证明，帮裘女士顺利落户。\n民生无小事。对基层干部而言，过手办理的每一件事，都关乎群众的切身冷暖；对群众而言，办成的每件小事，都是实实在在的获得感。基层干部要与办事群众少一些距离感，多为群众想一想，多帮群众查一查，以多跑几趟、不怕麻烦的担当，切实把好事办好、实事办实、难事办妥。\n（作者为本报浙江分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "第九届中国廉政理论高端论坛举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-11.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者金歆）近日，由中国延安精神研究会、中国行政体制改革研究会、中国社会工作联合会指导，中国行为法学会主办，中国行为法学会廉政研究委员会等承办的第九届中国廉政理论高端论坛在京举办。\n本届论坛以“反腐败斗争永远吹冲锋号”为主题，采取“线上+线下”相结合的方式举办。来自中央党校（国家行政学院）、中央党史和文献研究院、中国法学会、清华大学等单位的专家学者围绕制度反腐、廉洁文化建设、纪检监察学科建设、派驻机构纪检监察工作、企业反腐等方面的问题展开讨论。"
  },
  {
    "title": "走村入户探民生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-11.htm",
    "date": "2024-04-03",
    "content": "连日来，新疆出入境边防检查总站伊犁边境管理支队海努克边境派出所民警走村入户，了解村民生活情况，开展反诈宣讲、听取意见建议，并提供力所能及的帮助。\n图为在走访过程中，民警帮助家中缺少劳动力的村民搬运、整理草料。\n王鹏飞摄（影像中国）"
  },
  {
    "title": "甘肃兰州新区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-11.htm",
    "date": "2024-04-03",
    "content": "本报兰州4月2日电  （记者赵帅杰）为凝聚干部干事创业合力，甘肃兰州新区优化干部考核体系，科学设置考核指标，构建起以月度考核和季度监测为基础，年度综合考核为重点的考核体系。兰州新区将考核结果与干部选拔任用、评先选优、职称晋聘等挂钩，激励干部担当作为。\n考核指标分为新区整体目标、部门履职目标和综合评价3个部分。以部门履职目标为例，兰州新区结合部门职能定位，明确经济部门突出考核增产扩能，综合部门突出考核改革创新和协调保障，社会发展部门突出考核民生服务等，区分部门差异权重。下一步，兰州新区将加大奖优罚劣力度、健全考核结果反馈机制和部门联动机制，形成能者上、优者奖、庸者下、劣者汰的局面。"
  },
  {
    "title": "江苏海安市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-11.htm",
    "date": "2024-04-03",
    "content": "本报南京4月2日电  （记者姚雪青）为推动理论宣讲向基层延伸，江苏南通海安市在全市范围内确立了28个实践调研基地示范点，覆盖了村、社区、企业，并将其建成理论宣讲的实践课堂，组织党员干部、百姓名嘴、青年宣讲员等定期走进实践调研基地示范点开展宣讲。\n近日，海安市组织党员干部到天楹公司开展理论宣讲，带动企业员工加强对新质生产力的学习和认识；青年宣讲员朱黎到江苏华艺集团南通扎染博物馆进行宣讲，与博物馆工作人员就扎染非遗创新活化的实践展开讨论。“我们选拔各方面人才加入到宣讲队伍中，让实践课堂等活跃在基层群众身边，让党的创新理论‘飞入寻常百姓家’。”海安市委常委、宣传部部长顾黎峰说。"
  },
  {
    "title": "从源头减少道路交通涉保纠纷争议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_7-11.htm",
    "date": "2024-04-03",
    "content": "“赔偿款比协议约定时间提前29天到账，这解了我们家的燃眉之急。”通过“法院+保险协会”诉调对接机制拿到赔偿款后，山东淄博市民鹿先生说。\n鹿先生的妻子刘女士顺行驾驶二轮电动车与陈先生由南向北驾驶的小型普通客车相撞，造成车辆受损、刘女士受伤。经交警部门认定，双方负同等责任。\n刘女士在事故中受伤严重，加之家庭生活困难，急需案件赔偿款进行治疗，但当事双方对赔偿数额无法达成一致。刘女士提起诉讼，要求对方赔偿其损失150余万元。\n保险公司对原告的单方鉴定不予认可，要求重新鉴定。淄博市沂源县人民法院启动“法院+保险协会”诉调对接机制，协调淄博市保险行业协会介入案件，与协会人员多次请行业专家进行分析研判，认为伤残鉴定结果合理，保险公司最终认可原告的鉴定结果。\n随后双方当事人来到沂源县人民法院，在专职调解员的引导下，将赔偿项目金额、责任比例输入法院自主设计应用的“自助赔付测算表”，赔付金额一键生成。“‘自助赔付测算表’中对每一项赔付都进行了详细标注与说明，清晰明了，当事人双方心服口服。”该保险公司负责人说。\n经过调解，原被告双方对赔偿数额达成一致，双方当事人通过“一案一群司法链”调解系统签字确认，案件在诉前得到成功化解。\n为确保刘女士能够快速拿到赔偿款，保险协会持续跟进，与涉案保险公司及时对接，建议其简化审批流程，加快支付进度。从案件达成调解到完成支付，仅用时1天，刘女士就收到共计134万元的赔偿款。\n在山东省民政厅和国家金融监督管理总局山东监管局的支持下，山东省高级人民法院与山东省保险行业协会签订《合作化解涉保纠纷备忘录》，就化解道交涉保纠纷达成合作，建立“法院+保险协会”常态化诉调对接机制。双方共同推动合作工作机制落实落地、见行见效，建立常态化沟通联络、诉调对接、意见征询反馈、通报引导等机制，随时交流道交涉保纠纷出现的新情况、新问题及司法实务新变化，从源头减少道交涉保纠纷争议。\n《合作化解涉保纠纷备忘录》签署以来，道交一体化平台更加完善，纠纷诉前化解质效得到提升，道交涉保案件申请诉前调解数量和诉前调解成功率同比提升。去年4月至今年2月，山东全省法院道交涉保案件收案增幅低于道交案件的增幅，道交涉保纠纷源头预防成效逐步显现。\n“山东全省法院将牢固树立‘小案事不小、小案不小办’工作理念，不断推动司法审判与行业组织协作共进，以更大力度、更实举措，抓实抓好道交纠纷诉源治理。”山东省高级人民法院党组书记、院长霍敏说。"
  },
  {
    "title": "本版责编：季健明  许丹旸  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_8-11.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "四川眉山市仁寿县助力大学生入村工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-12.htm",
    "date": "2024-04-03",
    "content": "核心阅读\n在相关政策支持下，刘纤纤大学毕业后主动报名成为一名选调生，前往四川眉山市仁寿县禾加镇官印村开始驻村工作。她积极走村入户调研，3个多月走访了110多户，熟悉了村里情况，逐渐提高了工作能力，在安装路灯、修桥拓路、帮群众抢收柑橘、关心留守儿童等方面发挥了应有的作用。\n\n沿着小路前行，刘纤纤远远瞅见村民姚乃中站在自家小院前。\n“姚大叔好！去年收成怎么样？”刘纤纤打招呼。\n“小刘来了！”姚乃中一边回应，一边往院里让，“挺好，一亩多地打1000多斤粮食呢！”\n驻村结束后，最近，四川眉山市仁寿县的选调生刘纤纤再次来到禾加镇官印村走访农户，“想问问大家还有啥困难，看看能不能搭把手。”\n说起驻村两年间的酸甜苦辣，刘纤纤打开了话匣子。\n缘起——\n心有乡土情结\n选择驻村工作\n支起几张桌子，排开一溜板凳。趁清晨天气凉爽，官印村的党员大会拉开帷幕。打印学习资料、准备会议议程，刘纤纤来回穿梭，少不了向村党总支纪检委员邓莉大姐请教问题。\n“一开始不了解村里的事务，要一点一滴学习。”刘纤纤说。2021年8月，这个从成都理工大学人文地理与城乡规划专业本科毕业的姑娘，经过前期考试和体检，正式成为一名选调生。入职不久，刘纤纤便被派往官印村驻村，担任村委会主任助理。\n早在毕业前，刘纤纤就听到过不少选调生的故事。“选择成为选调生，深受前辈们的影响。”刘纤纤回忆，在与一名已经驻村一年的学姐交流时，得知她每天跟着村干部干工作、为村里争取政策，给老百姓做了不少实事后，自己慢慢坚定了就业选择。“选调生能做很多事，干这份工作可以实现自我价值。”刘纤纤说。\n刘纤纤的老家在四川南充市仪陇县日兴镇大营村，她一直记得儿时的情景：日暮时分，几只鸡鸭左右摇摆着走回了家，爷爷奶奶也带着她回到院子里，坐在竹椅上，听知了在树上唱歌。“小时候的乡村记忆很美好，心里有一份情结，想为美丽乡村做点工作。”刘纤纤说，得知选调生招录开始后，她很快便报了名。\n成为选调生，相关的支持政策也给了刘纤纤不少助力。刚到村里，她就享受了一笔安置补助。走进小超市，购置牙膏牙刷等日常生活用品，用这笔补助，她很快安了家。“我还免费入住了镇里的职工宿舍，离村里不远。”刘纤纤说。\n此外，选调生们还获得了教育培训经费支持。到村里不久，刘纤纤就先后到眉山市委党校和仁寿县委党校接受培训。课堂上，乡村产业发展的路子有哪些？公务员有哪些行为规则？讲课老师们为选调生们仔细介绍，刘纤纤一条条记下来。\n刚到村里，有欣喜也有困难。不熟悉村里情况和业务工作，刘纤纤就追着邓莉问。“刚开始以为小刘干不了这份工作，没承想她很积极，善于提问和思考。”与刘纤纤接触了几次，邓莉也逐渐喜欢上了这个95后女孩，经常和她一起组织村里的活动。\n发展——\n走村入户调研\n收集群众意见\n刘纤纤与姚乃中大叔结识，还得从走村入户调研说起。\n2021年下半年，官印村完成村建制调整不久。村里设有14个村民小组，户籍人口4400多人，人口多、面积广、村情复杂。刘纤纤意识到，仅靠向邓莉大姐请教，很难全面熟悉村里情况。\n不了解情况，工作就难以开展。于是，她开始走村入户调研。3个多月时间里，她先后走访了110多户农户。“工作一有空余时间，我就到村民家里走访，和他们聊天。”刘纤纤说。在走访中，她认识了姚乃中。\n姚乃中家里有一位80多岁老母亲需要照顾，平日种点儿柑橘和水稻，有时还外出打打零工。但他家所在的二组没有路灯，村民们夜间出行很困难。“每逢下雨天，稍微不注意，就容易滑倒。”说到出行难，姚乃中皱起了眉，连连向刘纤纤倒苦水。\n走进村民聂朝伍家，聂大叔背起背篓，赶着到果园采摘柑橘，刘纤纤跟着他一路走一路聊。聂朝伍家是脱贫户，种了2亩多柑橘，但缺少劳动力，每到采摘季他就犯难。\n“一方面采摘忙不过来，另一方面，村里响水滩的老桥窄，大车过不了，给卖柑橘造成困难。”刘纤纤告诉记者。许多村民还给刘纤纤反映了道路狭窄和桥梁老化的问题。听了群众意见，刘纤纤一笔笔记在本上，也和村民们渐渐熟悉。\n走访了40多户农户后，一个现象让刘纤纤心头一紧。村里外出务工的村民多，留守儿童也多。孩子们缺少文化活动，只能在家里玩手机、玩游戏。和小朋友们一交流，刘纤纤发现孩子们也喜欢唱歌、看书、一起玩。“当时就想找机会给小朋友们组织一些活动。”刘纤纤说。\n前后忙了3个多月，刘纤纤终于完成了村情调研。她把收集的问题向村党总支书记兼村委会主任聂强刚做了反映。“都是村里的老问题，我们要逐个想办法解决。”看到笔记本上密密麻麻的记录，聂强刚夸赞刘纤纤的工作“做得实”。\n解决问题，村里开会一商量，首先把方向放在了安装路灯上。邀请施工队、购买路灯，2022年2月，村里的路灯工程正式动工。“我们利用村里自有资金建设，去年4月，116盏新路灯正式安装完成。”聂强刚说，刘纤纤通过村情调研找到了群众反映强烈的问题，也拉近了与村民们的距离。\n改变——\n掌握工作方法\n解决急难愁盼\n傍晚，走在官印村里，路灯一亮，姚乃中的心里乐呵呵：“是村里和小刘帮我们解决了难题！”\n可解决起道路狭窄和桥梁老化的问题，事情却颇为波折。“老桥窄，就需要修新桥，拓宽路。”刘纤纤说，拓路涉及要拆迁一户村民的老房子，动员工作费了不少劲。\n村民聂大爷已经70多岁了，在老房子里独自居住。听说修路要拆迁，老人家不愿意：“住了很多年的房子，有感情。”刘纤纤跟着其他村干部几次到老人家里做工作，老人却一直没点头。\n“当时找不到工作方法，动员搬迁陷入了僵局。”刘纤纤回忆。关键时刻，聂强刚又带着刘纤纤等人到了老人家里。壶里倒上水，沏杯茶，端到老人跟前，聂强刚耐心做起了说服工作：“修路是村里的大事，能方便大伙销售柑橘，大家出行也更方便。老房子拆了，村里为你修新房，更漂亮、更安全。”\n晓之以理、动之以情，一来二去，老人终于同意搬迁。经过努力，村里的3公里道路完成加宽。4个月后，新修的响水滩桥也正式开通。从聂强刚身上，刘纤纤学到不少：“做群众工作，就得明白他们真正的担忧，耐心地做解释，解开他们心里的‘疙瘩’。”\n了解了群众关切，刘纤纤的工作开展得越来越顺手。去年“六一”儿童节，一场文艺表演活动在官印村举行。现场，不少孩子唱了歌，跳了舞，还有人说起了快板。刘纤纤还用选调生群众服务经费为孩子们购买了许多书籍和文具。\n柑橘园里，刘纤纤背着背篓，轻轻一摘，新鲜柑橘收入囊中。聂朝伍是自己联系的脱贫户，刘纤纤一直惦记着。眼看到了新一年采摘季，她向镇新时代文明实践所副所长黄慧提建议，组织起志愿者队伍，到聂朝伍家帮助抢收柑橘。\n刘纤纤一直想多了解乡村产业的发展。她和选调生胡莉一起，前往仁寿县珠嘉镇学习高标准农田建设。一块块标准建设的田埂，一条条新修的水渠，让刘纤纤学到了不少新理念：“农业要增产高效，就得建设高标准农田。”现在驻村结束，回禾加镇政府工作，刘纤纤盼望着能为乡村发展发挥更多作用。\n“全县现有到村任职的在岗选调生40多人，他们活跃在丘陵山区的田间地头。”仁寿县委组织部党员教育中心副主任刘中水说，选调生已经有了完备的培养档案和培养计划，当地还通过单位导师一对一帮扶、重要岗位轮值锻炼等方式促进选调生综合能力全面提升。"
  },
  {
    "title": "接种疫苗是防控百日咳最有效措施（服务窗）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-12.htm",
    "date": "2024-04-03",
    "content": "近期，一些地方出现了百日咳病例。什么是百日咳，是否有传染性，有哪些症状，如何治疗和预防？记者采访了疾控和医学专家。\n“百日咳是由百日咳鲍特菌引起的急性呼吸道传染病，传染性较强。”中国疾病预防控制中心免疫规划中心细菌病疫苗室副主任郑徽介绍，百日咳是常见的儿童疾病之一，病程较长，典型病例阵发性痉挛性咳嗽可持续2—3个月。百日咳主要通过呼吸道飞沫传播，因此对婴幼儿来说，感染百日咳的家人是主要传染源，要对孩子加强防护。\n郑徽表示，百日咳潜伏期5—21天，从潜伏期开始至发病后6周均有传染性，尤以潜伏期末到出现咳嗽症状后2—3周传染性最强。各年龄人群均可感染百日咳，但是无免疫史的婴幼儿发病风险更高。患儿年龄越小，出现并发症和重症的风险越高。小月龄患儿易合并肺炎，还有部分患儿可能合并百日咳脑病。\n“百日咳的典型症状是孩子咳嗽后吸气会出现鸡鸣一样的声音。”首都医科大学附属北京儿童医院呼吸中心办公室主任徐保平说，从临床上看，百日咳病例就诊情况与往年没有太大区别。感染百日咳的患儿容易出现痉挛性咳嗽，咳嗽剧烈，可能会出现并发症，如气胸、肺炎、脑病等。如果发现孩子咳嗽剧烈，家长要赶快带孩子就医。\n徐保平说，抗感染治疗是治疗百日咳主要方法。除了抗感染治疗，一般治疗和其他呼吸道疾病一样，如保持室内舒适温度和湿度。对于大一点的孩子而言，要充分休息，不要参加剧烈活动，不要熬夜，有传染性时暂停上学。\n“从中医的角度看，百日咳主要还是一个痰，治疗就是祛痰。”首都医科大学附属北京中医医院儿科主任李敏分析，对于一般患儿来说，痰在气道里很黏，咳不出来，从而刺激气道咳嗽，所以关键在于祛痰。患儿更多见的是肝火犯肺，在临床上，常用清肺化痰，尤其是清肝的方法来进行治疗。\n李敏说，百日咳到疾病恢复期，可以分为气虚型和阴虚型。阴虚型的患儿痰少，但黏，难于咳出，可以用一点梨水加银耳或川贝煮水。气虚型的患儿痰较多，容易腹泻，可以用陈皮泡热水喝。如果孩子使用抗生素、雾化治疗后效果不好，但能接受中药，建议同时吃中药，效果会不错，因为中药有很好的化痰止咳效果。\n接种疫苗是目前防控百日咳最有效措施。郑徽说，接种无细胞百日咳成分疫苗对降低患者感染后的重症和死亡率有较好效果。按照国家免疫规划程序，儿童应在3、4、5月龄和18月龄各接种1剂次含百日咳成分疫苗。适龄儿童应及时、全程接种含百日咳成分疫苗。如果没有及时完成接种，家长应尽快带孩子补种，补种时前3剂每剂间隔不小于28天，第四剂与第三剂间隔不小于6个月。"
  },
  {
    "title": "北京试点工伤保险跨省异地就医直接结算",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-12.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者潘俊强）4月1日，北京市正式启动工伤保险跨省异地就医直接结算试点工作。当天下午，已在天津当地备案的工伤职工陆女士来到北京大学人民医院通州院区，持社保卡直接挂号就医，并顺利办理住院。\n今年，为了进一步减轻广大工伤职工的就医负担，北京市人力资源和社会保障局与市财政局、市卫生健康委员会三部门联合发布了《关于本市开展工伤保险跨省异地就医直接结算试点工作的通知》，自2024年4月1日起，正式启动北京市工伤保险跨省异地就医直接结算试点工作。本次纳入试点范围参保工伤职工有三类，包括异地长期居住、常驻异地工作和异地转诊转院的工伤职工。这三类工伤职工在完成工伤认定、工伤复发确认、工伤康复申请核准或辅助器具配置确认后，就可以申请办理跨省异地就医直接结算。异地就医时参保工伤职工经备案后在异地参与试点的工伤医疗、康复和辅助器具配置协议机构，就医后发生的住院工伤医疗费用、住院工伤康复费用和辅助器具配置费用，均可持社保卡直接结算。\n北京大学人民医院副院长杨帆表示，工伤保险跨省异地就医直接结算，不仅简化了工伤职工异地就医流程，也减少了医院与各地社保经办机构的沟通成本，大幅提高了医院的工作效率。\n当前，北京开放7家工伤协议机构开展试点工作，包括3家工伤医疗机构、2家工伤康复机构、2家工伤辅助器具配置机构。北京市人力资源和社会保障局副局长贾江表示，下一步，北京市人社部门将加强与协议机构以及各地人社部门的协同合作，持续优化系统功能和就医流程，逐步增加试点协议机构。"
  },
  {
    "title": "党员志愿者助农采春茶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-12.htm",
    "date": "2024-04-03",
    "content": "时下正值明前茶采摘和制作的黄金期，贵州省黔东南苗族侗族自治州丹寨县积极开展以“上春山采春茶”为主题的文明实践活动，组织党员志愿者上茶山帮助茶农采茶，组织农业技术骨干进茶企指导茶叶加工，助力明前茶抢先上市，助力增产增收。\n图为4月2日，党员志愿者在龙泉镇马寨村帮助茶农采摘明前茶。\n杨武魁摄（人民视觉）"
  },
  {
    "title": "广西今年首个配售型保障性住房项目开工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-12.htm",
    "date": "2024-04-03",
    "content": "本报南宁4月2日电  （庞革平、苏委武）近日，位于南宁市西乡塘区秀安路1号地块的配售型保障性住房项目举行开工活动。这是广西今年首个开工建设的配售型保障性住房项目。\n首个配售型保障性住房项目用地13.5亩，总投资2.1亿元，拟建3栋住宅楼共325套住房，以90平方米左右的刚需户型为主，计划于2027年3月底前建成交付。项目周边有医院、学校、商业等民生配套服务，距离地铁2号线三十三中站约1公里。配售型保障性住房重点面向住房有困难且收入不高的工薪收入群体。按照户籍、收入、社保等方面明确准入条件，配售价格坚持保本微利原则。另外，配售型保障性住房将实行严格的封闭管理，不得变更为商品住房以买卖、赠与等方式上市交易。\n据了解，自治区住房城乡建设厅大力支持、指导南宁市按照职住平衡原则，选取7个保障性住房先导项目，拟建住房8200套，总投资约47亿元。其中，2024年将开工建设住房5000套，总投资约30亿元。"
  },
  {
    "title": "光大银行践行金融为民理念",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-12.htm",
    "date": "2024-04-03",
    "content": "“社保云缴费小程序有了藏语版，还可以直接扫描身份证识别姓名，以后再也不用让孩子帮忙输入医保信息了。”来自青海省泽库县的藏族牧民扎西卓玛（化名）欣喜地说。近年来，光大银行在便民缴费产品——“光大云缴费”小程序中上线“藏汉双语同步翻译”“身份证扫描识别”等功能，聚焦解决群众急难愁盼问题，有助于弥合偏远地区、老年人等群体的数字鸿沟，让更多人享受到数字化的便捷。\n光大银行积极践行金融为民理念，多措并举服务人民群众的美好生活。\n针对网络货运场景，光大银行推出“物流通”一站式线上综合金融服务方案，在小程序上线“司机专区”，为货车司机提供水电燃气等生活缴费、个人养老金、信用卡、消费贷款、行业资讯等服务；针对居民购房过程中存在的交易服务需求，光大银行推出“安居通”服务，以“账户管理+支付结算”为基础，为房屋买卖等场景提供交易资金托管服务……一系列数字金融综合解决方案，打造普惠便民数字化工程，提升光大银行金融服务的广度和深度。\n去年，光大银行推出的“薪悦通”平台，为企业提供数字化综合服务，助力中小微企业数字化转型。“‘薪悦通’可以自动推送电子工资单到我们员工服务端，大大提高了我们薪资发放的效率。”来自福建省福州市一家电子器件制造业企业财务部门的相关负责人介绍，过去企业在薪资发放过程中，面临在工资发放完成后，还需额外制作工资单的问题，不仅效率低而且容易出现差错。光大银行在了解该公司诉求后，提供了“薪悦通”平台服务，通过设置工资模板联动工资单信息，企业通过“薪悦通”完成工资发放，系统就能够自动推送电子工资单到员工服务端，同时还兼有个税管理、人事管理、考勤管理等综合服务，有效提升中小微企业薪资代发和行政管理数字化水平。\n作为首批开展个人养老金业务的银行，光大银行积极参与国家养老保障体系建设，不断提高养老金融服务质效。在广东省广州市，光大银行广州分行工作人员深入街道，走进企业，积极开展个人养老金业务的专题宣讲，专场培训，并通过宣传税收优惠、账户内“存款+理财+基金+保险”投资产品配置优势、开户缴存客户权益活动等，带动个人养老金账户开立及养老金缴存。\n2024年3月，光大银行推出普惠金融工作方案，着力服务小微企业和“三农”客户。“持续提升普惠金融经营水平和服务能力，需要强化‘敢贷愿贷能贷会贷’机制，稳步增加信贷供给，丰富产品体系，着力服务民生事业发展。”光大银行相关负责人表示。\n“皖美光大种业贷”是光大银行合肥分行联合安徽荃银高科种业股份有限公司推出的可直达农户、无抵押、纯信用的线上贷款产品。据了解，农户根据自身生产需求，足不出户就可以在“种粮一体化”平台申请最高50万元的信用贷款。款项直接受托支付至荃银高科在合肥分行的对公账户，快速解决农户用资急、用资频、周期活、距离远等难题，成功探索出连接经销商与种粮农户的全产业链金融服务模式，实现了“信用审核、贷款融资、农资采购、委托支付、保险理赔、粮食销售”在内的一站式业务服务，为支持现代农业发展蹚出了一条新路。"
  },
  {
    "title": "本版责编：李智勇  白真智  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_7-12.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "加强植物保育，抢抓育种时机，丰富科普形式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-13.htm",
    "date": "2024-04-03",
    "content": "核心阅读\n中国科学院武汉植物园收集保育了超过1.3万种植物，仅春天常见的开花植物就有近千种。近日，园艺工作者做好植物移栽和保育工作，科研工作者抢抓育种关键期，科普工作者带领小朋友体验大自然的美好，忙出一片美丽春光。\n\n春雨如酥，细细密密地落在伞面；漫步街头，听见天南海北的口音；入夜，绵延上百公里的滨江绿道依旧游人如织，近处的江汉关、远处的黄鹤楼，都成了灯光秀的幕墙——湖北武汉的春天，真美。\n春天的武汉是什么样子？是清晨的阳光，透过层叠的水杉叶洒在东湖边；是昨天只有指节大小的绿芽，不久便占满枝头；是种子破土而出，花事次第而至……记者走进中国科学院武汉植物园，了解园艺工作者、科研工作者和科普工作者怎样在各自的领域为春光增色。\n以崭新的园区面貌迎接市民和游客\n中国科学院武汉植物园收集保育了超过1.3万种植物，仅春天常见的开花植物就有近千种。\n园区的“花境大道”位于全园中轴线上，是集花卉观赏和物种保育为一体的园林景观。走近瞧瞧，路边一种花瓣纤薄的粉紫色小花正铆着劲儿成簇开放。\n“这花看起来虽不大起眼，却是一度‘消失’上百年的珍稀濒危植物——陕西羽叶报春。”武汉植物园园艺保育中心主任刘艳玲说，报春花堪称“春的使者”，开花时间比迎春花还早，花期达2个多月。\n刘艳玲介绍，羽叶类报春花属中国特有植物，因有羽状复叶而得名。1904年，植物学家在我国秦岭南部首次发现陕西羽叶报春。此后百余年，这种花被植物界认为可能或已经灭绝。直到2006年，一名植物爱好者在靠近陕西的湖北十堰地区发现了3株陕西羽叶报春。\n“后来，我们反复尝试对其进行人工栽培保育，近两年才开始大规模移栽到户外。”园林营造师龚雪琴说，今年春天，营造师们不仅在“花境大道”上移栽羽叶报春等我国特有植物，还计划营建“国风花境”——从《诗经》《楚辞》中选取植物，如兰草、白芷、杜若等，进行景观再现，为花境增添中国古典文化内涵。\n武汉植物园是国内最早从事水生植物保育、研究与应用的科研院所之一。\n中华水韭、马达加斯加巨水芋、埃及莎草、热带睡莲……在一栋透明玻璃房里，记者见到了不少在水池中展示的植物。2023年底，园区投资550万元建成了这座水生植物温室，主要用于收集保存来自世界各地的水生植物，供人们参观。\n水池边，工人正拿着网兜打捞水绵。“看，水绵是一种绿色丝状藻类，繁殖很快，容易遮挡光照，影响水生植物光合作用。”园艺保育中心高级实验师潘俊峰说，温室里培育的水生植物大多有些“娇贵”，要定期换水，保证水质清澈。\n行走在植物园，时常能见到园林工人们爬上高梯，修剪树枝；园丁们则挥舞锄头和捞网，松土施肥、清理浮叶。\n抢抓育种关键期，不辜负每一刻春光\n手拿毛笔，从罐子里蘸取烘干的花粉，轻轻沾到桃花柱头上，再小心翼翼地给花朵套一个皮纸袋……清晨，武汉植物园果树分子育种研究组研究员韩月彭带着学生来到桃树种质资源圃，开展杂交品种选育实验。\n春天是许多分子植物育种科研工作者一年中最忙碌的季节。\n“我们要抢抓育种关键期，不辜负每一刻春光。”韩月彭说，他主要研究的桃树是一种耐寒树种，大约需要600小时以上的低温时间才能顺利开花，因此桃树通常在我国北方地区生长情况较好，而南方地区气温偏高，一直被认为不利于桃树生长。\n“但实际上，南方多丘陵山区，适宜大面积种植果树。”韩月彭说，目前他和团队最重要的任务之一，就是通过分子育种培育对低温不敏感的桃品种，在南方地区推广。\n从事分子育种研究20多年，韩月彭将自己的工作比作“侦探”——从自然基因图谱中寻找蛛丝马迹。\n“比如，科学家们已知，蟠桃的扁平果形受位于第六号染色体上某个位点的单基因控制，但其遗传机理还不十分清楚。我们通过大量实验发现，在这个位点下游有一个片段DNA的位置出现颠倒，这是形成蟠桃扁平果形的遗传基础。”韩月彭说，通过分析物种基因组携带的信息，科学家们可以追溯现有物种是怎么来的、明确某个性状是由什么基因控制的，这样就可以根据需要“定制”品种。\n果树新种的培育，殊为不易。春天完成杂交，秋天结果，年底播种；种子种下，第三年才挂果，后续还要反复验证。\n一粒种子背后是一整个等待探索的宇宙——对于草坪草与牧草分子育种研究组副研究员曹丽雯而言，同样如此。\n亮着小灯的大棚里，曹丽雯一边整理实验所需的禾草种质资源，一边告诉记者，她计划和团队一起从武汉出发赶往山东东营，为黄河三角洲盐碱地改造和生态草牧业发展提供技术支持。\n“目前我们通过分子育种等手段，已筛选鉴定了一批耐盐性强的草类基因。新培育出的耐盐草坪草可用来做生态绿化，耐盐牧草可用于畜牧养殖，既能改善生态环境，又提升经济效益。”曹丽雯说，春天正是草坪草和牧草播种的关键时期，她要全程指导当地工人进行栽培管理，确保良种配良法。\n让更多小朋友认识大自然、爱上大自然\n换上鞋套，穿过如同工业流水线的“运输带”，体验蓝藻造氧的过程；走进“种子迷宫”感官装置，和植物种子亲密接触；模拟蜜蜂为植物传粉的场景……今年春天，武汉植物园引进社会企业，以植物发展史为脉络打造的沉浸式科普体验馆正式向公众开放。其中，室内科普馆以互动体验装置为主，室外则以植物园原有生态环境为背景打造科普空间：自然缠绕的攀援植物，稻草屋顶、原木、沙池……一系列就地取材的游玩场景，为家长和小朋友提供了有自然元素的游乐基地。\n“市中心能有这样一个活动场所，让孩子享受在自然界跑、跳、钻、爬的乐趣，挺不错。”武汉市民陈先生带着6岁的儿子前来体验，忍不住点赞，“场馆设计考虑到了小朋友的体验感，还有老师带着讲解，内容很丰富。”\n陈先生所说的“老师”名叫李丁玉，是名00后科普辅导员。李丁玉告诉记者，她大学学习环境工程专业，在武汉植物园担任实习科研助理，对植物园深有感情。毕业后，得知这里正在招聘全职科普辅导员，她立刻报了名。\n科普辅导员是干什么的？最开始，李丁玉也一头雾水。“游玩的时候，孩子们会提出各种意想不到的问题，把我‘考倒’了好几次。”李丁玉说，这让她明白，科普不是小儿科，而是一门高深的学问。把基本科学知识表达清楚，让小朋友也能理解，是做科普的必备能力。“我们要通过互动游戏、讲解知识的方式让更多小朋友认识大自然、爱上大自然。”李丁玉说。\n科普产品面向公众、服务公众。科普体验馆运营总经理吴计瑜介绍，根据儿童成长发展特征，运营方在室外种植了近500种植物，例如加强儿童图形认知能力的象形植物、提供嗅觉和味觉认识训练的香料植物等。“春天到了，我们还以绿藻为灵感设计了原创植物IP形象，并推出了亲子背包、植物盒子等系列文创产品，受到家长和小朋友青睐。”吴计瑜说。"
  },
  {
    "title": "我国进入汛期",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-13.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者李晓晴）记者从水利部获悉：依据《水利部关于明确汛期阶段划分有关事项的通知》，确定今年入汛日期为4月1日，与多年平均入汛日期一致。据预测，今年汛期我国旱涝并发、涝重于旱，七大江河均有可能发生不同程度的暴雨洪水，部分地区可能发生阶段性干旱。\n4月1日，水利部会商研判汛期形势和当前雨水情，安排部署重点工作。迅即进入汛期状态。水利部自当日起实行24小时防汛值班值守，有关流域管理机构和地方水利部门按照相关规定迅速进入汛期工作状态，做好重要水工程调度、突发险情灾情报送等各项工作；加强监测预报预警。密切关注天气变化，滚动监测雨情水情汛情发展趋势，及时发布预警信息，直达防御一线；紧盯防汛重点环节。加强水库大坝、溢洪道、堤防险工险段、穿堤建（构）筑物、淤地坝等关键部位的安全监测，做好中小河流洪水和山洪灾害防御，确保中小型水库度汛安全；继续强化防汛准备。抓紧洪水到来前的有限时间，加快推进防汛准备情况检查、方案预案修订、防洪调度演练、山洪风险隐患排查整治、蓄滞洪区运用准备、水毁工程修复等各项工作。同时，做好云南、四川等地抗旱保供保灌工作，千方百计保障用水需求。"
  },
  {
    "title": "中央气象台升级发布强对流天气橙色预警",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-13.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者李红梅）2日18时，中央气象台升级发布强对流天气橙色预警，预计强对流的主要影响时段为2日夜间。\n2日20时至3日20时，安徽南部、江苏南部、上海、湖北东南部、湖南东部和中南部、江西、浙江西部、福建西北部、广西东北部等地的部分地区将有10级以上雷暴大风或冰雹天气，局地风力可达12级以上，最大冰雹直径20毫米以上；安徽南部、江苏南部、上海、湖南东部和南部、江西、浙江西部、福建西部、贵州东南部、广西东北部、广东西北部等地的部分地区将有短时强降水天气，最大小时雨量30—50毫米，局地可达70毫米以上。\n气象专家提醒，政府及相关部门按照职责做好防短时暴雨、防雷、防大风应急抢险工作，气象部门适时开展人工防雹作业；驾驶员应及时将车辆停靠在地势较高地方，人员进入室内暂避，交管部门应及时在低洼和常积水等危险路段采取交通管制措施阻止车辆通行；户外人员应立即停止户外活动，进入抗风能力强并具备防雷措施的建筑暂避，关闭门窗同时远离天线、铁丝网、金属门窗等带电设备和其他类似金属装置；机场、铁路、高速公路、水上交通等单位应及时采取关闭措施保障人员和交通安全，回港避风的船舶要视情况采取积极措施，妥善安排人员留守或者转移到安全地带；做好城市、农田、鱼塘的排涝抢险工作和对山洪、滑坡、泥石流等灾害的防御抢险工作。"
  },
  {
    "title": "第二批国家生态质量综合监测站遴选启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-13.htm",
    "date": "2024-04-03",
    "content": "本报北京4月2日电  （记者寇江泽）生态环境部近日印发《关于组织开展第二批国家生态质量综合监测站遴选的通知》（以下简称《通知》），启动第二批国家生态质量综合监测站遴选工作。\n《通知》要求，各省（区、市）及新疆生产建设兵团生态环境部门组织开展本行政区域的申报工作，鼓励生态环境部、中国科学院相关单位、地方生态环境监测中心（站）联合申报。生态环境部将会同中国科学院对提交的申报材料组织开展专家评审，对通过评审的综合监测站，按程序提交审议并命名，纳入全国生态质量监测网络，预计2024年下半年完成遴选工作。\n2023年，生态环境部开展了第一批国家生态质量综合监测站遴选工作，并于当年11月正式命名了55个国家生态质量综合监测站，初步构建了全国生态质量监测网络，将对支撑生态保护修复、实现美丽中国建设目标发挥重要作用。"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-13.htm",
    "date": "2024-04-03",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "海辰储能  为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-13.htm",
    "date": "2024-04-03",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统, 可持续放电4小时\n数据来源: 厦门海辰储能科技股份有限公司"
  },
  {
    "title": "科技赋能向未来  创新驱动再出发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-14.htm",
    "date": "2024-04-03",
    "content": "自1892年以来，我们勇往直前，致力于构建更加锐意创新的未来，为打造一个可持续的世界而不懈努力。今天，GE Aerospace和GE Vernova同GE HealthCare一样，正式成为独立的上市公司。过去、现在、未来，GE始终迈步向前。\n数据来源：GE Aerospace、GE Vernova\n\n“翼”动未来\nGE Aerospace已正式成为独立的上市公司，将一如既往地推动航空行业发展，助力实现蓝天梦想，守护航程安全。\n\n“能”启无限\n立足130余年的历史传承，GE Vernova已正式成为独立的上市公司，将致力于加速实现全球电气化，降低碳排放。"
  },
  {
    "title": "科技赋能向未来  创新驱动再出发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-15.htm",
    "date": "2024-04-03",
    "content": "自1892年以来，我们勇往直前，致力于构建更加锐意创新的未来，为打造一个可持续的世界而不懈努力。今天，GE Aerospace和GE Vernova同GE HealthCare一样，正式成为独立的上市公司。过去、现在、未来，GE始终迈步向前。\n数据来源：GE Aerospace、GE Vernova\n\n“翼”动未来\nGE Aerospace已正式成为独立的上市公司，将一如既往地推动航空行业发展，助力实现蓝天梦想，守护航程安全。\n\n“能”启无限\n立足130余年的历史传承，GE Vernova已正式成为独立的上市公司，将致力于加速实现全球电气化，降低碳排放。"
  },
  {
    "title": "中国与东盟已签署40多份双边农业合作协议，建立8个双边农业合作机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-16.htm",
    "date": "2024-04-03",
    "content": "农业是中国—东盟合作的重点领域。截至目前，中国与东盟已签署40多份双边农业合作协议，建立8个双边农业合作机制，东盟是中国第一大农产品贸易伙伴和最重要的农业投资目的地之一。2023年，第七届中国—东盟农业合作论坛、第四届中国（广西）—东盟农业科技交流合作研讨会等成果丰硕，一大批农业技术示范项目深入推进，双方农产品贸易往来更为密切。中国与东盟农业合作不断走深走实，惠及各国民众。\n农产品贸易稳步扩大\n2023年，马来西亚向中国递交新鲜榴莲对华出口相关协议，中方作出积极回应。前不久，马来西亚与中方签署开通吉隆坡—郑州榴莲专用包机航线谅解备忘录，将为更多榴莲进入中国市场提供交通便利。\n近年来，越来越多泰国、老挝、柬埔寨等东盟国家的榴莲、香蕉、龙眼、甘蔗等农产品经中老铁路、西部陆海新通道班列等走上中国消费者的餐桌。柬埔寨商业部国务秘书兼发言人宾索维吉表示，受益于《区域全面经济伙伴关系协定》（RCEP）生效实施释放的关税优惠、通关简化、贸易投资便利化等政策举措，东盟国家的出口贸易增长将得到长期促进。\n2024年1月，20吨沃柑在广西南宁市西乡塘区坛洛镇分拣装车，发往越南胡志明市。“我们产出的优质柑橘类产品不仅销往中国各地，还远销至泰国、越南、马来西亚等东盟国家。”西乡塘区农业农村局局长马建德介绍，广西的柑橘类水果肉质细嫩、清甜多汁、价格亲民，在东盟国家很畅销。除了柑橘，广西的脐橙、月柿、李子等水果也不断扩大对东盟的出口。\n中国农业农村部发布的统计数据显示，2023年中国农产品主要贸易对象前10名中有3个是东盟国家，分别为泰国、印度尼西亚和越南。2023年泰国与中国的农产品贸易总额达178.88亿美元，贸易总量超1471万吨。泰国媒体报道说，得益于RCEP生效和中老铁路等开通，新鲜的泰国水果只需几天就可以到达中国，受到中国消费者的欢迎。\n推进农业绿色和数字化转型\n走进位于老挝首都万象的中国—老挝合作农作物优良品种试验站，老方站长坎通和副站长欣坎正在对试验站选育出来的玉米品种进行测产。一旁，中方专家在指导塞塔尼县潘东村村民科学种植蔬菜。\n试验站中方技术人员、广西农业职业技术大学教师吕峰向记者介绍，2013年至今，试验站已试种300多个农作物品种，从中筛选出适合当地种植推广的农作物优良品种67个，在老挝示范推广农作物面积达3013公顷。中方专家还为当地农业技术员、农民、农业专业高校师生等举办过多期培训班。\n运用无土栽培和水肥一体化技术种植大棚蔬菜，提高种植效率，解决雨季种菜难、露地栽培蔬菜病虫害多的问题；建立水稻绿色增产技术试验示范基地，引入育秧、栽培、水肥管理和病虫害绿色防控等新技术，提高经济效益；运用植保无人机播种，推动实现智能插秧收割……近年来，中国与东盟国家相关机构开展密切合作，在老挝、越南、柬埔寨、印尼、缅甸建设了5个境外农业试验站，共筛选试种蔬菜、水稻等优新品种750多个，累计示范推广面积超过400万亩，为项目所在国培训农业技术人员1000多人次。一批批中国农技专家与东盟国家当地农民、农技工作者等共同努力，为推进农业绿色和数字化转型贡献力量。\n2023年发布的《中国—东盟关于深化农业合作的联合声明》提出，促进绿色循环低碳有韧性的农业发展。因地制宜推广绿色有韧性的农业生产技术和低碳农业技术，减少化肥农药使用量，促进农业废弃物资源化利用，推动绿色农产品贸易，在条件允许的情况下建立绿色农产品质量追溯体系，共同提升本区域绿色、优质、特色农产品的竞争力。\n泰国农业与合作社部副次长盛塔庚表示，中国和东盟国家进一步加强在先进技术和数字化领域的合作，用更加环保和可持续的方式推动农业发展，有利于共同应对挑战。\n提升农业粮食体系韧性\n“进一步加大农业科技创新支持力度，推广先进设施装备，加强农业生产、仓储、物流等基础设施建设，提高农业投入品获取能力，大力发展农产品加工业，在提高粮食产量基础上丰富农产品品类，推动本区域建立更强韧的农业粮食体系。”2023年9月，在第二十六次中国—东盟领导人会议上，中国与东盟就提升区域农业粮食体系韧性达成共识。\n2023年10月，在广西南宁召开的第四届中国（广西）—东盟现代种业发展大会上，300多家参展商带来农作物、畜禽、水产渔业等新品种及种子种苗、相关产品及加工制品、食品等，各方就加强种业交流合作、共同维护地区粮食安全进行了深入交流。不少专家表示，中国与东盟农业合作不断走深走实，东盟国家农产品种类越来越丰富，市场前景越来越广阔。\n东盟秘书处副秘书长萨特温德·辛格表示，东盟国家与中国进一步深化农业合作，共同推进智慧农业项目，提升了双方农产品的竞争力。马来西亚农业及粮食安全部部长沙布表示，中国在推动农业生产和科技进步方面有许多有益经验，马来西亚等东盟国家与中国不断扩大农产品贸易、深化农业科技合作，将为东盟国家带来更多发展机遇。\n中国驻东盟使团大使侯艳琪表示，中国将和东盟国家一道，推动《中国—东盟农业绿色发展行动计划（2023—2027）》与《东盟可持续农业指南》实现更好对接，深化数字农业、智慧农业等领域合作，协作开展绿色农业科研创新，提升本地区农业绿色、循环、可持续发展水平。\n（本报曼谷4月2日电）"
  },
  {
    "title": "墨西哥加快发展电动汽车产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-16.htm",
    "date": "2024-04-03",
    "content": "近日，比亚迪、江淮汽车、沃尔沃等汽车企业与墨西哥新能源交通运营商VEMO、充电平台Evergo等企业共同成立了墨西哥电动汽车协会，以加快推广电动汽车。该协会的目标是在2030年底前实现墨西哥电动汽车在新车销量中的占比达50%。\n近年来，墨西哥电动汽车产业取得快速发展。2023年，墨西哥电动汽车产量超过10万辆，同比增长37%；全年市场销售量突破1.4万辆，同比增长149.4%，在整个墨西哥汽车销售市场中的占比达19%。\n墨西哥电动汽车协会管理范围覆盖墨全国超过4万辆电动汽车和超过3万个充电接口，占据墨西哥电动汽车市场份额的85%。据该协会主席雪莉·瓦格娜介绍，协会工作主要分为4个方面：推动相关法律法规出台；促进充电基础设施开发、安装和运营；借助电动汽车产业创造更多就业机会；减少污染物排放以改善空气质量。与此同时，墨西哥电动汽车协会还将与政府及私营部门加强合作，促进墨西哥公共交通的电气化。\n墨西哥电动汽车产业的巨大增长潜力吸引了众多国际投资者的目光。比亚迪、江淮汽车、沃尔沃等企业均表示计划增加在墨西哥市场的投资，并引进新的电动技术，不断提高墨西哥主要城市的电动汽车占有率。Evergo公司计划在2028年底前投资2亿美元，在墨西哥再安装至少5000个充电桩，为墨西哥电动汽车发展做好配套服务工作。\n另据报道，美国电动汽车制造商特斯拉计划在美墨边境的墨西哥新莱昂州投资50亿美元兴建电动汽车工厂，最快将在今年底开始投入运营；德国宝马集团在墨西哥圣路易斯波托西州投入了约8亿欧元，准备从2027年开始生产纯电动汽车和电池组；中国车企北汽福田准备在墨西哥开设第二家工厂以大规模生产电动汽车，并将与中国动力电池制造商宁德时代进行合作。\n比亚迪2023年3月正式进入墨西哥乘用车市场，主要投放纯电动汽车和插电混合动力车型。比亚迪计划将于2024年底在墨西哥开设近50家新能源汽车销售门店。比亚迪墨西哥分公司经理邹舟表示，墨西哥电动汽车销售市场起步较晚但前景广阔。比亚迪致力于给墨西哥民众提供更多新能源汽车选择方案以及有竞争力的价格，未来几年有望继续扩大销售份额。\n瓦格娜表示，墨西哥推动电动汽车产业发展具有重要意义，有望创造大量新的工作岗位，同时助力实现碳中和目标。\n（本报墨西哥城4月2日电）"
  },
  {
    "title": "加拿大仇恨犯罪案件增加",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-16.htm",
    "date": "2024-04-03",
    "content": "根据加拿大多伦多警察局的最新数据，自2023年10月至2024年3月，多伦多的仇恨犯罪案件数量同比增加93%，达203起；当地警察平均每月回复157个与仇恨犯罪相关的报警电话。另据加拿大统计局近日公布的数据，2022年加拿大警方报告并记录的仇恨犯罪案件数量已连续4年增加，2019年至2022年间累计增长了83%。加拿大仇恨犯罪的主要受害者是犹太裔、非洲裔、阿拉伯裔等群体。\n多伦多是加拿大犹太裔和穆斯林群体最多的地区。根据加拿大统计局的数据，相关仇恨犯罪案件自2019年以来逐年增加。为此，多伦多警察局在一些犹太社区和清真寺设置了警务指挥所，以保障相关群体安全。“情况很糟糕，仇恨犯罪无处不在，我们必须制止种族歧视和仇恨犯罪。”加拿大穆斯林妇女理事会执行董事努扎特·贾弗里说。\n自2005年以来，加拿大统计局开始通过统一犯罪报告调查统计仇恨犯罪数量。例如，2021年发生了886起针对特定宗教的仇恨犯罪案件；2022年该类型仇恨犯罪案件为750起，仍远高于2018年至2020年的记录。2018年至2022年，加拿大警方报告的网络仇恨犯罪案件数量增加了一倍多，从2018年的92起增加到2022年的219起，增加了138%。\n近期，加拿大政府提出了一项新法案，旨在打击网络霸凌行为、严厉处罚制造仇恨犯罪事件的施暴者，包括煽动种族灭绝行为的将被严惩，严重的可能面临终身监禁。加拿大司法部长阿里夫·维拉尼表示，实施更加严厉的法律管控仇恨犯罪行为十分有必要，“网络上的仇恨犯罪也不容忽视，它可能会对现实世界造成悲惨的、有时是致命的伤害，必须进行严厉管控。”"
  },
  {
    "title": "欧盟加强森林火灾监测",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-16.htm",
    "date": "2024-04-03",
    "content": "欧盟委员会近期发布了一份关于森林监测法规的提案，要求进一步整合其成员国间的森林信息，建立统一的森林监测系统，利用卫星追踪野火及非法伐木等。为应对森林火灾频发，欧盟2023年加大了投入力度，增强救援消防队建设并增加消防直升机等设备支持。\n欧盟约39%的土地面积被森林覆盖，近年来森林火灾事件频发。欧盟委员会联合研究中心发布的报告称，前所未有的森林火灾已连续3年给欧盟国家造成巨大的环境、经济损失。2022年，欧盟有20个成员国报告当年野火面积高于往年平均水平。2023年，地中海盆地的极端高温和低降雨量造成意大利、西班牙、克罗地亚等国发生多起森林火灾。根据欧洲森林火灾信息系统的数据，仅2023年夏天，希腊因森林火灾烧毁的面积已经超过2006年至2022年期间的年平均值。\n为应对森林火灾，减少危害和损失，欧盟委员会紧急响应协调中心不断加强欧洲森林火灾信息系统建设，以更加及时地监测森林火灾风险情况，并同成员国分享预防和应对的最新信息。该中心还建议，欧盟国家在应对森林火灾不堪重负时，要及时启动欧盟民事保护机制，并请求国际社会援助。2023年夏天，希腊发生森林火灾，来自希腊、法国、葡萄牙的443名消防员共同参与了灭火。为提高不同国家消防员协同灭火的效率，欧盟开展了相关培训，如定期举行空中与地面协同课程等。欧盟委员会预计，目前大约有5000名欧洲消防员接受过协同消防培训。\n哥白尼计划也为欧盟国家的森林灭火工作提供了支持和帮助。哥白尼计划又称欧洲“全球环境与安全监测系统”，旨在整合欧洲各国的卫星观测力量，形成综合观测网络，提供大气、海洋和陆地环境等方面的数据。在哥白尼计划的支持下，“欧盟太空计划”针对欧盟国家的山火情况制作了卫星地图，以帮助相关国家及时评估灾害影响并采取应对措施。2023年5月，西班牙政府请求“欧盟太空计划”提供卫星图像帮助应对该国西部的一场重大森林火灾，以提高灭火效率。\n（本报布鲁塞尔4月2日电）"
  },
  {
    "title": "古巴街头，“老爷车的移动博物馆”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-16.htm",
    "date": "2024-04-03",
    "content": "古巴街头被称为“老爷车的移动博物馆”，目前保留着生产于上世纪的7万多辆老爷车。在首都哈瓦那街头，每天有数千辆老爷车穿行其间。这些色彩明艳的老爷车大多用于载客观光，或被用作出租车，助力缓解当地交通出行难题。\n以上图片均为本报记者谢佳宁摄"
  },
  {
    "title": "新研究预测气候变化可能导致蜜蜂数量下降",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-16.htm",
    "date": "2024-04-03",
    "content": "新华社伦敦4月1日电  英国《自然》杂志日前发表的论文提供了极端气候条件对蜜蜂种群的长期稳定性产生直接影响的证据，预测气候变化可能对传粉昆虫生存构成威胁，对生态和经济造成负面影响。\n此前很多研究显示，极端气候条件与蜜蜂、蝴蝶、苍蝇和飞蛾数量减少并增加其灭绝风险相关。但这些研究并未提供这种“相关性”的因果证据。\n上述新论文介绍的研究，基于对美国新墨西哥州塞维莱塔国家野生动物保护区内339种蜜蜂长达16年的研究数据。该保护区有3种典型的受全球变暖影响的美国旱地生态系统，那里的蜜蜂种群具有高度多样性。研究人员结合气候变化和实验室相关数据，将该保护区的蜜蜂种类和数量变化与其耐热和耐旱性联系起来，并利用气候模型预测未来当地蜜蜂种群的变化趋势。\n预测结果显示，随着气候变化持续，在243种更易受干旱影响的蜜蜂中，有46%会出现种群数量下降，同时耐热耐旱的蜜蜂种类将随着时间推移而增加，其他种类的蜜蜂数量会减少。\n研究人员指出，蜜蜂数量的显著下降会对其服务的生态系统造成灾难性影响，这项研究有望成为制订相关保护政策的依据。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_7-16.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "推动清洁能源合作 共谋绿色发展之路",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-17.htm",
    "date": "2024-04-03",
    "content": "积极发展清洁能源，推动经济社会绿色低碳转型，已经成为国际社会应对全球气候变化的普遍共识。近年来，中国积极开展清洁能源国际合作，助力全球能源绿色低碳转型，携手各国为共建清洁美丽的世界作出更大贡献。"
  },
  {
    "title": "本版责编：韩秉宸  张远南",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-17.htm",
    "date": "2024-04-03",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "今年以来，西安国际港站中欧班列开行已突破1000列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-18.htm",
    "date": "2024-04-03",
    "content": "习近平总书记指出：“物流是实体经济的‘筋络’，联接生产和消费、内贸和外贸”。\n今年前两月，我国全社会货运量同比增长7.5%，折射出中国经济起步平稳、稳中有升的良好势头。物流枢纽，货物高效周转的“云集之地”，是观察中国经济的一扇重要窗口。本版今起推出“走物流枢纽  看发展热度”系列报道，带您走进铁路、公路、航空等领域重要物流枢纽，感受交通强国建设的新进展、商品货物贸易的新活力、中国经济发展的新气象。\n——编  者\n\n汽笛声声，班列轰鸣。500多个足球场大小的场站内，车来车往、川流不息，集装箱堆放整齐，龙门吊紧张作业。\n这里是西安国际港站——全国中欧班列开行量最大的车站，年设计集装箱吞吐量540万标箱、铁路货运量6600万吨。2023年，从这里发出的中欧班列超5000列。\n日前，记者走进西安国际港站，看中欧班列呼啸穿梭、驰而不息，感受中国经济脉动。\n一张货单连接世界\n零时，繁忙的西安国际港站灯火通明。伴随着悠长的汽笛声，又一列中欧班列（西安）缓缓启动，在茫茫夜色中驶向远方。\n班列上，既有陕西本地货物，也有来自长三角、珠三角、西南地区的货品。它们或走铁路运输，或乘坐货车，来到西安集结，再前往欧洲。\n西安国际陆港多式联运有限公司总经理邵博尔向记者展示了一张货运单：发货方为一家汽车制造企业，装货点在上海，于西安登上中欧班列，从新疆阿拉山口口岸出境，穿越中亚，发往英国。\n一张货单连接世界。\n今日的西安国际港站，向西，常态化开行西安至哈萨克斯坦阿拉木图、乌兹别克斯坦塔什干、德国汉堡及跨里海等18条国际干线，覆盖亚欧大陆全境，通达国际贸易热门地区；向东，开行西安至青岛、宁波、连云港等铁海联运图定班列；向南，开行至越南、老挝等互联互通班列。\n可以说，东西向亚欧陆海贸易大通道与南北向西部陆海新通道在西安交会。目前，西安国际港站“+西欧”集结线路达21条，国内20多个省份的货物在西安集散。“虽然不沿边，不靠海，但是在这里能看到全世界。” 西安国际港站值班站长李沛骄傲地说。\n邵博尔介绍，今年前两月，公司业务量同比增加1.5倍，不仅吸引了三一重工、柳工等国内龙头企业，还吸引了大众等跨国企业，甚至日本、韩国的货物也通过铁海联运到达西安，再前往欧洲。\n2023年7月，西安国际港站班列运行再次升级：中欧班列2.0版本——全程时刻表班列实现“两去一回”往返常态化运行。\n所谓全程时刻表班列，就是指货运班列像客运班列一样，车次、线路、班期、运行时间都是固定的，运输时效更有保障。\n以西安至德国杜伊斯堡班列为例，每周三、周六凌晨3时55分从西安国际港站发车，运行9908公里，10天左右抵达杜伊斯堡，全程运行时间较普通班列压缩30%以上，平均碳排放量为航空运输的1/15、公路运输的1/7。\n“我们还在集装箱上安装了北斗定位电子锁，货主可以像查询快递一样查询货物运输情况。”邵博尔说，虽然全程时刻表班列运费较常规班列稍贵，但优质的服务吸引了越来越多的高货值产品生产企业。\n联通陆海，触达世界。如今，中欧班列（西安）已成为中欧班列中运行时效最快、线路辐射范围最广、服务功能最全的“钢铁驼队”，打通了一条横贯欧亚的“黄金通道”。\n2013年11月，中欧班列（西安）首发；2020年5月，累计开行量达5185列；2021年8月，累计开行量突破1万列；2023年9月，累计开行量突破2万列……\n达成第一个5000列用时78个月，而完成第四个5000列仅耗时11个月，中欧班列（西安）稳步前行。甲辰龙年，中欧班列（西安）再次跑出“加速度”。2月9日，农历大年三十，西安国际港站中欧班列单日开行量达18列，创单日开行最高纪录。今年以来，西安国际港站中欧班列开行已突破1000列。\n“100分钟”的效率来自运营创新\n占全国中欧班列累计开行总量的1/4；开行量、货运量、重箱率等指标稳居全国第一，中欧班列（西安）的高效运转离不开高效的管理。\n走进西安国际港站运输指挥中心，大屏幕上的调度图犹如一块精密的电路板——线条的转向、点位的闪烁、颜色的变换，每一处电子信号的更迭，都标示着成千上万吨货物的流通轨迹。\n从业30多年，李沛每一次发布计划、下达调令、协调沟通都非常谨慎，“我们的每一个动作都影响着中欧班列的效率。现在，平均每100分钟，就有一列中欧班列从西安国际港站启程或到达这里。”\n“100分钟”的效率，来自硬件设施的支撑。\n西安国际港站，是全国唯一的3束6线铁路集装箱中心站，拥有国内铁路作业线59条，国际集装箱作业到发线18条，集装箱堆场69万平方米，标准仓库18万平方米。\n硬件齐全，让西安国际港站可实现多班列同时作业，大幅提升装卸货效率。“55节车厢的中欧班列，最快1.5小时就能完成装车。”李沛说。\n“100分钟”的效率，也离不开软件服务的支持。\n创新提出“区港一体化”监管新模式，西安综保区和国际港铁路口岸高效联动，中欧班列集装箱货物可实现安检前置、抵港直装，出口货物通关时间由1.6小时压缩至0.5小时。\n今年以来，西安国际港站不断推陈出新、升级服务，让货物流转更加高效。\n小汽车开进大火车，再由大火车运往国内外目的地。与一般货物相比，汽车的运输方式让人眼前一亮。\n“随着中国新能源汽车产业的蓬勃发展，我们不断创新运输方式，助力新能源汽车走出国门。”中铁特货物流股份有限公司西安分公司市场部部长曹屏介绍，目前，西安国际港站商品车作业场地共计22.5万平方米，可容纳近1万台小汽车，一列火车可一次性运输261台商品车。\n不仅是硬件软件升级，运营模式也在创新。\n3月26日，西安国际港站发出首趟多联快车（西安—乌鲁木齐）快递电商班列。班列采取“干线铁路+两端集配”的多联快车组织模式，每天上午9时09分从西安国际港站发车，38小时后抵达乌鲁木齐三坪站，较公路运输时长缩短5小时左右。\n“我们期待通过更多模式创新，提升铁路全程运转效率，帮助降低社会物流成本。”西安铁路物流中心西安国际港站营业部主任白宽锋说。\n一座港站带活一域经济\n物流的繁忙，释放着经济持续恢复向好的积极信号。\n西安隆基绿能电池工厂，1.7万平方米的无尘车间宽敞明亮。清洗、扩散、图形化、镀膜、测试……平均0.8秒，就有一片太阳能电池片顺利下线、等待发运。\n“这是我们为乌兹别克斯坦1吉瓦光伏项目生产的光伏组件，共计208万余块，约3000个集装箱，将分批次搭乘中欧班列前往乌兹别克斯坦首都塔什干。”隆基绿能科技股份有限公司副总裁佘海峰说。\n截至目前，隆基绿能已陆续通过中欧班列（西安）供货980兆瓦光伏组件，剩余组件将于4月底前完成发货。佘海峰表示，未来将继续借助中欧班列，进一步深化与乌兹别克斯坦等中亚国家企业的合作，开拓更多市场。\n光伏组件，是近年来中欧班列货物清单上的“新主角”。观察中欧班列货运品类，服装、家具、家电等“老三样”体量依旧较大，“新三样”占比快速上升。“航天器产品、交通信号设备、船舶结构品、矿物燃料等附加值高的产品，运量占比在50%左右。”邵博尔说。\n与此同时，即使是“老三样”也呈现出高端化、智能化、绿色化升级特点，电子产品、机械零件、纺织品、金属饰品、塑料制品等产品附加值越来越高。邵博尔说：“平台数据显示，全程时刻表中欧班列平均每柜货值约100万元。”\n中欧班列驰而不息，还带动了网上“新丝路”不断延伸。\n毗邻西安国际港站，坐落着西安浐灞跨境电商产业园，这里汇聚了跨境电商及上下游企业300多家。\n“‘中欧班列+跨境电商’，让买全球、卖全球更加便捷。”西安迅伟供应链管理有限公司负责人许辉介绍，园区入驻了上百名外籍主播，电商园连着火车站，1.5小时就能实现通关，货物随到、随查、随走。\n2023年，西安国际港务区累计开行跨境电商班列525列，跨境电商交易额突破100亿元。“中欧班列+跨境电商”已成为区域贸易增长的新引擎。\n跨越山海，追风赶月，“钢铁驼队”带货忙，经济发展活力足。\n从西安西站9楼平台俯瞰，更远处，由中欧班列衍生出的临港产业片区内塔吊林立，建设热火朝天。\n哈萨克斯坦西安码头正式投用，成为哈萨克斯坦在中国的商贸物流集散中心；五矿金属智慧、中远海运丝路、中林木材、山东港铁国际等物流园抓紧建设，未来货物抵达火车站货场后可直接进行二次加工，降低转运成本……\n“我们期待着，西安国际港站能成为融线位、仓储、加工、配送为一体的铁路现代化物流基地，更好服务经济社会高质量发展。”西安国际港站站长王刚说。"
  },
  {
    "title": "传统产业“老树发新芽”（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-18.htm",
    "date": "2024-04-03",
    "content": "传统产业是实体经济的“基本盘”，也可以是创新变革的“主战场”。让更多传统产业“老树发新芽”，这个“基本盘”将迸发更加强劲的动能\n\n近段时间，三种服饰带火三座城市：山东曹县，仅1月份，汉服销售额超9亿元，其中马面裙销售额达4亿元左右；浙江平湖市，不产羽绒，却承担了全国约八成羽绒服的生产，年出货量超2亿件；浙江三门县，抢抓户外运动消费热潮，“十件冲锋衣，六件三门造”……\n纺织集群焕发新机，颇为可贵。作为传统产业，我国纺织工业受外需疲弱、成本上升、产业转移、竞争激烈等因素影响，行业承压运行，部分企业生产经营面临一定困难。行业如何突围，企业如何转型，这三座城市的实践经验值得借鉴。\n无论汉服、羽绒服还是冲锋衣，每一个“爆款”产生的背后是我国超大规模市场带来的需求优势。市场是最稀缺的资源。拥有14亿多人口、4亿多中等收入群体、人均国内生产总值超过1.2万美元，我国消费提质扩容潜力巨大。市场广阔、潜力十足、各类企业在中国都拥有发展空间。\n当前，市场风向千变万化，产业压力客观存在，企业要想突出重围、赢得竞争，优化供给是关键。\n强根基，确立“快人一步”的先发优势。平湖服装产业能快速转战羽绒服赛道、实现爆发式增长，依靠的是40年发展形成的从生产、渠道、技术到人才的完整产业链。曹县汉服的成功也依托深厚的工业基础，“汉服热”一兴起，连窗帘厂都能迅速转产马面裙。根基深、链条全，为传统产业抢抓机遇、快速转型提供了坚实支撑。\n做品牌，塑造“高人一筹”的比较优势。随着我国经济社会发展水平的提升，多样化消费需求与日俱增，纺织服装业再走简单模仿、低价比拼的老路难以为继，提品质、创品牌才是出路。平湖服装产业虽从小作坊、代工厂起步，但却十分看重自主设计的重要性。商家自建设计团队，政府部门做好品牌保护，仅羽绒服就能推出超2万款，部分潮流品牌质优价美、畅销全球。\n谋创新，练就“胜人一招”的长期优势。纺织服装业文化属性强、应用范围广，瞄准消费热点、产业痛点、市场盲点推陈出新，就能引领发展潮头。创新，可以探索中华优秀传统文化，无论是古风服饰、古法工艺还是“国潮”设计，愈发受消费者喜爱；创新，也可以探索新技术，从面料革新、功能拓展到数字化改造，适应个性化、定制化、高端化新要求，发掘老产业的新商机。\n跳出纺织工业，传统产业焕发新活力的案例并不少见。钢铁业诞生了“手撕钢”，造船业“驶”出了大邮轮，汽车业造出了新能源车……变压力为动力、变短板为潜能，传统产业一样大有可为。\n“纺织服装怎么会传统呢？它是时尚，是潮流，永远走在创新前沿。”采访时，一位资深企业家的观点发人深省。传统产业是实体经济的“基本盘”，也可以是创新变革的“主战场”。让更多传统产业“老树发新芽”，这个“基本盘”将迸发更加强劲的动能。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-18.htm",
    "date": "2024-04-03",
    "content": "前两月工程机械行业运行稳中向好\n本报电  记者从中国机械工业联合会了解到：今年以来，机械工业延续了上年末稳定向好的走势，主要代表产品生产态势良好。国家统计局数据显示，前两月，30种主要机械产品中，17种产品累计产量实现同比增长；机械工业主要涉及的行业大类中，通用设备、专用设备、汽车、电气机械和器材制造业固定资产投资同比分别增长11.3%、12%、7%、24.1%。\n此外，机械工业对外贸易开局良好。前两月机械工业累计进出口总额同比增长6%，其中出口1295.9亿美元，同比增长9.3%。\n（刘温馨）\n\n兰张高铁兰武段启动联调联试\n本报电  日前，随着一列检测列车从兰州新区站开出，驶往武威东站，新建兰州至张掖高速铁路兰州至武威段（简称兰张高铁兰武段）联调联试正式启动。兰张高铁兰武段线路从兰州中川机场站引出，经永登县、天祝藏族自治县，到达武威市。线路全长约194.3公里，设计时速250公里，全线设永登北、天祝西、黑松驿（越行站）、古浪北、武威东5座车站。\n兰张高铁兰武段开通运营后，兰州至武威的列车运行时间将由3个多小时缩短至2个小时以内，线路将完善西部地区高速铁路网布局，促进河西走廊快速客运通道加快形成，方便沿线群众出行，助力区域经济发展。\n（李心萍）"
  },
  {
    "title": "国家发展改革委举行现场会，倾听企业呼声、推动解决问题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-18.htm",
    "date": "2024-04-03",
    "content": "日前，国家发展改革委在浙江温州市举行促进民营经济续写创新史、建功新时代现场会，说问题、道建议、理对策，政企交流共促民营经济发展。\n“招投标中有时会遇到恶性竞争，希望政府部门给予规范。”作为国家级专精特新“小巨人”企业，天信仪表集团有限公司负责人彭永久提出建议。\n话音刚落，国家发展改革委民营经济发展局政策规划处负责人立马回应：“目前，国家发展改革委正会同有关部门推动招标投标法修订，通过限定经评审的最低投标价法适用范围，引导招标人正确合理使用综合评估法，从法律和制度上解决低价低质中标问题。同时，研究增加评标审查环节，对异常价格等情况，要求投标人给出合理的说明并提供必要证明材料。”\n一席话毕，在场企业家纷纷鼓掌。现场会上，国家发展改革委宣布启动三项专项行动：一是新时代民营经济人士培育赋能计划，通过系统培训、结对辅导、正向激励等有效举措，引导企业家健全和完善现代管理制度，着力提升企业家素质；二是民营企业员工职业技能提升行动，依托公共实训基地，对接产业发展需求和企业生产需要，推动场地、设备、师资、课程等资源共享，每年力争培训民企员工100万人次，助力民营经济发展壮大和员工持续增收；三是家政服务质量提升十大行动，主要包括家政从业人员职业化水平提升、持续推进养老和家政服务标准化、深化家政劳务对接等内容。\n去年以来，国家发展改革委多次召开民营经济发展现场会。国家发展改革委副主任赵辰昕表示，今后要将现场会作为与民营企业常态化沟通交流机制的重要组成部分，推动有关部门、地方、广大民营企业、民营经济人士等共同研判形势、研究政策，不断强化跨部门跨区域的政企联动。\n下一步，发展改革系统将发挥横向协调、纵向联动功能，加快建设好民营经济发展综合服务平台，引导各地区持续健全完善与民营企业常态化沟通交流机制，稳妥精准推动解决本地民营企业反映的问题诉求。赵辰昕表示，在协调解决民营企业反映的个性化问题的同时，还将拿出更多精力梳理总结和推动解决共性问题，同时，充分用好民间资本推介项目平台，鼓励和吸引更多民间资本参与国家重大工程和补短板项目。\n今年以来，我国民间投资增势向好。1至2月份，民间投资同比增长0.4%，增速由负转正；占整体投资的比重为52.6%，比去年全年提高2.2个百分点。"
  },
  {
    "title": "本版责编：刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-18.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "丰富应用场景，改善消费体验，新业态新模式不断涌现",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-19.htm",
    "date": "2024-04-03",
    "content": "习近平总书记指出，“要推动数字经济和实体经济融合发展，把握数字化、网络化、智能化方向，推动制造业、服务业、农业等产业数字化”。今年的《政府工作报告》提出，“推动养老、育幼、家政等服务扩容提质，支持社会力量提供社区服务。”\n生活服务业是促消费、惠民生、稳就业的重要领域。随着高质量发展加快推进，生活服务消费占服务总消费额的比重不断提升。国家统计局数据显示，2023年，服务业增加值占到国内生产总值的比重为54.6%，对经济增长的贡献率超过60%。居民人均服务性消费支出增长14.4%，占人均消费支出比重达45.2%，比上年提高2个百分点。\n当前，生活服务业有哪些新趋势、新亮点，如何推动生活服务业扩容提质，更好满足人民日益增长的美好生活需要，记者就此进行了采访。\n丰富应用场景，优化消费体验\n“装修服务全程可视，方便又放心。”北京市朝阳区某小区居民张峰说，前不久装修新房，由于工作较忙，没时间到现场盯进度。经过比较，他选择被窝整装提供的数字化家装服务。装修期间，他通过手机连接施工现场的摄像头，可实时查看装修现场，随时掌握装修进度。最终房子装修工期比预期提前5天。\n“用手机扫码就能点餐，价格、分量等信息一应俱全，还能线上结账。”在四川成都市的一家火锅店内，使用支付宝小程序扫码点餐的顾客李莉说。点餐结束后，订单在餐厅数字化管理系统开始流转。不一会，菜品就全部上桌了。餐厅负责人宋琪说，前厅和后厨的联动对于餐厅运营来说非常重要。以前服务员按照顾客要求手写记录，前厅和后厨对接过程中容易出错，影响消费者的用餐体验。现在顾客自行点餐，信息自动传送到后厨，整个流程实现数字化，方便又准确。\n近年来，随着以大数据、云计算、区块链等为代表的新一代信息技术的广泛应用，生活服务业数字化转型升级趋势明显，新业态新模式不断涌现，为消费者带来新体验，也为行业提质扩容注入新动力。\n美团发布的数据显示，居民生活服务消费频次逐年上升。2023年，家政、洗涤、维修等生活服务交易额同比增长100%，20—35岁的消费者占比超过七成，三线及以下城市增长较快。以整理收纳、开荒保洁等为代表的细分新服务涌现，成为生活服务市场新增长点。包括以旧换新在内的家电维修等服务热度上涨，截至3月12日，美团上提供以旧换新服务的商家数量同比增长300%，团购销量增长150%。\n中共中央、国务院印发的《数字中国建设整体布局规划》明确提出，“普及数字生活智能化，打造智慧便民生活圈、新型数字消费业态、面向未来的智能化沉浸式服务体验”。去年12月，商务部等12部门联合印发《关于加快生活服务数字化赋能的指导意见》，围绕丰富应用场景、补齐发展短板等5个方面提出19项具体任务举措，指导推进生活服务业数字化转型升级，实现高质量发展。\n“数字化是生活服务业扩容提质的一个重要方向和有效路径。”商务部研究院电子商务研究所副研究员洪勇认为，加快推进生活服务业数字化，丰富生活服务数字化的应用场景，可以有效改善消费体验。要继续支持在商贸服务、交通运输、文旅、教育、医疗健康等与人民群众生活密切相关的领域加强数字化赋能，丰富数字化应用场景，让人民群众能更多享受到高效、便捷、优质的生活服务。\n提升服务效率，增加有效供给\n“商品只要放进购物车，就能随时通过手机结账，还能自动领取优惠券。”近日，在浙江杭州市西湖区的一家联华超市，前来购物的消费者郭丽华把商品放到购物车上安装的摄像头前扫一扫，就能看到所有商品价格，然后自助结账。如果选择的商品有优惠，超市会通过支付宝小程序推送优惠券，并在结账时自动抵扣。这款智能购物车给消费者带来边购物、边领券、边结算的便利购物体验，也助力商家降本增效。据测算，使用智能购物车后，超市客单价平均提升了20%左右。\n中国社会科学院财经战略研究院研究员李勇坚认为，我国生活服务消费需求不断增长，但有效供给相对不足，服务效率和水平还有待提升。加快拥抱数字化，可以提升服务效率，增加有效供给，加快现代服务业发展进程。\n推动生活服务业数字化转型，要积极支持新技术、新业态、新模式发展。通过建设生活服务数字化赋能中心、培育生活服务数字化平台，为传统生活服务企业转型升级提供数字化场景支持。也要通过加强数字化技术运用，支持技术创新，发掘数字化发展潜力。\n社区是生活服务业的主要场所。洪勇说，要打造数字生活服务社区和街区，完善一刻钟便民生活圈服务功能，优化提升送餐、送货、送菜、送药等便民综合服务能力，加强智能充电桩、物流车、智能取餐柜、智能快件（信包）箱、自动生鲜售货终端等智能设备推广运用，为社区居民提供更加安全、舒适、便利的数字化智慧化生活环境。\n“裤脚开线了，不出小区就能轻松解决。”在湖南长沙市梅溪湖某小区的天鹅到家社区管家店，居民蔡佳感受到社区生活服务的便利。这个嵌入社区里的小店，在为居民提供做饭钟点工、各类保洁、保姆、育儿嫂、养老护工等传统家政服务的基础上，增加了干洗、技能培训、缝纫等新服务。“我们发挥多年积累的系统数字化、服务标准化、全链保障体系优势，增加高品质社区家政服务供给，为居民提供一站式家庭服务解决方案。”天鹅到家相关负责人肖典训说。\n加快补齐短板，夯实发展基础\n“以前叫车要走到小区门口，现在方便多了。”上海市杨浦区69岁的高校退休教师林树海说，老伴需要经常到医院检查身体，但行动不便，每次往返都是难题。现在，林树海通过“滴滴老年版”小程序，可以实现一键叫车，无需再输入终点，就能轻松打车。行程结束，再根据实际行驶里程选择线上或者线下付费。\n据介绍，截至2023年9月30日，滴滴助老打车服务已经覆盖355座城市，为385万老年人提供超1亿人次打车服务，累计服务里程约8亿公里。\n专家表示，要完善数字化适老助残应用和服务，推动手机、智能电视、智能康复辅助器具等适老化改造和信息无障碍建设，开发适合老年人、残疾人使用的智能化终端产品等。\n李勇坚说，生活服务业数字化取得明显成效，但仍要面对行业间、地区间、产业链上下游数字化发展水平不均衡的问题。对此，相关企业要发挥带头作用，助力更多生活服务业企业加快数字化转型。\n专家建议，着力补齐短板方面，要聚焦生活服务业数字化基础设施建设不完善、适宜老年人和残障人士便利使用的智能技术相对欠缺、数字化人才不足、数据安全有待加强等问题，加强生活服务数字化基础设施建设、完善数字化适老助残应用和服务，培养数字化专业人才，增强数据安全保护与融合应用能力等，进一步夯实生活服务高质量发展基础。\n洪勇认为，随着生活服务数字化不断推进，未来应用场景有望进一步丰富。比如在交通运输领域，加快建设智能铁路、智慧公路、智慧港口、智慧航道、智慧民航；在文旅领域，发展虚拟展示、智慧导览、线上演播等新业态新模式。在教育领域，构建线上线下深度融合新模式；在医疗健康领域，优化互联网医院、远程医疗、在线健康咨询等服务。\n商务部服务贸易和商贸服务业司相关负责人表示，将会同各部门各地方抓好政策落地，推动生活服务业数字化转型升级，发挥生活服务业在促消费、惠民生、稳就业方面的重要作用，更好服务构建新发展格局。"
  },
  {
    "title": "织密织牢消费者权益保护网（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-19.htm",
    "date": "2024-04-03",
    "content": "直面消费者诉求和社会关切，协同共治，加大监管力度，提高执法效能，严厉查处侵害消费者合法权益的各类违法行为，构建让消费者更加安心放心舒心的消费环境\n\n前不久，中国消费者协会发布2023年“全国消费维权十大典型司法案例”，涵盖多个消费领域的热点难点问题，特别是消费新业态、新模式发展中出现的消费者权益保护新问题，引发广泛关注。\n多年来，我国消费者权益保护工作卓有成效，相关部门、消协组织及行业协会等采取多种举措，促进消费环境持续优化、消费潜力加速释放、消费信心不断提升。同时要看到，随着经济社会快速发展，消费者权益保护领域出现了一些新情况、新问题。各方要综合施策、协同发力，进一步织密织牢消费者权益保护网，营造让消费者敢消费、能消费、愿消费的良好环境，促进消费稳定增长。\n聚焦传统消费难点，着力解决“老大难”问题。在传统消费领域，虚假宣传、不公平格式条款、预付式消费侵权等问题较为突出。以预付式消费为例，部分商家变相涨价、办卡容易退费难等行为给消费者造成不良体验。不久前公布的《中华人民共和国消费者权益保护法实施条例》强化了预付式消费活动中的经营者义务，为消费者维护自身合法权益提供了充分依据。对于传统消费难点问题，要继续开出有针对性的“药方”，直面消费者诉求和社会关切，加大监管力度，提高执法效能，严厉查处侵害消费者合法权益的各类违法行为，优化消费环境。\n针对新型消费热点，要采取更加有效的举措。当前，各类消费新模式、新业态不断涌现，给经济社会发展注入新动能，但也带来一些成长中的“烦恼”。比如，一些经营者利用技术手段、优势地位等侵害消费者合法权益，“大数据杀熟”等现象时有发生。应对新情况需要新办法，新业态呼唤新规范。一方面，监管部门要加强全过程监管，推动数字经济健康发展。另一方面，经营者要坚守诚实守信理念，切实保障消费者的隐私权、知情权、公平交易权和安全保障权，推动释放更大消费活力。\n关爱重点人群，加力保护好“一老一小”群体合法权益。要进一步加强监管，明确经营者不得诱导“一老一小”消费者购买明显不符合其实际需求的商品或者服务。还要在适老化改造、建立防沉迷机制等方面持续用力，增加更具人文关怀的产品和服务供给，推动构建全龄消费者友好型消费环境。\n消费者权益保护事关广大人民群众切身利益。各方要携起手来，不断建立和完善经营者守法、行业自律、消费者参与、政府监管和社会监督相结合的消费者权益保护共同治理体系，多措并举打造让消费者更加安心放心舒心的消费环境。"
  },
  {
    "title": "社区服务暖民心",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-19.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-19.htm",
    "date": "2024-04-03",
    "content": "中消协加强消费维权鉴定技术合作\n本报电  近日，中国消费者协会与司法鉴定科学研究院在北京签署战略合作协议。根据协议，双方将在消费维权鉴定、普法宣传等方面加强合作，为各级消协组织调解消费者投诉以及开展消费监督工作提供支撑，推动营造安全放心的消费环境。此次合作有助于中消协进一步发挥社会监督职能，更好地为消费者服务，也有助于司法鉴定科学研究院发挥科技支撑作用，广泛开展科普宣传。\n（张  政）\n\n中国肥粮比价综合指数发布\n本报电  日前，中国肥粮比价综合指数（CFGRI）发布仪式在广东省广州市举行，首期指数为1.05点。该指数由中国农业生产资料流通协会与山东卓创资讯股份有限公司共同编制，于每周二向社会公开发布。该指数可进一步帮助种粮农民更好了解农资市场信息、科学合理地选择备肥时机。通过监测肥粮比价关系变化，可分析化肥价格波动对我国粮食生产的潜在影响。下一步，双方将继续做好中国肥粮比价系列指数，为服务保障国家粮食安全、做好农资保供稳价工作提供数据支撑。\n（张丽君）"
  },
  {
    "title": "加强数据安全保护，激发行业发展动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-19.htm",
    "date": "2024-04-03",
    "content": "“买新装备前，先出手旧装备。”北京摄影爱好者李昂最近入手了一款新相机，在此之前，他通过某二手商品交易平台将旧相机转了出去。\n让闲置物品“游”起来，成为一种新潮的绿色生活方式。如今，越来越多人将闲置的数码产品、运动装备、手工艺品等放到网络平台出售。据闲鱼发布的数据，该平台日均交易额已突破10亿元，过去一年中，超过1亿人在闲鱼挂出闲置物品，每天都有400万件闲置物品在平台上发布。\n前不久，国务院印发的《推动大规模设备更新和消费品以旧换新行动方案》提出，“支持二手商品流通交易”“推动二手商品交易平台企业建立健全平台内经销企业、用户的评价机制，加强信用记录、违法失信行为等信息共享”。\n闲置交易平台的快速发展不仅为消费者提供了更多选择，也为产业链上下游带来新机遇。以手机为例，旧手机值多少钱，买到的手机是否为正品、有无硬伤，都是消费者关注的焦点。对此，一些平台提供免费的旧品估值和正品鉴定服务，用户提交订单后，二手商品首先会被送到质检中心，由专业人员对产品性能、破损情况、硬件老化程度等进行评估，给出参考价格，生成图文并茂的质检报告，让买卖双方都放心。此外，行业正通过技术创新，探索数字化社区便民回收等新模式。\n随着共享文化兴起，闲置物品交易呈现个性化、社交化的特点。在买卖过程中，不少人因为有共同的兴趣爱好而相识，二手交易平台不仅成为物品交易的集散地，也是参与社交、拓展兴趣的场所，为用户带来丰富的消费体验。闲鱼发布的报告显示，以游戏、宠物植物、模玩动漫等为代表的兴趣消费，每笔订单产生约40句聊天。其中40%的聊天发生在交易之后，不少买家卖家在确认收货后建立新联络，丰富了社交生活。\n中国商业经济学会副会长宋向清表示，对年轻人来说，二手交易平台不仅可以追求经济性，还可以使交易双方相互分享购物心得、交流爱好兴趣，具有社交性、便捷性，既提升了交易乐趣，也扩大了交流圈。\n在二手交易平台上，用户以个人为主，加之主要通过线上交易，全过程买卖双方不见面，因此一些消费者担心交易的安全性。对此，业内专家建议，激活行业发展动能，还要不断完善制度、规范管理，以安全的交易环境激发用户的消费热情。要进一步完善法律法规，确保平台运营规范，维护公平交易秩序。同时，还要加强数据隐私与安全保护，保护用户个人信息和交易数据安全。"
  },
  {
    "title": "本版责编：齐志明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_6-19.htm",
    "date": "2024-04-03",
    "content": ""
  },
  {
    "title": "烟雨龙虎山（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_1-20.htm",
    "date": "2024-04-03",
    "content": "早春的细雨悄无声息地洒落在泸溪河上，河面和沿岸的山间升起淡淡的云烟。刚有些许返绿的座座山体倒映在清澈的河水里，竹筏缓缓掠过，像是驶入了一幅绝美的水墨江南画卷。\n这观感和我三十年前的夏天第一次到访龙虎山完全不一样。那年我刚收到大学录取通知书，踌躇满志，特意买了一双登山鞋，准备到龙虎山酣畅淋漓地登一回高峰。可是到达后，满眼都是大石头般的山包，圆滚滚地散落在泸溪河沿岸，全无壁立千仞的气势。\n那时我还没见识过什么山，以为山都应该像语文课本里写的那样高耸入云，让人心生畏惧又有征服的欲望。这龙虎山的外形离我的期望实在有点远。正值酷暑季节，泸溪河上骄阳似火，坐在竹筏上都不停地滴汗。汗滴在水中而不是险峻的山道上，这让我难免意外而失望。\n第二次到龙虎山是十年前的晚秋，气候宜人，感受也更深刻。我陪客人走在象鼻山的栈道上，见长长的“象鼻子”深深扎入泥土，惊叹龙虎山中也有大自然的鬼斧神工。微凉的风吹动金黄的树叶沙沙响，我不停地向外省朋友介绍龙虎山的奇山秀水与地质学价值。在程序化的讲解和巡礼似的参观后，宾主两欢，各自散去。遗憾的是，这次我的大部分心思都在招呼客人，虽然现学现卖一些有关龙虎山的知识后，对龙虎山有了更多理性的认同，却没时间静下心来慢慢体会。\n今年，我第三次来到龙虎山，赶上了淅淅沥沥的春雨。雨雾浸润过山，浸润过河，也将一种舒缓、静谧、悠远和神秘的气息刻入记忆。\n位于江西鹰潭的龙虎山，有着典型的丹霞地貌。一条明净的泸溪河，玉带般串起沿岸的山峰。天气乍暖还寒，又不是周末，泸溪河上只有两只竹筏轻轻漂浮，艄公的竹篙不紧不慢地探向水中，在鹅卵石上碰撞出清脆的回响。\n河水缓慢流淌，风一吹便泛起粼粼波光，远远望去像是静默不动，似乎它们也被丹山碧水的意境迷住，忘了自己接下来要奔流到何方。远处山湾飘出一只竹筏，独人独篙，撑篙的人头戴黄斗笠，身穿蓝雨衣，轻盈灵动。我以为是附近的村民出来捞鱼，听说长在石隙间的泸溪鱼味道特别鲜美。当地的朋友告诉我，为了保护生态，泸溪河早就不让打鱼了。竹筏上的是环卫工人，他们每天都会在河面上打捞游客遗落的矿泉水瓶、食品包装袋等。\n河畔，苍黄色野草不紧不慢地吸吮着雨水，颜色越来越鲜嫩。从仙人城乘坐天梯到达山顶后，远眺泸溪河及岸边峰林波浪般向前翻涌，山体被雨水浸湿后，颜色由红褐色转为深沉的黑褐色，像油画色彩一样丰富厚重。\n这次来龙虎山，我已做过功课，知道丹霞地貌也是在不断发育演变的。著名的“中国丹霞”世界遗产就是由湖南崀山、广东丹霞山、福建泰宁、贵州赤水、江西龙虎山和浙江江郎山六个丹霞地貌捆绑申报成功，它们覆盖了丹霞地貌从青年期到老年期的演化进程。龙虎山属于丹霞地貌的老年早期，它不似青年期的赤水丹霞颜色鲜亮，也不似壮年期的崀山丹霞起伏剧烈。经过上亿年的时光打磨，龙虎山的丹霞峰林已经较为疏散，逐渐独立的山峰点缀在河流两岸，勾勒出老年早期丹霞地貌的轮廓。\n这些我年少时看不上的、大石头般的山包，从那么遥远的时间深处走来，也曾陡峭，也曾鲜衣怒马。如今，它们像看尽世事沧桑的老者，将多少故事深藏在沉默里。《水浒传》开篇就写到龙虎山：千峰竞秀，万壑争流。瀑布斜飞，藤萝倒挂。虎啸时风生谷口，猿啼时月坠山腰。恰似青黛染成千块玉，碧纱笼罩万堆烟……想来作者施耐庵是懂得龙虎山的，他既懂龙虎山的山水之美，也懂龙虎山的内涵精髓。而我花了三十年的时间，才有些读懂了“龙虎天下绝”这句话。\n泸溪河畔有一个神奇的小村名叫“无蚊村”，三面环山，一面临水，据说数千年来村子里都没有出现过蚊子。坊间流传，当年张天师偕母路过此地，见母亲被蚊子叮咬，便用法扇一扇，让蚊子不见踪影。这当然是一个美好的传说，村里没有蚊子的原因其实另有说法。一说是因为村后山上有很多蝙蝠洞，一说是村里和周边山上种了很多樟树和桉树，树木散发的气味把蚊子赶跑了。还有一种解释是村里的房屋依山而建，错落有致，排水系统特别好，村里没有积水，蚊子没有滋生的条件。但标准答案是什么，谁也说不准。\n我在泸溪河的竹筏上透过雨丝远远张望，无蚊村在一片氤氲中若隐若现，不知是雨雾还是炊烟。河岸边，一排板栗树还在深褐色里等待返青，我却仿佛闻到了天师板栗烧鸡的香味。\n无论是在无蚊村还是在上清古镇，几乎所有餐馆的菜单显著位置推荐的都是这道美食。龙虎山有着十分适合板栗生长的自然条件，所产天师板栗粒大、肉嫩、粉糯。用板栗烧当地的土鸡，浸过鸡汤的板栗更加香甜，融入了板栗味的鸡肉更加细腻。\n上清豆腐也是龙虎山的特色美食。这里水质好，加上传统手艺十分地道，豆腐白、嫩、香、滑，无论是煎、炸、煮、炖、凉拌都清香鲜美、风味十足。有两种做法我特别喜欢。一种是清蒸豆腐，大块的豆腐整齐地摆放在一个大圆盘里，吃的时候最好用勺子舀起，才不会破坏它的形状，柔滑润喉的口感令人垂涎。还有一种做法就是街边小吃店的油煎豆腐。把豆腐在平底锅里用热油煎至两面金黄，撒上胡椒辣椒，起锅后根据客人的口味添加葱花或香菜，装进打包盒，用细细的竹签串着吃。一口咬下去，外脆里嫩，鲜辣香滑，回味悠长。\n从泸溪河乘竹筏到桃花洲登岸，对面仙水岩的悬崖峭壁上，便可看到著名而神秘的崖墓，至今仍留给世人几多难解的谜团。悬崖之下，几只竹筏鱼贯而出，每只筏上都有一位渔民和两三只鸬鹚。渔民用竹篙击水或通过身体的晃动，督促鸬鹚下河捕鱼，原本平静的河面一下就水花四溅，热闹起来。可是鸬鹚并未捕得鱼来，它们在水中嬉戏，或是听从主人的示意，站在竹篙的一端由主人高高挑起，再扑扇着翅膀飞下。一位渔民从鱼篓里拿出一条小鱼往河中抛去，鸬鹚快速衔起，飞到渔夫身旁。渔夫抓起鸬鹚，把其喉咙里的鱼挤出来，这便算是完成了整套的表演。\n生活在龙虎山的先民临水而居，捕鱼是他们谋生的主要方式。随着现代生态旅游的发展，龙虎山下的一些渔民从捕鱼者变成了演员，鸬鹚也由“体力劳动者”变成了“演艺明星”，不管它们是否能捕到鱼，都有无数相机手机对着它们拍照。\n离开龙虎山时，泸溪河上的烟雨还未散去，烟雨中的一些谜也没有解开。祖先的智慧让一代又一代人一次次仰望，也让一批又一批的游客带着满脑子好奇从天南海北赶来。"
  },
  {
    "title": "品味玉环（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_2-20.htm",
    "date": "2024-04-03",
    "content": "我在玉环生活了三十多年，又与它分别了二十年，最能撩起我相思的是故乡的鲜。\n玉环位于浙江东南沿海，山海间烟波浩渺，岛礁棋布，被誉为“东海蓬莱”。玉环的东海带鱼和东海鳗鱼更是声名远播。北上暖流与陆上沿岸水系交汇于玉环披山洋，披山洋因此有鱼仓之名，丰富的海鲜水产每每令食客赞叹。\n我敬业的外公，是“延绳钓”海洋捕捞技艺的好手。每年冬至前后，带鱼在披山洋海域聚集。此时钓上来的带鱼银鳞沃雪、寒光闪闪、肉肥脂厚，是东海带鱼中的极品。过去，交通落后，渔民从锚船的岙口回家常需要翻山越岭两三个小时。但不管靠岸多晚，外公都会从鱼舱里选出刚捕的带鱼，挑在扁担上，赶奔回家。他喊我的小名叫开门，进屋后，急切地对我外婆说：“鱼很鲜，赶紧煮来吃。”外婆便在深更半夜，用两条锃光瓦亮的带鱼给一家八口人做上一顿带鱼面汤。对我来说，世上真的没有比它更鲜的味道了。我至今仍难忘面汤入口时唇舌间板栗般甜糯的回味。这也是我家乡海鲜的特质，除了鲜，还有特殊的甜。\n为亲情赶奔回家的何止我的外公！家乡的渔民出海作业，勇敢坚毅，哪怕乌云压顶、风雨欲来，也不愿收工。他们搭饵、投钓，向海夺食，与惊涛骇浪比速度，每每遭遇险境又化险为夷。因此，家乡人满怀敬意地把他们称为闯海人。闯海人把与海搏击得来的鲜货，用最快的速度带上岸，最平常的烹煮也可以做出人间至味。这些烙在我少年时的记忆，是蛰伏在我内心深处的绵绵乡愁。\n家乡人自信豁达、敢于“尝鲜”，在机遇面前付诸“爱拼才会赢”的积极行动。当改革开放拉开帷幕，不少“靠山吃山，靠海吃海”的乡人，怀揣致富的梦想，背上行囊，不畏辛劳，如执着而坚毅的淘金者，奔赴东西南北。\n玉环民间流传着“一只梭子蟹撬开致富之门”的故事。梭子蟹是家乡海鲜的杰出代表，那扑鼻而来的鲜香、雪白饱满的蒜瓣肉，令最资深的食客也难以抗拒。外出闯荡的家乡人，会带几只干蒸梭子蟹，以解长时间坐绿皮火车的空寂。他们天性爽朗，爱与同车厢的人攀谈，若言语投机，饭点时就取出糟烧，递过梭子蟹，一起临窗品味。那时，内陆人大多没吃过梭子蟹，一尝便赞叹不已。于是彼此相见恨晚，互留通联方式。其时，玉环人正潜精研思，从螺丝配件做起，开展轮轴、离合器、制动和减震配件等产品的生产。火车上由梭子蟹结下的一餐之缘，竟在几经兜转后变成供销商机，不少人因此发家致富。\n我曾以为，这个故事未必确有其事。人们只是以这真真假假的轶事讲述玉环人的热情慷慨、乐于分享罢了。但当我将这段故事写出来发表后，老家的不少人纷纷留言“认领”：“我就是当年带着梭子蟹一路向北，从此开启汽摩配产业‘淘金’之旅。”他们的留言让我兴奋和激动。我的乡人们坚定迈进的身影，骤然浮现在我眼前。如今，玉环制造业进一步转型升级，带着“中国阀门之都”的名号，“玉环智造”正走向未来。\n家乡求变的步伐没有停止过。回想我七岁那年的暑假，曾陪着母亲从玉环坎门到北边的楚门进修学习。那时，玉环本岛还“孤悬于海”，到楚门先要乘公共汽车翻山越岭个把小时才到漩门湾，再战战兢兢被拉上轮渡船。轮渡船在海峡上颠簸，浪涛汹涌，令人心惊胆战。如今一座座大桥横跨在漩门海峡上，坎门到楚门只在眨眼间。伴随着跨海大桥、高速公路带来的便捷，节假日游客涌进玉环看渔村风情、访渔艺工坊、品海鲜美食。\n我家“渔三代”的侄儿们，如今乘着可抗七八级风浪的钢铁船出海进行渔业作业。他们在茫茫大海上与我通话，兴奋地向我介绍鱼舱里鲜活的蟹虾鱼贝，以及船上的全自动生产流水线。原来，家乡坎门渔民把一艘加工母船和六艘辅助子船组成“联合船队”。众多渔船网上来的鲜虾，通过驳船直接进入母船冷库，虾干生产线在半个小时内就可以完成鲜虾的清洗、蒸煮、烘干、去壳等工序。侄儿们守着“海上工厂”，让我直接“点单”，待母船配置的子船返回港口，就可以发出快递。风从海上来，也带来了鲜美的海味，科技的力量让远在他乡的我也能品尝到家乡十足的鲜。\n如今，玉环市静卧于山海的怀抱中，处处可见生机盎然的山海美景。我也不断以我的笔，书写对家乡岁月的记忆、历史的回望，带人们品味故乡的美食和美食背后的故事。故事中有人类共通的情感，有包容共生的和谐，有我乡人勇立潮头的力量。"
  },
  {
    "title": "绽放的梨花（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_3-20.htm",
    "date": "2024-04-03",
    "content": "春风拂面，梨花仿佛一夜间绽开，满村弥漫着淡淡的梨花香。梨花摇曳处，几位老人在梨花丛里给花授粉，一手拿细竹签，一手拿花粉瓶。阳光下蜜蜂舞动，梨花颤动，好一派生机盎然。\n我问：“老人家，辛苦吗？”老人从花丛里探出头笑呵呵地说：“授粉是轻松活儿，你没见老陈干的大家伙呢。”\n老陈是谁？干啥大家伙呢？老人几步从梨花丛里跨出来，头发上还飘着两三瓣梨花：“走，去看嘛。”来到一处老院子墙壁边，老人指着站在墙壁钢管架上正在忙碌的另一位老人说：“这就是老陈，搞水泥画的，干的大家伙嘛。”\n只见钢管架子上的老人一会儿弯腰，一会儿在墙上比划。我担心地问：“您好大年纪了？注意安全哦。”老人头也不回地说：“八十了，干习惯了，安全着呢。”\n“八十了，还干这个呀？”我还是有些担心。老人直起腰，回转身子，笑眯眯地说：“八十咋了？这我都干四十年了。”\n只见老陈先是在墙面上用铅笔勾勒出一棵树，又在树下添上几间茅草屋。我问：“这是画什么呢？”老人依然笑眯眯地说：“画迎客松呢。这家主人的儿子选好日子要结婚了，送点什么呢？就想着还是送他一幅水泥画。迎客是迎，迎新娘子也是迎，祝福婚姻像迎客松一样长青不老。”\n说话间，只见老陈把草图改了一遍又一遍，已经可以看见迎客松的雏形了。他手上没停，嘴里念叨着：“涂在墙上的东西，不敢马虎，要精益求精呢。”我夸奖道：“已经很好了。”老陈说：“这手上的功夫，自己心里清楚，要过得了自己这一关。”\n眼看草图已经打好，老陈把混合好的水泥砂浆，沿着墙上草图的线条开始一层层往上堆砌。树根处用抹刀一边涂抹，一边用刀尖抹出细致的根部纹路来。在涂抹松树树叶时，为了防止水泥脱落，老陈又在墙上钉上钉子，将堆砌好的块状水泥，用小抹刀一点点雕刻出茂盛的枝叶形状。抹刀在一堵墙上来回舞动，叮当作响。刀到，知深浅；刀到，景致出。水泥砂浆在他手里像是有了生命一样，一会儿变出满枝活灵活现的树叶，一会儿变成栩栩如生的蜿蜒树根。仿佛那水泥砂浆就是一砚浓墨，老陈是在用这浓墨泼绘。一会儿，一棵松树的古老坚韧气息和生机勃勃的生命力，便淋漓尽致地展现在这面墙上。\n我惊讶地问：“这水泥砂浆是特殊材料吗？这么听话。”老陈衣服手上脸上沾着点点砂浆，笑着说：“啥子特殊材料？只是说水泥标号要高，沙子要用细沙。然后按比例混合好，就行了。”\n老陈一边干，一边语气自豪地跟我介绍：“我们村有三件老物件。第一件就是这老水泥画，家家户户墙上都有一幅，有的是松鹤延年，有的是福禄寿喜，有的是柿柿如意，不重样。我爱上这水泥画也是偶然机会。大概四十年前，我所在的厂子获得省先进称号，厂长让我在大门上写上‘省先进企业’。为了留得久一些，我就想到做成水泥字。做成后，我就想，水泥能写字，那也能作画。从此，我就自己琢磨研究，爱上这水泥画了。这老手艺，村里几个年轻人也喜欢，跟我学上了呢。”\n第二件是啥？我急于知道。老陈从钢管架上下来说：“别急嘛。这画正好需要时间沉淀。走，带你在村子里转一圈。”\n村子四百多户人家，全是清一色的老房子。白色工字脊，白墙壁，红门窗，褐色线条勾勒……我有些惊讶：“村子里全是老房子？”\n老陈笑答：“识货。这就是我们村的第二件老物件了。穿斗小青瓦、白墙坡屋顶的川北民居，凭着这，我们这的古村落名声在外呢。”\n一处房子周围果树环绕，梨花李花正开，房顶爬满爬山虎。老陈有些自豪地说：“这房子就是我家的，冬暖夏凉。”他拿来木板凳，让我坐在几棵老梨树下。阳光从雪白梨花间透下来，亮亮的，暖暖的。我笑着说：“这第三件嘛，我猜是这老梨树了。”老陈不急不慢，点头应道：“这老梨树上百年了，村里这种上百年的梨树有两百多棵。除了卖梨子，还有不少人来我们这赏花品梨。这老梨树是我们当之无愧的老物件呢。”\n坐在这绿树掩映、梨花绽放的老房子边，我不由回想起第一次进村的情景。景物浮现眼前，一时间，满眼是画，满眼是光。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_4-20.htm",
    "date": "2024-04-03",
    "content": "水彩画《漓江之晨》，作者张漾兮，中国美术馆藏。"
  },
  {
    "title": "沩山访瓷（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/03/nw.D110000renmrb_20240403_5-20.htm",
    "date": "2024-04-03",
    "content": "雨给醴陵蒙上了一层天青色的淡雅轻纱。我与三五好友前往沩山古窑，探访醴陵陶瓷的悠悠古韵。\n进入沩山小镇，一路依山傍水。在朦胧的山水间，我们几人仿佛穿行在一幅沉淀千年的古画中：那隐约的几笔浅灰，是画家给我们涂抹的天空颜色；厚重的笔调，是远处如青如黛的静谧深山；那白皙纸面上皱着的几条浅纹，是清风在望仙桥水库荡起的涟漪。\n山路依着水库，我们绕行半周，来到一处写着“沩山洞天”的路牌，路牌的一侧是通往群山深处的小道。小道一车见宽，路旁的仿木制栏杆和小路的接轨处，有心人特意镶嵌了一些陶瓷碎片。这些碎片大小不一，形态各异，远远望去，仿佛一条瓷路正引着我们，直往大山深处、时空深处。\n我们沿着瓷路向群山进发，一路弯弯绕绕。路的另一边是清幽的溪流，我们向上，溪流向下。树上偶尔飘落的黄叶，像是我们对溪流的问候。溪流偶尔泛起的波澜，便是它与我们的唱和了。\n几经曲回，转过一个山坳，便豁然开朗。我们倚着路旁的灰白古塔，向沩山古窑址眺望。一座平层古院落栖息在群山之间，是那样的安详，那样的悠然，宛如一位历经千年沧桑的老人，静默地倚卧在群山怀抱中，等待我们去问询、去品读。那黄色的土墙、青色的瓦顶，还有从院落中冒出头的三五株古树，与四周的民居和苍茫群山相映成趣，组成一幅色彩鲜明的油画。\n古窑址的院落不大不小，有采砂的泥坑，有和泥的案房，有制坯的作坊，有晾晒的坪场，还有一个依地势建成的长长的土窑。当我们走近古窑址，推开那扇等待千年的黑色木门，便走进了那段厚重的历史。\n湖南醴陵素有“瓷城”之称。善于开拓创新的醴陵人民燃起的窑火，一烧就延绵了数千年。陶瓷这个东方艺术的瑰宝，就着千年窑火在这里烧制出了不同的时代色彩：五代、宋元、明清；青瓷、白瓷、青花……\n窑火烧啊烧，火光跃动之间，醴陵的历史翻到了新的一页。清末，湖南凤凰人熊希龄怀着实业救国的理想，在醴陵创办了湖南官立瓷业学堂与湖南瓷业公司，购置设备，引进工艺，聘请大师，烧制出闻名世界的釉下五彩瓷，写下了醴陵陶瓷发展史上浓墨重彩的一笔。\n听着介绍，我们仿佛看到了那一百多年前的光景：勤劳的醴陵人民，把他们的善良融进沩山的清泉里，把他们的质朴糅进瓷泥里，用他们心头那股开拓的热火，烧制出精美的扁豆双禽瓶。这件瓷器精品，质地有如白玉，色泽有如明镜，声音有如钟磬。它漂洋过海，来到巴拿马，一举斩获太平洋万国博览会金奖，惊艳世人。\n从历史中走出来，看着眼前这青山绿水、黄墙青瓦、潺潺流水、乡野人家，我们猛然发现，这不就是一件生动而鲜明的醴陵釉下五彩瓷吗？\n后来，因地理位置和交通的局限，醴陵陶瓷产业逐步转移，燃烧了数千年的窑火也渐渐沉寂。所幸，我们在古窑址展览馆了解到，沩山最为古老的八大土瓷厂中，已有后人继承祖辈事业，成立了陶瓷贸易公司，后来又回醴陵办厂，建设家乡。由此可见，沩山的窑火并没有熄灭，已在无声中蔓延到其他地方。\n从古窑址出来，我们原路返回，遇见一位八旬老人站在古窑门前，正用那略显瘦削的手，在刻着“醴陵窑——全国重点文物保护单位”几个字的黑色石碑上轻轻擦拭着。老人那张满是褶皱的脸上泛着红光：“掬土成坯，火中取宝。这种泥与火的精神，传承了几千年。如今，就看年轻人的了。”\n窑火的光彩依然夺目。老人的眼神，此刻竟是如此明亮，仿佛两团未熄的窑火，明晃晃，亮堂堂。"
  }
]