[
  {
    "title": "文化活动丰富多彩  文旅市场活力迸发（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_1-01.htm",
    "date": "2024-02-14",
    "content": "在2024年春节团拜会上，习近平总书记展望新的一年，提出“切实增强经济活力”“巩固和增强经济回升向好态势”的要求。春节前夕，习近平总书记赴天津看望慰问基层干部群众时强调：“春节期间，各地可以多举办一些群众喜闻乐见的文化活动，让节日更喜庆、更欢快。”\n连日来，一系列各具特色的文化活动广泛开展，各地群众欢度佳节，文旅市场升温。历史文化街区、传统村落等景点游人如织，生态度假、冰雪旅游等消费方式热度走高。人们利用假期走出家门，领略大好河山，品味文化魅力。春节假期，文化活动丰富多彩，文旅市场活力迸发，神州大地充满喜庆欢快的浓浓年味。\n文化活动惠民\n丰富假期生活\n非遗展演、好书推介、惠民演出……春节假期，丰富多彩的文化活动，既营造了热闹喜庆的氛围，也丰富了群众的假期生活，以文化惠民拉动节日消费。\n“在家门口就能感受现代科技的魅力，非常棒！”在湖南怀化市鹤城区九丰现代农博园，游客张静看完3D虚拟场景《清明上河图》后说。景区负责人冯树珍说：“今年春节，我们新增了互动节目和科技表演，让游客感受不一样的年味。”春节假期，鹤城区举办新春文化惠民消费月系列活动，让广大群众过一个文化年。\n挂灯笼，贴春联，演好戏。春节假期，山东德州市庆云县“村晚”舞台精彩连连。在浙江绍兴市上虞区，传统年货节人气火爆，琳琅满目的特色小吃、传统年货、文创产品等，吸引了众多市民和游客。“村晚”、年货节等活动，带来了浓浓年味，也打造了春节“新年俗”。\n大年初四，在云南巧家县，游人到白鹤滩水电站一睹重大工程风采。在海南陵水黎族自治县，疍家渔人码头举办灯展市集，游客络绎不绝；清水湾景区音乐欢快，游客在沙滩上踏着节拍起舞……上海游客吕娟说：“这里年味很足，也带给我丰富的文化体验。”\n四川乐山市市中区举办了丰富多彩的民俗活动，推出消费季、庙会、电竞比赛等系列活动，让市民和游客感受喜庆热闹的节日氛围。\n在黑龙江汤原县汤旺朝鲜族乡金星村雪世界，地上铺雪毯，树上裹银装，房顶盖白毡，游客们畅享假期乐趣。连日来，黑龙江文旅市场延续火热势头。在新疆阿克苏地区温宿县，冰雪经济同样热火朝天。春节假期，围绕冰雪运动、冰雪比赛等相关产业，温宿县打造多功能冰雪旅游项目，推出多项冰雪旅游精品路线和优惠政策，游客数量明显增多。\n文旅市场活跃\n消费动能增强\n春节假期，各地各部门围绕年俗、亲子、家庭、冰雪等主题，提供文旅新产品和新服务，提升文旅市场活力，增强节日消费动能。\n在辽宁阜新市黄家沟村生态旅游度假区滑雪场，来自北京的游客高健正和朋友整理滑雪装备，准备在滑雪赛道上一展身手。“我们依托黄家沟村依山傍水的自然资源和丰富的工业旧址，大力发展文旅产业。”黄家沟村党支部书记姜海茹说。\n春节假期，辽宁积极打造以“跟着赛事去旅行”“伴着旅行来参赛”为主题的文体赛事，丰富冰雪赛事旅游体验；推出8条兼具民俗风情和冰雪文化特色的冰雪旅游主题精品线路。\n内蒙古持续加大力度推动冬季冰雪旅游发展，着力培育国内知名冰雪旅游目的地，培育更多冰雪活动新品牌，更好满足游客需求。“我们将持续创新冰雪经济新业态，实现节庆搭台、文旅引流、商贸发力，开发精品旅游线路、研发‘冰雪+’产品、扶持新兴业态，促进冰雪经济发展。”内蒙古呼伦贝尔市文化旅游广电局副局长杨红说。\n“今年春节假期明显感觉到游客更多了。”四川成都市双流区一家家庭农场负责人周伶波说。节日期间，成都市双流区联合重庆市渝北区，举办“好事成双·渝你同享”——乐享双城美食节，在两地重点餐饮、住宿企业开展让利促销、折扣优惠等活动，吸引了众多市民和游客参与。\n“不管是到景区旅游，还是在商场购物，心里都更踏实。”大年初四，在河南许昌市胖东来超市时代广场店服装自营区选购商品的消费者李蕊说。为持续优化消费环境、助力扩大消费，河南省开展“放心消费在中原”活动，商家做出“安全放心、质量放心、价格放心、服务放心、维权放心”五项承诺。目前，河南已培育放心消费创建示范街区818个、示范企业35971家。\n数据显示，大年初二至初四出行的机票预订量较2023年增长六成。截至1月21日，大年三十至初八的旅游消费（含酒店民宿、景点门票、交通等）提前预订量较去年增长约7倍。“火爆的预订数据展现了春节文旅市场的活跃程度。”美团研究院副院长厉基巍说。\n强化服务保障\n出游更加便利\n春节假期迎来出游高峰。从公路到铁路再到航空，从住宿到餐饮再到购物，各地各部门积极做好春节假期文旅市场保障工作，让游客放心出行出游。\n新疆阿勒泰地区是滑雪热门目的地。新疆铁路部门于2022年底开行了乌鲁木齐至阿勒泰的冰雪游列车。“为服务好日益增多的滑雪旅客，阿勒泰、富蕴等车站在候车室设立爱心服务站，为游客提供导游式地域咨询及介绍服务。”富蕴站客运值班员袁艳洁说，车站在进站口一侧还设立了滑雪板集中存放区，方便旅客上车。\n暖心贴心的服务保障，让冰雪旅游升温。吉林省文旅厅组织开通32条“冰雪直通车”，旅游团队可由省内主要机场、高铁站免费直达各大滑雪场及度假区；长春市新开通8条冰雪旅游公交专线；吉林市城区10条特色美食街区餐饮饭店延长营业时间。\n长途充电规划、周边服务预订、山路弯道预警……智慧出行让返乡之旅更顺畅。“从北京开车返回家乡宁波，全程1300多公里，两天一夜的行程，几分钟就规划好了。”返乡旅客张玲说。租车自驾游也更流行。神州租车数据显示，今年春节假期租车订单租期有所增长，截至目前，租期10天及以上订单量增长超30%，各类型车辆预订火爆。\n大年初四，青甘环线车流如织。“见过夏天的青海湖，但冰封大湖的壮观也让人神往。”四川游客韩文平利用假期带着家人来到青海湖边。由甘肃兰州或青海西宁出发，途经青海湖、门源、敦煌等地的青甘环线，涵盖两省20余个主要景点。2023年，环线经过的海西蒙古族藏族自治州累计接待游客1700万人次，实现旅游收入84.72亿元，均实现大幅增长。\n一体化的出行服务助力今年春运更加平安、便捷、温馨。2024年综合运输春运工作专班数据显示，大年初二，全社会跨区域人员流动量27375.3万人次，比2023年同期增长22.6%。\n节庆氛围浓厚，消费活力强劲。各地各部门组织开展人民群众喜闻乐见的各类活动，让节日更喜庆、更欢快，也让人们“把日子过得更好”的信心更足更坚定。\n（本报记者王珂、韩鑫、王云杉、孟海鹰、侯琳良、蒋云龙、乔栋、刘军国、刘洪超、王明峰、宋豪新、孙超、李茂颖、方圆、张枨）"
  },
  {
    "title": "四川德阳市强化用工对接服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_2-01.htm",
    "date": "2024-02-14",
    "content": "春节假期，四川德阳市中江县苕坡村文化广场，灶火正旺，蒸笼冒着腾腾热气。在外务工回来的村民们围坐在一起，参加节日聚餐活动。\n“老李，这家科技公司就在本地，招10个设备维修员，月薪5000元起步！”餐桌旁，村民朱成贵和李友明对着一张就业清单交流着。“扫码进去，有公司联系人和电话。联系联系，合适的话，过完节你就不用走了！”朱成贵说。李友明掏出手机，按照联系方式拨了过去。几分钟内，他就与企业那边联系商定好了，正月初七去厂里签合同。\n这张清单，是德阳市人社部门专门制作的返乡就业信息，上面整理了本地企业的各种用工岗位需求、技术要求、薪资待遇，以及乡村旅游、种植养殖等创业项目的相关信息。只要对照清单，扫扫二维码，就可以了解详情，选择适合自己的企业、工种，或联系想要参与的创业项目，并进一步电话联系、洽谈登记。\n桌上的菜越上越多，大伙儿一边享用着美食，一边琢磨着就业清单，仔细在上面寻找自己感兴趣的信息。\n“以前我在省外打工，一年回不了几趟家。”村民吴秀珍说，“现在我在村里的生态养殖场上班，能就近照顾老人、孩子，这多好啊。”\n返乡过年的村民王鹏说，今年想留在家乡，开一间民宿，目前正在打听合适的场地。在清单上的创业项目板块，他看中了隔壁村的一户农家小院，“这张清单信息量大，好机会不少。这家小院的条件，很符合我的设想。”王鹏说。\n这张就业清单，已传至德阳市百余个乡村，并在庙会、集市、饭馆张贴。“线上扫码20多万次。就业部门同步向企业反馈务工人员线上扫码咨询情况，更好对接双方的需求。”德阳市就业创业中心副主任徐成璐说。"
  },
  {
    "title": "河南临颍县做实做细保障工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_3-01.htm",
    "date": "2024-02-14",
    "content": "大年初四，河南漯河市临颍县的街上，灯笼高挂、豫剧高唱，行人悠闲惬意。而在一些当地企业的生产一线，仍能见到忙碌的身影。\n一大早，临颍经济技术开发区投资促进局副局长边亚娟就从办公室出发，开始了忙碌的一天。临颍县有休闲食品企业158家，年收入超400亿元。“最近是食品企业生产旺季，开发区里有76家企业没停工。省里开展‘万人助万企’活动，我在经开区负责投资促进工作，要做好服务保障。”她说。\n上午9时，边亚娟抵达盛宏热力有限公司，说明来意：“春节不停产的企业多，热力得保障好。我来看一下储煤量。”公司总经理张建亭边打开储煤仓边说：“放心，我们储备了25天的煤量。”\n从热力公司出来，边亚娟先赶往燃气公司检查燃气供应，接着又赶到河南中大恒源生物科技股份有限公司。在那里，工人们正开着大吊车，安装固定一个5层楼高的巨大罐体。\n“这里正新建一个代糖食品生产工厂，总投资1.6亿元。”边亚娟介绍，这个工厂将成为提升当地食品产业链现代化水平的重要一环，“企业之前资金不充裕，本来想放弃这个项目。我们多次跟省里、市里的多家银行对接，最终为企业争取到了相应贷款。”\n见到边亚娟，中大恒源人事经理许恒开门见山地提出诉求：“我们马上就投产了。但是普工、技工都还缺一些。”\n“普工好说，我们已经安排在县里办一个万人招聘会。”边亚娟回应，“技工的话，我马上联系漯河技师学院，争取让技工提前到位。”\n缺哪些工种、有什么需要……一路走访，虽然辛苦，但边亚娟却很高兴：“看到企业生产热火朝天，再忙再辛苦，都值得。”"
  },
  {
    "title": "1.24亿户个体工商户支撑近3亿人就业（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_4-01.htm",
    "date": "2024-02-14",
    "content": "本报北京2月13日电  （记者林丽鹂）国家市场监督管理总局近日发布数据显示：截至2023年底，全国登记在册个体工商户1.24亿户，占经营主体总量67.4%，支撑近3亿人就业。全年新设个体工商户2258.2万户，同比增长11.4%。\n国家市场监管总局登记注册局局长任端平说，作为产业链和消费链的“毛细血管”和市场的“神经末梢”，个体工商户的稳定发展维持了亿万家庭的生计，显示出我国经济的强大活力和韧性。\n国务院出台《促进个体工商户发展条例》，为促进个体工商户发展提供了法治保障。国家市场监管总局会同13个部门构建多元帮扶机制，于2023年7月开展第二届“全国个体工商户服务月”活动，共召开个体工商户座谈会2.92万场、走访个体工商户429.63万户，协调解决问题诉求和实际困难17.46万件。\n同时，在12个省份试点基础上，国家市场监管总局会同国家发展改革委、税务总局、金融监管总局等14个部门联合印发《关于开展个体工商户分型分类精准帮扶提升发展质量的指导意见》，明确四类个体工商户的认定机制和培育措施，对广大个体工商户推进分型分类精准帮扶。\n下一步，国家市场监管总局将指导各地完善分型分类标准，推动各地区各部门出台更为精准的政策措施，提升个体工商户总体发展质量。"
  },
  {
    "title": "把握节日消费新趋势（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_5-01.htm",
    "date": "2024-02-14",
    "content": "春节吃什么？万家团圆的餐桌上，既有老味道，也有新鲜货。老字号品牌“上新”，新的烹饪技术和制作方式带来新的选择；无糖糕点、低脂零食等商品销售火热，有机菜、进口水果等借助电商进入千家万户，健康消费、电商消费丰富了年货清单……从“吃得饱”到“吃得好”，再到“吃出健康”“吃出文化味儿”，餐桌越来越丰富，生活越来越丰裕。\n春节是传统消费旺季。红红火火的“烟火气”，照见活力满满、热气腾腾的中国。从节能家电、低碳出行等绿色产品和服务广受欢迎，到国货、国潮、国韵产品备受追捧，再到洗地机、洗碗机、智能门锁等成为家居生活的热门商品，更加追求绿色健康、更加凸显个性多样、更加彰显文化特色、更加青睐科技智能，正在成为消费市场发展繁荣的新趋势、新业态。这是人们生活水平改善、生活方式和消费理念转变的体现，也是供给侧结构性改革稳步推进、经济社会高质量发展的结果。\n中央经济工作会议指出，“培育壮大新型消费，大力发展数字消费、绿色消费、健康消费”。顺应发展趋势，丰富市场供给，创新消费场景，激发消费潜能，定能更好满足人民群众对美好生活的向往，让高质量发展引擎更强劲、活力更充足。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_6-01.htm",
    "date": "2024-02-14",
    "content": ""
  },
  {
    "title": "坚守岗位  守护万家团圆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_1-02.htm",
    "date": "2024-02-14",
    "content": "新春佳节，万家团圆。在这喜庆的日子里，有许许多多人坚守岗位，用担当诠释责任，用行动守望幸福，成为节日里亮丽的风景。\n习近平总书记指出，辛勤劳作的农民，埋头苦干的工人，敢闯敢拼的创业者，保家卫国的子弟兵，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！\n恪尽职守，心系家国。让我们聚焦节日里坚守岗位、默默奉献的平凡英雄，记录下他们辛勤守望的最美身姿。\n——编  者\n\n（本版文字内容综合本报记者张天培、李龙伊、亓玉昆、李心萍、丁怡婷、邱超奕、易舒冉、杨彦帆报道）"
  },
  {
    "title": "本版责编：袁振喜  杨烁壁 白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_2-02.htm",
    "date": "2024-02-14",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "记者在欧洲陆路交通口岸体验业务量猛增下的井然有序——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_1-03.htm",
    "date": "2024-02-14",
    "content": "日前，本报记者来到波兰西部紧邻德国边境的小城斯武比采。这座小城人口不到2万，却是欧洲陆路交通重要口岸之一。\n在小城东郊的工业开发区，MBB物流公司的智能仓库里一片忙碌景象：十几名工人在智能机器人的协助下，将一件件快递包裹进行快速贴码分装，并通过传送带直接送至物流货车车厢内。24小时内，这些快递就会被送到波兰、德国的消费者手中；48小时内，其他欧盟国家的消费者也能收到各自的商品。因商家需在农历新年假期到来之前集中补货，MBB物流公司业务量猛增，但各处运转都井然有序。\n物流效率得到全面提升\nMBB物流公司成立于2010年，主要为亚马逊、亿贝和波兰最大电商平台Allegro等提供物流头程和尾程服务。\n记者走进MBB物流公司的智能仓库，总面积约1万平方米的仓库内，高大密集的货架上，种类繁多的货物令人目不暇接。货架之间，十几台仓储机器人沿着规划好的路线来回穿梭，从货架上取下货物并送到分装台前。工人们拆封、扫码、贴单一气呵成，再将货物放到配送箱里。\n“这座智能仓库于2019年投入运营，是当时中国海外仓中唯一一家使用高端物流机器人的智能仓库。智能仓库提供了更安全、更快捷、更有效率的运营方式，全面提升了物流效率。”公司创始人高松介绍，智能仓库的机器人驱动软件、仓库管理系统，全部由中国团队自主研发。以前，工人一天要在仓库里走15至20公里，每小时只能分拣约170件货物，现在机器人可以做到每小时分拣700件货物。\n包括智能仓库在内，MBB物流公司目前在斯武比采及周边地区共拥有8座海外仓，面积达16万平方米。每座仓库都像一个缩微版的“义乌市场”：电子产品、机械零件、家居用品、五金百货等，一应俱全。它们来自近300家中国电商伙伴，连接着数千家中国制造企业。\n高松说，随着中国电商服务水平的提升，今年春节前的到货数量明显增加。“过去每年春节前夕，我们每天接收从国内发来的平均货物量为5个标箱，而今年的平均接收量超过7个标箱。”\n为当地经济发展增添活力\n“得益于优越的地理位置，斯武比采市工业区内集聚了数十家物流和运输公司，但我们公司为当地经济所作的贡献绝对是名列前茅。”MBB物流公司人力资源总监多罗塔·科瓦尔斯卡自豪地说。\n科瓦尔斯卡介绍，公司目前有350多名员工，其中约半数是当地人，另外一半来自周边地区。公司仅在2023年就向当地政府缴纳各类税收1200多万兹罗提（约合300万美元）。\n经过14年的发展，MBB物流公司立足波兰，面向欧洲市场，目前已为中国跨境电商和欧洲本土电商公司提供多种解决方案，同时还提供当地税务、法务和用工咨询等配套增值服务。\n与斯武比采市毗邻的热平市，是中欧班列在波兰境内的重要站点。2022年，MBB物流公司在这里新建了两座仓库，建筑面积约6万平方米。\n热平市市长斯瓦沃米尔·杜基斯在接受本报记者采访时表示，非常欢迎MBB物流公司入驻热平市。他说：“MBB物流公司的智能仓库为波兰带来现代仓储管理理念，为波兰和欧洲仓储服务智能化转型提供了范本，还通过为中国和波兰的电商平台提供专业、规范的物流服务，为热平市的经济发展增添了活力。”\n携手走向更美好的未来\n2024年新年伊始，MBB物流公司提高了工资。“全体员工都感到动力十足！”科瓦尔斯卡高兴地说。\n“MBB物流公司不仅让员工增加收入、促进当地经济发展，也没有忘记承担社会责任。”科瓦尔斯卡告诉记者，多年来，她一直负责MBB物流公司的社会公益活动，其中包括公司每年多次对斯武比采市文化中心的公益赞助。2022年夏天，该中心主任普热米斯瓦夫·卡尔格在斯武比采文化节开幕式致辞中表示，非常感谢MBB物流公司的赞助，使得每年一度的文化节活动规模和影响不断扩大。\n科瓦尔斯卡在MBB物流公司工作了3年多，此前还在另一家中国企业工作过近7年。在工作中，她与很多中国员工结下深厚友谊，也对中国充满了向往。\n“我们家每年都过春节！”科瓦尔斯卡说，“每年春节，我们全家不仅要一起包饺子、吃年夜饭，还要在门口贴春联。”\n“春节到来之际，愿我们携手走向更美好的未来！”科瓦尔斯卡表示。\n（本报华沙电）"
  },
  {
    "title": "携手打造中马关系更加美好的未来（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_2-03.htm",
    "date": "2024-02-14",
    "content": "农历新年到来之际，电影节、汉服巡游展示、庙会游园等一系列庆祝活动在地中海岛国马耳他举行。春节前，由中国驻马耳他大使馆、马耳他中国文化中心和深圳市文化广电旅游体育局共同举办的“欢乐春节”新年音乐会拉开庆祝活动的帷幕，来自深圳的艺术团体为当地民众带来精彩纷呈的节目。除夕夜，马耳他总统维拉及各界友好人士共同出席春节庆祝活动。\n中马是经得起时间考验的老朋友、好朋友。1972年，两国老一辈领导人高瞻远瞩，共同缔造了中马友好关系。建交52年来，无论国际风云如何变化，中马关系始终健康稳定发展，两国友好不断深化，各领域合作成果丰硕。中马关系成为不同大小、不同社会制度、不同历史文化国家关系的典范。中国帮助马耳他建造了30万吨级的干船坞和防波堤、玻璃厂等一批民生项目，为促进当地经济发展作出重要贡献。1993年以来，中国政府先后派出19期援马耳他医疗队，累计治疗患者约25万人次。去年6月，维拉总统出席中国援外医疗队派遣60周年暨中国援马耳他医疗队派遣30周年纪念活动并发表讲话，高度赞扬中国医疗队无私无畏、大爱无疆的精神。\n人文交流是中马关系的活力之源。去年，收到习近平主席复信的科斯皮夸市圣玛格丽特中学“中国角”师生实现了访华夙愿，书写了两国文明交流互鉴和民心相通新的佳话。马耳他语版《论语》正式发布，成为近20年来第一部被翻译成当地语言的中国典籍。英文新书《马耳他人眼中的中国》成功发行，通过讲述马耳他政府官员、新闻记者、艺术家、学者等各界友人在华经历和感悟，向读者展示中国的自然风光、社会文化和发展面貌。中国电视频道摄制组走进马耳他拍摄，让中国观众通过镜头领略马耳他的风光与历史。西安新民乐团、西安华清宫《长恨歌》艺术团在桑塔露琪亚市中式园林“静园”联袂演出，赢得观众的热烈掌声。马耳他遗产委员会主席马里奥·丘塔亚尔说，文化交流对于增进两国人民了解、巩固两国友好关系发挥着独特和重要的作用。\n中马关系高水平发展，收获丰硕成果，惠及两国人民。去年11月，马耳他外长博奇访问中国并出席第六届中国国际进口博览会，签署马耳他蓝鳍金枪鱼对华出口协议。两国共建“一带一路”合作不断收获互利共赢的新果实。中马都认为世界需要团结合作，双方在联合国等多边舞台加强协调，就应对全球性挑战密切合作，携手推动构建人类命运共同体。去年11月在中国担任联合国安理会轮值主席期间，安理会通过了由马耳他提出的关于巴以问题的第2712号决议，成为自2016年底以来安理会就巴以问题通过的首份决议，得到国际社会广泛支持和赞誉。\n展望未来，中方将继续高举构建人类命运共同体伟大旗帜，同马方一道深化传统友谊，拓展双多边合作，携手打造中马关系更加美好的未来，造福两国和两国人民。\n（作者为中国驻马耳他大使）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_3-03.htm",
    "date": "2024-02-14",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "文化活动丰富多彩  文旅市场活力迸发（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_4-03.htm",
    "date": "2024-02-14",
    "content": "在2024年春节团拜会上，习近平总书记展望新的一年，提出“切实增强经济活力”“巩固和增强经济回升向好态势”的要求。春节前夕，习近平总书记赴天津看望慰问基层干部群众时强调：“春节期间，各地可以多举办一些群众喜闻乐见的文化活动，让节日更喜庆、更欢快。”\n连日来，一系列各具特色的文化活动广泛开展，各地群众欢度佳节，文旅市场升温。历史文化街区、传统村落等景点游人如织，生态度假、冰雪旅游等消费方式热度走高。人们利用假期走出家门，领略大好河山，品味文化魅力。春节假期，文化活动丰富多彩，文旅市场活力迸发，神州大地充满喜庆欢快的浓浓年味。\n文化活动惠民\n丰富假期生活\n非遗展演、好书推介、惠民演出……春节假期，丰富多彩的文化活动，既营造了热闹喜庆的氛围，也丰富了群众的假期生活，以文化惠民拉动节日消费。\n“在家门口就能感受现代科技的魅力，非常棒！”在湖南怀化市鹤城区九丰现代农博园，游客张静看完3D虚拟场景《清明上河图》后说。景区负责人冯树珍说：“今年春节，我们新增了互动节目和科技表演，让游客感受不一样的年味。”春节假期，鹤城区举办新春文化惠民消费月系列活动，让广大群众过一个文化年。\n挂灯笼，贴春联，演好戏。春节假期，山东德州市庆云县“村晚”舞台精彩连连。在浙江绍兴市上虞区，传统年货节人气火爆，琳琅满目的特色小吃、传统年货、文创产品等，吸引了众多市民和游客。“村晚”、年货节等活动，带来了浓浓年味，也打造了春节“新年俗”。\n大年初四，在云南巧家县，游人到白鹤滩水电站一睹重大工程风采。在海南陵水黎族自治县，疍家渔人码头举办灯展市集，游客络绎不绝；清水湾景区音乐欢快，游客在沙滩上踏着节拍起舞……上海游客吕娟说：“这里年味很足，也带给我丰富的文化体验。”\n四川乐山市市中区举办了丰富多彩的民俗活动，推出消费季、庙会、电竞比赛等系列活动，让市民和游客感受喜庆热闹的节日氛围。\n在黑龙江汤原县汤旺朝鲜族乡金星村雪世界，地上铺雪毯，树上裹银装，房顶盖白毡，游客们畅享假期乐趣。连日来，黑龙江文旅市场延续火热势头。在新疆阿克苏地区温宿县，冰雪经济同样热火朝天。春节假期，围绕冰雪运动、冰雪比赛等相关产业，温宿县打造多功能冰雪旅游项目，推出多项冰雪旅游精品路线和优惠政策，游客数量明显增多。\n文旅市场活跃\n消费动能增强\n春节假期，各地各部门围绕年俗、亲子、家庭、冰雪等主题，提供文旅新产品和新服务，提升文旅市场活力，增强节日消费动能。\n在辽宁阜新市黄家沟村生态旅游度假区滑雪场，来自北京的游客高健正和朋友整理滑雪装备，准备在滑雪赛道上一展身手。“我们依托黄家沟村依山傍水的自然资源和丰富的工业旧址，大力发展文旅产业。”黄家沟村党支部书记姜海茹说。\n春节假期，辽宁积极打造以“跟着赛事去旅行”“伴着旅行来参赛”为主题的文体赛事，丰富冰雪赛事旅游体验；推出8条兼具民俗风情和冰雪文化特色的冰雪旅游主题精品线路。\n内蒙古持续加大力度推动冬季冰雪旅游发展，着力培育国内知名冰雪旅游目的地，培育更多冰雪活动新品牌，更好满足游客需求。“我们将持续创新冰雪经济新业态，实现节庆搭台、文旅引流、商贸发力，开发精品旅游线路、研发‘冰雪+’产品、扶持新兴业态，促进冰雪经济发展。”内蒙古呼伦贝尔市文化旅游广电局副局长杨红说。\n“今年春节假期明显感觉到游客更多了。”四川成都市双流区一家家庭农场负责人周伶波说。节日期间，成都市双流区联合重庆市渝北区，举办“好事成双·渝你同享”——乐享双城美食节，在两地重点餐饮、住宿企业开展让利促销、折扣优惠等活动，吸引了众多市民和游客参与。\n“不管是到景区旅游，还是在商场购物，心里都更踏实。”大年初四，在河南许昌市胖东来超市时代广场店服装自营区选购商品的消费者李蕊说。为持续优化消费环境、助力扩大消费，河南省开展“放心消费在中原”活动，商家做出“安全放心、质量放心、价格放心、服务放心、维权放心”五项承诺。目前，河南已培育放心消费创建示范街区818个、示范企业35971家。\n数据显示，大年初二至初四出行的机票预订量较2023年增长六成。截至1月21日，大年三十至初八的旅游消费（含酒店民宿、景点门票、交通等）提前预订量较去年增长约7倍。“火爆的预订数据展现了春节文旅市场的活跃程度。”美团研究院副院长厉基巍说。\n强化服务保障\n出游更加便利\n春节假期迎来出游高峰。从公路到铁路再到航空，从住宿到餐饮再到购物，各地各部门积极做好春节假期文旅市场保障工作，让游客放心出行出游。\n新疆阿勒泰地区是滑雪热门目的地。新疆铁路部门于2022年底开行了乌鲁木齐至阿勒泰的冰雪游列车。“为服务好日益增多的滑雪旅客，阿勒泰、富蕴等车站在候车室设立爱心服务站，为游客提供导游式地域咨询及介绍服务。”富蕴站客运值班员袁艳洁说，车站在进站口一侧还设立了滑雪板集中存放区，方便旅客上车。\n暖心贴心的服务保障，让冰雪旅游升温。吉林省文旅厅组织开通32条“冰雪直通车”，旅游团队可由省内主要机场、高铁站免费直达各大滑雪场及度假区；长春市新开通8条冰雪旅游公交专线；吉林市城区10条特色美食街区餐饮饭店延长营业时间。\n长途充电规划、周边服务预订、山路弯道预警……智慧出行让返乡之旅更顺畅。“从北京开车返回家乡宁波，全程1300多公里，两天一夜的行程，几分钟就规划好了。”返乡旅客张玲说。租车自驾游也更流行。神州租车数据显示，今年春节假期租车订单租期有所增长，截至目前，租期10天及以上订单量增长超30%，各类型车辆预订火爆。\n大年初四，青甘环线车流如织。“见过夏天的青海湖，但冰封大湖的壮观也让人神往。”四川游客韩文平利用假期带着家人来到青海湖边。由甘肃兰州或青海西宁出发，途经青海湖、门源、敦煌等地的青甘环线，涵盖两省20余个主要景点。2023年，环线经过的海西蒙古族藏族自治州累计接待游客1700万人次，实现旅游收入84.72亿元，均实现大幅增长。\n一体化的出行服务助力今年春运更加平安、便捷、温馨。2024年综合运输春运工作专班数据显示，大年初二，全社会跨区域人员流动量27375.3万人次，比2023年同期增长22.6%。\n节庆氛围浓厚，消费活力强劲。各地各部门组织开展人民群众喜闻乐见的各类活动，让节日更喜庆、更欢快，也让人们“把日子过得更好”的信心更足更坚定。\n（本报记者王珂、韩鑫、王云杉、孟海鹰、侯琳良、蒋云龙、乔栋、刘军国、刘洪超、王明峰、宋豪新、孙超、李茂颖、方圆、张枨）"
  },
  {
    "title": "外交部发言人就以色列对加沙南部拉法地区发动大规模空袭答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_5-03.htm",
    "date": "2024-02-14",
    "content": "新华社北京2月13日电  外交部发言人13日就以色列对加沙南部拉法地区发动大规模空袭答记者问。\n有记者问：近日，以色列对加沙南部拉法地区发动大规模空袭，造成严重人员伤亡。以军还表示计划对拉法采取地面军事行动。中方对此有何评论？\n发言人表示，中方高度关注拉法地区事态发展，反对和谴责伤害平民、违反国际法的行为，呼吁以色列尽快停止军事行动，全力避免无辜平民伤亡，防止拉法地区出现更加严重的人道主义灾难。"
  },
  {
    "title": "北京城市副中心和河北雄安新区建设不断取得突破——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_1-04.htm",
    "date": "2024-02-14",
    "content": "2014年2月，以习近平同志为核心的党中央站在国家发展全局的高度，作出了推进京津冀协同发展这一重大决策。\n规划建设北京城市副中心和河北雄安新区是推进京津冀协同发展的两项战略举措，两个新城，形成北京新的“两翼”。习近平总书记强调：“要推动北京‘新两翼’建设取得更大突破。”\n按照规划，北京城市副中心要努力建设国际一流的和谐宜居之都示范区、新型城镇化示范区和京津冀区域协同发展示范区；河北雄安新区要建设成为绿色生态宜居新城区、创新驱动发展引领区、协调发展示范区、开放发展先行区。北京“新两翼”建设正不断取得新进展，北京城市副中心高质量发展步伐加快，河北雄安新区建设取得重大阶段性成果。\n“新两翼”发力齐飞。让我们以更加奋发有为的精神状态推进各项工作，北京“新两翼”建设必将取得更大突破。\n——编  者\n\n北京城市副中心\n和谐宜居之都\n千年古都，大运河畔，“文化之光”闪耀。2023年12月27日，北京艺术中心、北京城市图书馆、北京大运河博物馆以融汇古今、功能多元之姿同日亮相北京城市副中心。\n新一年，北京城市副中心将继续协同推进优质资源共建共享，让群众幸福感多起来。据了解，2024年，北京通州区将协同开展跨界流域综合治理和交界地区生态绿带建设，持续深化通武廊区域卫生健康一体化高质量发展，促进优质养老服务资源向周边地区延伸布局。\n新型城镇化\n北京城市副中心锚定“一带、一轴、多组团”的城市空间结构，持续推进规划落地全面提速、城市框架加快成型。2023年，副中心行政办公区二期建成，运河商务区累计完工470万平方米，第二批市级机关集中搬迁今年1月底结束。\n区域协同发展\n从基础设施到公共服务，从产业集群到创新协同，近年来，北京城市副中心紧扣“一体化”和“高质量”两个关键词，谋划新时代区域发展“同心圆”。\n深化交通一体化。目前，北京东六环改造实现双隧道贯通，北京城市副中心站综合交通枢纽主体结构完工在望，轨道交通22号线通州段总工程量完成近半。培育发展新动能。2023年，北京通州与河北廊坊北三县项目推介洽谈会上，50个项目签约，意向投资超过400亿元。副中心政务中心一体化办事大厅在河北大厂县、天津武清区揭牌运行，实现政务服务跨域通办，服务事项达3600余项。\n\n河北雄安新区\n绿色生态宜居\n北京向南百余公里，雄安新区拔节生长。\n生态环境治理成效明显。白洋淀水质连续3年稳定保持在Ⅲ类，为1988年恢复蓄水有监测记录以来最好水平。承接疏解有序推进。2023年11月，首批疏解4所高校——北京交通大学、北京科技大学、中国地质大学（北京）和北京林业大学雄安校区，首批疏解医院北京大学人民医院雄安院区开工建设。\n雄安新区管委会相关负责人表示，2024年新区将加快集聚“功能、项目、创新、支撑、人才、资源、生态、服务”8个要素，着力打造北京非首都功能疏解集中承载地等8个领域，高标准高质量推进雄安新区建设。\n创新驱动发展\n2023年，雄安新区坚持以创新理念推进产业培育和发展，一年来对接1600余家创新型企业，成功推动45家单位意向选址，74个优质项目在新区对接资本市场。\n围绕创新驱动，雄安新区重点发展新一代信息技术、生物医药、新材料三大产业方向，推进科创中心、中关村科技园等10余个重要创新和产业平台载体建设，着力打造自主创新和原始创新重要策源地。\n协调发展\n2023年，雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心转向高质量建设、高水平管理、高质量疏解发展并举。\n2023年12月28日，京雄高速全线通车运营，实现从北京西南五环到雄安新区1小时可达。硬件条件提升的同时，雄安新区抓住疏解北京非首都功能这个“牛鼻子”，出台政策、优化环境，通过软件条件升级让疏解单位和人员愿意来、留得下、发展好。2023年，雄安新区承接引进央企二级、三级子公司52家；截至2023年底，央企在新区设立子企业及各类分支机构达200多家。\n开放发展\n2024年1月12日，雄安综合保税区（一期）通过验收，并举行揭牌仪式以及首批入驻企业签约仪式。这标志着保税区具备封关运作条件。\n据雄安新区管委会相关负责人介绍，下一步，将紧紧围绕服务京津冀协同发展和高质量建设雄安新区两大任务，以服务北京非首都功能疏解为初心使命，为推动新区在更高起点上实现更高水平开放发展作出更大贡献。\n\n稿件采写：本报记者王昊男、张志锋\n照片拍摄：本报记者雷声、伊霄、张武军、蒋雨师，人民网记者李兆民，耿辉\n版式设计：张芳曼、张丹峰"
  },
  {
    "title": "本版责编：程聚新、蒋雪婕、吕莉",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_2-04.htm",
    "date": "2024-02-14",
    "content": ""
  },
  {
    "title": "龙腾四海话非遗（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_1-05.htm",
    "date": "2024-02-14",
    "content": "今年是农历甲辰龙年。龙腾四海，祥龙呈瑞。各地热闹喜庆的舞龙表演，舞出了人们积极向上的精气神，寄寓着对美好生活的憧憬向往。本期人文版聚焦以龙为主体的非物质文化遗产，讲述4位非遗传承人的故事，感受他们如何让非遗文化向下扎根、向上开花。\n——编  者\n\n湖北武汉汉阳高龙——\n锣鼓敲起来  舞龙显神采\n本报记者  郑海鸥\n锣鼓打起来，人群聚起来，国家级非物质文化遗产代表性项目龙舞（高龙）的表演开始了——只见20余名农民，或舞龙身，或舞龙尾，舞姿飘逸洒脱。最引人注目的是一尊近5米高、重量超50斤的高龙龙头，尽显神龙恢宏气势。\n46岁的汉阳高龙国家级非遗传承人刘卫祥高举龙头，叩、扫、举、抖，英姿飒爽。舞龙30余年，他创新排练出“口衔齿托”的绝技。只见他将碗口粗的竹竿用牙齿顶起来，跪地搓步向前完成舞龙的游走动作，现场观众无不惊叹。\n汉阳高龙是湖北特有的一种民间舞龙艺术形式，盛行于湖北武汉市汉阳区，是寄托人们祈求幸福安康、向往美好生活愿望的重要形式。起源于唐代贞观年间，千百年过去，高龙仍然保持着龙头、龙身和龙尾的切割式结构，十分罕见。\n60多岁的陈满祥从事高龙扎制40余年，如今是汉阳区江欣苑社区高龙博物馆馆长。说起高龙的讲究，他如数家珍：“龙头呈昂扬之态，重量一般在50斤以上，有的甚至上百斤。龙头、龙身、龙尾的制作工艺，均很有讲究，或寓意财源茂盛，或祈愿健康长寿，或象征姻缘美满。”\n舞高龙也别具一格。汉阳高龙采用竖式舞法，与其他各种舞龙均不相同，龙头昂扬，呈“之”字造型，龙角粗壮、龙眼浑圆、龙鳞闪烁、龙须飘逸，舞起来气势非凡，表现出力量与技巧的完美结合。\n“春节期间，我们的高龙表演吸引上万人来到现场观看，男女老少欢欢喜喜，好不热闹。”在陈满祥看来，“春节来汉阳看高龙，也成了周边市民们的年俗。”\n13岁那年刘卫祥开始学习高龙技艺，“我17岁正式拜师，22岁习得龙头舞动技巧，还创新出‘口衔齿托’的绝技。”刘卫祥曾率队参加中华舞龙大赛，获得金奖第一名，还到俄罗斯、哈萨克斯坦等国表演，让舞龙成为讲好中国故事的优秀载体。\n高龙博物馆、高龙艺术团、高龙扎制工作室……在江欣苑社区，高龙的印迹随处可见，吸引了140多个国家和地区的游客慕名而来，一睹高龙风采。\n“弘扬高龙文化，带来的不仅是社区环境的改变，更重要的是激发了大家对中华优秀传统文化的认同与自信”“文化自信不是虚的，就在高高跃起的高龙身上”……居民们侃侃而谈，自豪感溢于言表。\n说到对未来的期待，武汉市群众艺术馆（非遗保护中心）馆长胡怀存说：“一方面是创新扎制技艺，吸引年轻人体验扎高龙、舞高龙的过程；另一方面要在舞龙中加入更多互动环节，让观众参与进来，了解文化底蕴、分享舞龙乐趣。”\n\n上海浦东绕龙灯——\n田间舞向世界  传递民族气度\n本报记者  曹玲娟\n上海浦东三林镇，林立高楼环抱，小小三林塘河畔，三林老街一派白墙黛瓦。陆大杰的“龙狮馆”，就在老街当街处。这里过去是他劳作过的一处农田打谷场，如今，摆满三林舞龙队在国内外赢得的80多个金牌和奖杯。\n舞龙，上海地区俗称“绕龙灯”，有着悠久的历史。2011年，三林舞龙以龙舞（浦东绕龙灯）为名，被列入第三批国家级非物质文化遗产名录。陆大杰，便是三林舞龙队创始人、总教练，国家级代表性传承人。\n作为百姓历来喜闻乐见的民俗文化形式，舞龙舞狮早年具有求雨、禳灾、酬神、祈平安等意义。据记载，元明时期的行街巡游带动了三林舞龙的兴盛。随着时代变迁，三林舞龙从内容到形式有了新的内涵。\n“我们舞龙胜在海纳百川。”多年历练，陆大杰早已对舞龙研究透彻。他介绍，三林舞龙继承了传统舞龙的精华，兼收了国内外技艺，又融汇了舞蹈的肢体语言、戏曲的步伐亮相、武术的精气神韵、杂技的翻滚腾挪，形成现代舞龙的特色。\n陆大杰在三林镇土生土长，却有着丰富的世界巡演经历。平生第一次出国是去法国参加国际民间艺术节。接到出国通知的那天，“大杰要出国舞龙啦！”三林塘河畔，几乎无人不晓。\n法国，古老的圆形露天石座剧场，夕阳下，中国龙翻腾着入场，质朴而华丽，高亢而生动。十几人舞动一条中华祥龙，演毕，全场起立，掌声雷动。\n陆大杰跟随中国民间艺术团跑了法国28个城市，与其他22个国家的艺术团同台演出。舞龙节目大受欢迎，每场的舞龙表演，不是安排在隆重的开场，就是重磅的压轴。\n跨过最初的忐忑，陆大杰明白了，越是扎根在一方水土中的民俗艺术，越能获得世界性的同振共鸣。三林舞龙队多次出访法国、德国等国家和地区，传播龙狮文化，在比利时组成了世界上第一支洋人舞龙队。这支洋人舞龙队每年来中国参加国际舞龙赛，赛前都会提前几天来三林，跟着陆大杰提高舞龙技艺，体验民俗风情，感受中国文化。\n如今，年逾七旬的陆大杰致力于推广传承舞龙文化。在三林，全镇从幼儿园、小学、初中、高中都有舞龙活动，群众性舞龙得到蓬勃发展。在陆大杰看来，三林舞龙能从田间舞向世界，最重要的是有古老的历史积淀和兼容并包的气度——“龙舞盛世、狮舞和谐”，这是属于中华民族的气度。\n\n四川达州安仁板凳龙——\n传承百年民俗  尽显精神气韵\n本报记者  宋豪新\n冬日暖阳，四川达州东部经开区安仁乡，十几名村民三人一组，手持板凳，翻、滚、腾、跃……矫健洒脱，尽显精神气韵。\n“大家看我的手势跑起来，动作有力、步调一致！”一旁指挥的，正是这项国家级非遗项目安仁板凳龙的第九代传承人——谭显均。\n“相传很久以前安仁大旱，老百姓把稻草等农作物绑扎在长条板凳上，祈求新年风调雨顺，至今已有300多年的历史。”谭显均说，安仁板凳龙以四条腿的板凳为底，象征四季平安，用稻草等五种农作物在板凳上捆扎成龙的形状，寓意五谷丰登。\n“我们的板凳龙看着不大，平均要十几斤，没点儿硬功夫，可舞不起来。”谭显均指着一旁的板凳告诉记者，安仁板凳龙通常由三个男子表演，前面二人各执一条板凳腿，后面一人双手执两条板凳腿，和着鼓点，有规律、有节奏地舞出各种花样。\n作为安仁板凳龙目前唯一的传承人，谭显均自幼接触板凳龙，拿他的话说，“7岁就开始‘耍’龙咯！”几十年来，谭显均从各方面对板凳龙进行了规范和创新。\n谭显均说，原本板凳龙扎制完成后，是不加任何修饰的，外形古朴、神态温顺、憨态可掬。这几年，谭显均尝试创新彩绘，扎制的板凳龙光彩亮丽，更加符合现代审美。2018年，谭显均制作的板凳龙入选首届全国工艺美术作品展。\n2007年，安仁板凳龙列入四川第一批省级非物质文化遗产名录，2021年入选第五批国家级非物质文化遗产代表性项目名录。在谭显均的大力创新和努力下，安仁板凳龙的表演形式日益丰富完善，表演主题也由祈求风调雨顺，转变为抒发对美好生活的希冀，深受当地群众欢迎。在安仁乡，不管是老人还是孩子，都会很自豪地讲述关于板凳龙的美丽传说，绘声绘色，如数家珍。\n在达州东部经开区的支持下，谭显均带着安仁板凳龙走进了校园。每周五下午，谭显均都会到达县职业高级中学为同学们授课。为了让大家掌握板凳龙的表演技巧，学校还成立了板凳龙兴趣社团。在谭显均的徒弟谭浩强的系统训练下，社团的同学们走出校园，在四川省运动会的舞台上展演。\n“作为一个民间艺人，最担心的是技艺失传。”说到传承，谭显均的语气里充满希望和干劲，“截至目前，我们在大中小学校展演了12场，我们要让更多娃娃从小认识、了解板凳龙文化，培养出一些优秀的传承人。”\n\n江西九江湖口草龙——\n传承草编技艺  展现非遗新姿\n本报记者  朱  磊\n“锣鼓爆竹闹洋洋呀，一条神龙至华堂啊……”嘹亮的祭龙词一出，一条27.8米长的草龙便从祠堂腾挪而出。草龙四周，鞭炮声、锣鼓声、呐喊声，不绝于耳，江西九江市湖口县流泗镇流泗桥社区里好不热闹。\n村民殷健，年轻力壮，被选为舞龙队的龙头人。和其他10名村民一起，舞着草龙，穿街走巷，庆祝五谷丰登，祈求民安村兴。\n湖口草龙起源于隋唐之际，盛行于明清时期。光绪年间，流泗周寿朋村村民周雍发编扎草龙，在村庙会上游行，祈求安康。数百年来，湖口县一直保留着年节舞草龙的传统。竹木做骨架，稻草做龙身，采用编、插、织等复杂技巧，编出来的草龙，做工精细，形态惟妙惟肖。\n“湖口地处鄱阳湖区，这里的农民每年丰收之后便开始编草龙，取名平安龙。”80岁的喻芳泽，是国家级非物质文化遗产项目草编（湖口草龙）代表性传承人，他用8万余根稻草编制出一条草龙，栩栩如生、浑然天成。\n“这些真的是用稻草编制而成的吗？”从外地赶到流泗镇观看草龙表演的游客直呼，“太精致了！”\n时间回到20世纪80年代，流泗镇准备举办一场舞龙大赛，有的村准备布龙、有的村准备纸龙。小时候跟着父亲编过草龙的喻芳泽在村民的提议下，第一次尝试精编草龙。\n但仅凭小时候的记忆，根本无法编制。一筹莫展之际，他想到了与父亲一同师承周雍发的师兄周云开老师傅。得知喻芳泽想学湖口草龙编制技艺，周老师傅很是开心。\n在行过正规的拜师礼之后，喻芳泽每天将师父背到家中，一边学习，一边照顾师父生活。“每做好一部分，就拿到师父跟前，让他用手摸摸，是否符合要求。”\n两个月后，喻芳泽成功编制出第一条草龙。这一年，流泗镇的舞龙大赛格外热闹，喻芳泽也成为家喻户晓的草龙精编传承人。从那以后，只要农闲，喻芳泽就琢磨精编技艺。\n要说湖口草龙编制技艺中最难的，当数设计。“精致的湖口草龙，有严格的用草数量要求。龙头用草7600余根，龙身每节620根，1780片龙鳞，每片用草9根。”谈起编制草龙，喻芳泽便滔滔不绝起来，“龙头的工艺最为复杂精巧，先用整根稻草在龙头竹木架上疏疏地编出龙头的轮廓，再逐渐加密；龙嘴则细细地用草秆编排，再用两根草秆一组一组地交叉折叠，竖起形成一排牙齿；龙须用整200根稻草垂挂，迎风起舞……”\n2008年，湖口草龙成功入选第二批国家级非物质文化遗产名录。可喻芳泽却满是担忧。“草龙制作工序非常繁琐复杂，愿意学的人非常少，传承比较困难。”为了不让这项技艺失传，喻芳泽将编制技艺传给女儿喻远莉。\n现在的喻远莉已挑起大梁，能独自编制湖口草龙，还带了几个徒弟。\n如今，喻远莉正在和湖口县非物质文化遗产保护中心主任童艳华一起，探索创作草龙壁画、草龙精巧摆件等文创产品。“希望这项传统技艺能在我们这几代人手中发扬光大……”喻远莉的眼中满是期待。\n\n版式设计：张丹峰"
  },
  {
    "title": "非遗让年味儿更足（人文茶座）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_2-05.htm",
    "date": "2024-02-14",
    "content": "贴春联、贴年画、逛庙会、观花灯、捏面人、舞狮、舞龙……这些传承了千百年的民俗作为非物质文化遗产已成为春节的标志性符号。丰富多彩、寓意吉祥的非遗产品和非遗活动把春节装点得格外温馨喜庆，使年味儿更浓更足，凸显了非遗对于过好我们的节日的独特价值。\n每个民族都有属于自己的节日，过好自己的节日是传承民族文化、弘扬民族精神的重要方式。而与节日相关的非遗不仅可以营造节日气氛，更可以凸显节日特点，展现民族精神特质。\n以春节贴春联为例，贴春联是一项有千年历史的民俗，上下两联文字代表了对未来的美好希望和祝愿。“千门万户曈曈日，总把新桃换旧符”，辞旧迎新之际，一副寓意和笔墨俱佳的春联可以令门楣增辉。中华民族是一个勤劳智慧、爱好和平的民族，春联把中国人心底的所思所盼毫无保留地表达出来，不论是对富裕生活的期盼、对家人平安的祝福、对事业顺利的渴望，还是对国泰民安的祝愿，都写得明白晓畅，一目了然。中华民族是一个敬惜文字的民族，中国人相信文字具有神奇的力量，能够驱邪纳福。这种思想源远流长，从中国文字诞生起就一直延续了下来。文字对于人类迈进文明，其作用不亚于火。春联就体现了中华民族崇尚文化、重视文字的特点。春联能以对仗押韵的方式呈现出来，从民俗演变成一种思想性和艺术性兼具的艺术形式，成为对联，成为我国所特有的一种文体形式，体现了中华优秀传统文化与时俱进、生生不息的内在生命力。今天，写春联、贴春联、赏春联已是春节不可分割的组成部分。一副小小的春联就能透视中华民族悠久历史、灿烂文化和民族精神，其重要性是不言而喻的。\n节日与非遗是一个整体，要过好我们的节日，享受节日气氛，就要注意完整保护非遗及民俗风情。做减法容易，做加法很难，那需要成百上千年的积淀。\n保护非遗，就是传承文化、赓续文脉。做好非遗保护工作，把非遗技艺和非遗文化原汁原味、完完整整地传承下去，体现的是对历史对文化的尊重与敬畏。一个珍视自己历史文化遗产的国家，必定拥有坚定的文化自信，必定会守护文化主体性，必定会在风云变幻的潮流中站稳脚跟。\n让非遗助力我们过好自己的节日。"
  },
  {
    "title": "甘肃省白银市景泰县龙湾村",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_1-06.htm",
    "date": "2024-02-14",
    "content": "在甘肃省白银市，自西向东的黄河在景泰县拐了个弯，形成两片绿洲，龙湾村就坐落其中。村子一边是令人称奇、连绵不绝的戈壁，一边是阡陌纵横、绿意盎然的田家农舍，龙湾村在山水环抱下更显精巧。\n黄河曲流、龙湾绿洲、坝滩戈壁和龙湾村的农家小院相守相伴，已过数百年。龙湾村人爱打鼓，尤其爱打太平鼓，每逢年节，鼓声隆隆，响声震天，寄托着他们的美好心愿。\n2016年，龙湾村被列入第四批中国传统村落名录。\n——编  者\n\n滔滔黄河，一路奔东，在此回转。\n站在甘肃省白银市景泰县龙湾村的村口，极目远眺，只见黄河甩出一道漂亮的弧线。一排排农舍就在这道臂弯里错落有致，升起炊烟袅袅。\n黄河环抱\n三面环山\n黄河为什么在这儿突然“画”出一个弯？当地村民指向山崖、绿洲和戈壁。可以想见，沧海桑田，在多种地质构造运动的共同作用下，黄河曲流应运而生。\n远处的黄河之弯，映照着近处的山道之弯。一条全长2.5公里却有22道弯的盘山公路是入村的必经之途。从山口下到谷底，垂直高度有200多米，一环接一环，一圈衔一圈，去往村子的路上，就能从不同角度，再次领略黄河的壮美。\n与黄河相望而立的，是延绵不断的古石林群。于当地村民而言，这里是从小的乐园、成长的家园。\n古石林群形成于400万年前，在地壳运动、雨蚀风化等作用下，形成了以黄色砂砾岩为主的石林地貌。\n初进入时，仿佛走进了一个梦幻世界，石柱最高处将近200米。石林虽大，但却步移景换，千峰竞奇，陡崖凌空。穿行其中，峡谷蜿蜒，峰林耸立，气势磅礴，峰回路转。\n筏行内外\n鼓韵绵长\n山的隔绝，水的连通，造就了龙湾村独特的生产生活方式，也塑造了沉着冷静、团结勇敢的品格。\n在龙湾村的历史上，很长一段时间只有两条路通往外界——一条是峭壁上的羊肠小道，一条是黄河水道。崖壁之路，道阻且长，被当地人称为“天桥崖”；更多的人，选择乘坐羊皮筏子顺流而下，驶向远方。\n在龙湾村村民心中，羊皮筏子已经不再只是一种交通工具，而是通向更好生活的载体。55岁的朱生栋从儿时起，就与羊皮筏子结下不解之缘，自己制作筏子、驾驶筏子也有30多年。\n他仍然清晰地记得，小时候，父辈们相伴而行，把几个羊皮筏子拼在一起，带上煤炭、苹果漂流到几十公里甚至一二百公里外的地方，把这些物资换成钱和驴子，再购买食盐等生活物资，骑着驴子沿着河岸回到村庄。每当父辈们回来时，就是孩子们开心的时候，这意味着他们不仅可以吃到美食、看到新奇物件，还能听大人们讲讲外面的世界。\n一次又一次的上筏中，朱生栋体会最多的就是“胆子要大心要细”。黄河之上，筏工们驾驶筏子漂流其间，离不开好眼力和决断力。在河中心时，筏子可以顺流而下，酣畅淋漓。但从河岸到河中心的这段距离，则需要筏工足够敏捷。每当水流稍急，他们就要调整力度、把准方向，到了关键位置更不能犹豫，同时还要“眼观六路，耳听八方”，避免划入漩涡中。\n时至今日，龙湾村的羊皮筏子已经不再作为出行工具，而是作为体验项目大放光彩。游客从“上码头”出发，多人共乘一只羊皮筏子，随着离岸边刻有“黄河之水天上来”的石雕越来越远，两岸景致似巨幅画卷，依次有序绵延展开。\n筏子联通了内外，而鼓声则团结了邻里。\n龙湾村人爱打鼓，尤其爱打太平鼓。他们把太平鼓作为社火的重要组成部分，每逢年节，鼓声隆隆，响声震天。\n方圆几十里内，龙湾村属于较大的村庄，也是太平鼓打得最热闹的村子之一。全村有500多户人家，每逢社火，会有近百人组成队伍，打起太平鼓，载歌载舞，颇为壮观。几十米的社火队伍里，太平鼓成为声音最响、花样最多的一环。同时，雄浑磅礴的鼓声，搭配着打树花、滚灯、划旱船、舞长龙、耍狮子等民俗表演，将社火推向一个个高潮。\n谈到太平鼓经久不衰的原因，当地村民脱口而出：“太平！”还有一个原因是，太平鼓的技术门槛不高，家家户户、大人小孩都能上手，所以太平鼓也成了龙湾村中的凝心鼓、团结鼓。\n古村新貌\n与时偕行\n龙湾村的中心街上，三棵香水梨树静静矗立，它们见证了村子的发展变迁，也标记着生活的日新月异。香水梨树面前中心街的道路，从土路变为砖路，游览车时时穿行而过；梨树背后的建筑，从土房子变成两层砖混房屋，游客在其中远眺黄河；梨树身旁的土地里，种上了被誉为“石林三红”的红枣、红花椒、红富士。\n龙湾村中粗犷与柔美的反差，吸引着各地游客来此探访。时至今日，来到龙湾村的游客也会在这三棵梨树下驻足，听村民讲述梨树的故事，再拿一个冻好的梨子，抠开冰块，咬上一口，一股又香又甜的果汁充盈唇齿之间。\n在离香水梨树不远处，一个叫“石林人家”的农家乐里正热闹非凡。三层楼，600多平方米，32间客房干净整洁。在一部分房间里，游客站起身来，就能俯瞰龙湾村大部分村貌。一下楼，只见小院里错落摆放着几口大缸，装饰着具有西北彩陶特色的花纹。据农家乐负责人介绍，这里可同时容纳100人就餐，去年就有超过200天的高峰期。\n在龙湾村，农家乐超过120家，同时，甜品店、饭店等各类临街商铺随处可见。在龙湾村这方热土上，果林成行，枣红梨香，现代和传统相呼应，自然和人文相协调。行走古村，既能欣赏动静结合的风貌，也能体会黄河奔腾的气魄、感受黄河文化的魅力。"
  },
  {
    "title": "甘肃省白银市景泰县李氏树皮笔画",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_2-06.htm",
    "date": "2024-02-14",
    "content": "远看，色彩浓淡相宜、过渡柔和，一幅水墨画气韵生动；近看，线条刚劲挺拔、细腻匀称，有着传统工笔画的灵动美感。虚实相交，兼具墨色质感和鲜明层次，这种画就是甘肃省非物质文化遗产——白银市景泰县李氏树皮笔画。\n树皮笔画起源于白银市芦阳镇芳草村，村中的李氏兄弟已是第五代传人。据记载，明清时期，李氏先辈就是小有名气的民间手艺人，受镂刻花板、花砖的启迪，结合木匠在木料上画榫卯的做法，最终发展出了以树皮做笔的独特绘画模式。\n于树皮笔画而言，山水、花鸟、虫鱼等皆可入画，讲究线条严谨细致、笔锋刚劲有力。\n时至今日，年过古稀的李氏兄弟几人已经不记得画过多少作品，但都认准一个道理——想要画好树皮笔画，制笔和画技缺一不可。\n树皮笔画，笔为精髓。李氏兄弟所用的树皮笔均为自己制造，在他们眼里，弃于荒野的老榆树皮、枣树枝都是天然宝藏。\n“树的韧皮部靠近树心又远离外皮，纤维好，柔韧度、吸水力也是上佳，这部分用来做笔最为合适。”芳草村村民李尚义是树皮笔画传承人之一，他拿起一段树皮，细致地向记者介绍。\n制笔时，先去粗取精，留下韧皮部，经过多次刮削、打磨并浸泡，再将其晒干，最后试用无误后，笔就可以留下。\n但不同长度、宽窄和形状的画笔各有优劣，如何归类使用？要靠长久的经验来判断。“即使是同一根树皮制作的两支笔，也有可能一支能用，另一支不能用。”阳光照射下，李尚义拿着几支扁圆各异、大小不一的树皮笔，仔细检查。\n画技则决定着画作的气韵格调。勾勒轮廓是作画的第一步，李尚义先用铅笔起稿，再选取细而尖的树皮笔，细细描出线条。\n随后，添色步骤开始，需要在轮廓线内，选用扁而平的树皮笔以墨填色，皴擦点染，继而形成浓淡相宜的渐变效果。一摁、一捻、一挑、一抹……一幅山水画里，李尚义手腕转动、指尖生姿，仅用一种树皮笔，就画出了十几种不同的树叶形象。\n“层次感是最难把握的，画中要素的大小、明暗、远近都与之相关。”李尚义说。\n李尚义创作树皮笔画将近60年，大大小小的画作挂满了家中四壁。近些年来，他最爱引牡丹入画，“牡丹迎盛世”成为表现最多的主题。“我发自内心地喜欢画牡丹。”指着会客室两侧3米多长的两幅牡丹图，李尚义非常自豪。\n画好这些牡丹不容易。前些年，他专程从外地运来百余株牡丹栽种在屋旁，每天观察。在牡丹花旁写生，一坐就是几个小时。牡丹花围满了小屋，也落在了纸面上，朵朵牡丹栩栩如生。\n随时代发展，绘画材料也不断创新。早前，条件所限，还有研磨“锅墨”这一环节。所谓“锅墨”，是将锅底的积炭碾磨成粉，加上麻子油、皮胶，放水调黏稠后置放约10天，制成绘画的墨汁。\n现在，李氏兄弟用上了现代墨汁，墨迹光亮、表现力强，画作着色更牢、保存更久。“如今，画画再也不用弄一身的灰土了。”李尚义笑着说。\n这些年，李尚义向大家介绍树皮笔画时，孙子李金旺总会在身旁辅助。虽然他只有18岁，但画龄已经有了13年。自幼年时，他就跟在爷爷身边学习。李尚义还经常到学校里向孩子们讲述树皮笔画的历史。“这项非物质文化遗产得传承下去，需要有后继力量。”李尚义说。"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_3-06.htm",
    "date": "2024-02-14",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "云南省楚雄彝族自治州永仁县中和镇直苴村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_1-07.htm",
    "date": "2024-02-14",
    "content": "在云南省楚雄彝族自治州永仁县中和镇，有一个名叫“直苴”的古老村落。每年春节假期，这里都会组织盛大的“赛装节”。\n“赛装”，顾名思义，就是秀出自己的服装。这场展示彝族服饰之美的时装秀，传承至今已经有1300多年的历史。\n随着“赛装节”日渐红火，这个藏在深山中的小村庄大放异彩，逐渐为外人所熟知。2009年，永仁县彝族“赛装节”被列入云南省第二批省级非物质文化遗产名录。2023年，直苴村被列入第六批中国传统村落名录。\n——编  者\n\n“赛装赛到日头落，跳脚跳到月当空……”身着艳丽彝族服饰的男女老少手拉着手，唱起山歌。衣裙飞舞，歌声回荡，云南省楚雄彝族自治州永仁县中和镇直苴村村民用自己的热情点亮了新春佳节。\n一条直苴河从南向北缓缓流过，孕育出两岸肥沃的稻田，河两岸的半坡上坐落着村寨，而赛装场就位于村里的缓坡上。远远望去，层层叠叠的绿树、麦田与村庄相映成趣，显得安静又祥和，而赛装活动一旦开始，这里立马就变得热闹起来。\n赛出来的盛会，将多元文化交流融合\n作为彝族最重要和最有特色的传统节日之一，“赛装节”起源于彝族从狩猎游牧向农耕定居的过渡时期。相传，村子里的姑娘们为了赢得自己意中人的青睐，在农闲时纺线染线、剪裁缝衣，在正月十五前后将自己打扮得漂漂亮亮，展示出自己的勤劳美丽。\n作为古盐道上的重要驿站，直苴村连接着汉族文化和彝族文化。多元文化的交流与融合，在小山村中孕育出独特的民俗风情。\n平整开阔的地段就是天然的舞台，而稍加修整的梯面山坡便是看台。“赛装节”前后，来自四面八方的各民族群众、天南海北的游客，都相聚在一起。为了增强观赏性，村里创新民间赛装队的表演形式，分为儿童队、少年队、青年男女队等，通过不同的编排方式让赛装元素更加丰富。\n“正月十五是村中赛装的正日子。”村民李济雁的老家就在赛装场的后面，“到时候，大家都会自己准备好比赛的服装。光是参赛者就有1000多人，观众更是有上万人。”\n绣出来的艺术，把日月星辰织进衣服\n身着彩线织就的五彩衣裤、穿戴美丽的鸡冠帽和绣花鞋，盛装的彝族姑娘们在各种乐器的伴奏下，跳起了欢快的彝族舞蹈，衣服上的五彩纹饰在阳光下仿佛活了起来。\n在李济雁的记忆里，赛装场的热闹好像从未远离。而与赛装一道刻进生命里的，是彝族人的斑斓刺绣。“村里的姑娘个个都会挑花绣朵。”从小在直苴村长大的李济雁“无师自通”，从最开始简单的围腰，到繁复成套的服装，她都能绣得挺好。\n今年61岁的永仁县彝族刺绣协会会长李如秀也是直苴村人。在机缘巧合下，李如秀开始收藏彝绣，家里拥有数千件藏品，堪称一座小型彝绣博物馆。“我们彝族刺绣的样式是不可重复的。”李如秀藏品众多，但在这些绣品中，从设计、配色到刺绣，却没有一件相同。“每一件绣品都带着绣娘的情感，更寄托着对美好生活的向往，是独有的文化符号。”她说。\n飞针走线，绣出日月星辰；巧手翻舞，织就壮丽山河。风雨雷电、花鸟走兽、山川木石……天地自然之间的一切都是彝族姑娘们刺绣的灵感来源。灿烂的红、饱满的绿，碰撞在一起，用色大胆奔放；纹样都取材于自然生活中的物件，常常混搭出粗犷而又充满生命力的作品。“每个绣娘都是服装设计师。”李如秀说。\n创出来的产业，让非遗元素跨界焕新\n2014年，彝族服饰被列为国家级非物质文化遗产，从此走出深山，走向更大舞台。2023年9月，以“流光彝彩、美美与共”为主题的云南省楚雄彝绣成衣系列发布会在意大利米兰举行，由楚雄彝绣饰品缀饰的时尚服装在米兰时装周上闪亮登场，古老彝绣在更大舞台上，绽放出耀眼光彩。\n就在2023年的第四届长三角国际文化产业博览会上，李济雁和其他21位来自永仁的彝族绣娘现场哼着歌、唱着曲，穿针引线、展示刺绣绝活，成为展会上的亮丽风景。\n而在日常生活中，彝绣文创也不断出新，激发出古老技艺的新活力。走进李济雁在永仁彝绣一条街开设的店铺，不仅有传统的彝族服饰、鞋子、围腰，还有更多贴近现代人生活的产品：绣着精致图案的彝绣笔记本，装点着彝绣的商务包，还有各式各样的小摆件、小饰品，叫人目不暇接。\n在楚雄彝族自治州，像李如秀、李济雁这样的绣娘，多达5.7万名。这背后，离不开一代又一代绣娘的努力和创新，更离不开当地党委政府的扶持。为了扩大“赛装节”影响力，推动彝绣的发展，楚雄彝族自治州州委、州政府出台了一系列政策：培养绣娘，提高刺绣技能；组建协会，搭建发展平台。彝绣产业逐渐成为推进乡村全面振兴的重要产业。\n不久前，首届中国·楚雄时装周启幕。来自永仁的彝族群众通过服饰展示《梦回千年》，再次将古老的乡村时装秀搬上舞台。\n“‘赛装节’是祖祖辈辈传承下来的，现在从乡村走向世界舞台，楚雄彝绣未来更加可期。”李如秀自豪地说。"
  },
  {
    "title": "“在中国过春节很温暖”（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_2-07.htm",
    "date": "2024-02-14",
    "content": "不久前，第七十八届联合国大会协商一致通过决议，将春节（农历新年）确定为联合国假日。\n在中国，春节不仅是阖家团圆、辞旧迎新的日子，传承着和平、和睦、和谐等中华文明理念，也承载着家庭和睦、社会包容、人与自然和谐共生等全人类共同价值。这些价值和理念也温暖着在中国的外国朋友，促进着世界不同文明的交流互鉴。\n来自德国北威州的乐为，今年在河南许昌过春节。2019年，乐为第一次来中国。如今，他在许昌成立了公司，并已在中国度过了两个春节。\n乐为表示，近年来，他真切感受到春节对每个中国人来说，都是和家人团聚的日子。在外工作和奋斗的年轻人，不论距离家乡有多远，大都会在春节期间回到父母身边，“在节日期间选择和亲人团聚，分享快乐，传递幸福。”他说，第一个春节是和许昌的同事共同度过的，大家一起聚餐吃了火锅，身边的中国朋友还教自己包饺子、贴春联；2023年的春节，乐为选择在中国各地旅行。在广东佛山，他被当地的舞龙舞狮表演所吸引。\n近年来，乐为发现身边对中国传统文化感兴趣的外国人越来越多。他觉得，重视家庭团聚、亲友和谐的春节文化，有利于不同文化的交流互鉴。他经常与德国及国际朋友联系，分享在中国的生活。他同时认为，再多的描述，也不如亲自来到中国体验中国文化的魅力。\n乐为介绍，目前，他的两个女儿都在德国生活，各自有了家庭和孩子。不久前，中国对德国试行单方面免签政策，她们计划今年来中国，到时候自己会作为向导，带领家人去一些地方体会中国文化。\n今年春节对在中国生活的法国人娜塔莎来说，有着特殊的意义。“我的小儿子和我都是属龙的，今年是我们的本命年。”春节前，娜塔莎已经采购大量以龙为装饰的年货，用孩子们喜欢的春联、中国结、窗花等装点自己的房子。\n娜塔莎旅居上海11年，3年前，她在上海创办了一个面向儿童和家庭的护肤品品牌。娜塔莎的第一个春节是13年前在香港度过的。当时看到一家人聚在一起其乐融融，娜塔莎第一次感受到中国春节的魅力——团圆和希望。\n此后，娜塔莎没有落下一个春节，哪怕过年期间在其他国家度假旅行，她也会用自己的方式庆祝春节。虽然没有固定的仪式，但每年都有独特的体验。有些年春节，她会在家里举办一场盛大的派对，邀请众多家庭欢聚，背景各异的家庭相互交流中法两国的传统和情谊。\n最令娜塔莎难忘的春节当属两年前，她和家人朋友在大年初一到安徽黄山“探险”。当时，大多数店铺都放假歇业。登山途中，他们遇到了几个正在野餐的家庭，受到对方热情的邀请。夜幕降临时，来到一个古色古香的传统村落，在一家酒店与许多家庭共进晚餐，交换食物和饮料。娜塔莎兴奋得忘记了白天的疲劳，中国人的热情好客和春节期间的浓郁氛围再次给她留下了难以磨灭的温暖记忆。\n门上贴着红色春联、客厅立着九鱼图屏风……走进孟塔位于北京市昌平区的家中，随处可见中国传统文化元素。孟塔来自苏丹，一直在北京一所国际学校教阿拉伯语。今年是孟塔和家人在北京过的第十个春节。\n春节要吃饺子，穿新衣服，挂红灯笼，给孩子们准备压岁钱，春节联欢晚会要一起观看才有意思……“从春节活动的点点滴滴，我们都能体会到中国人对阖家团圆、家庭和睦的重视。”孟塔的夫人法提玛深有感触，“春节是一家人团聚的日子，在中国过春节很温暖。不仅如此，日常生活中中国人的热情和友善也时时温暖着我们。”\n（综合本报记者张文豪、黄晓慧、宋朝军、施芳报道）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_3-07.htm",
    "date": "2024-02-14",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "品浓浓年味  贺新春佳节",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/14/nw.D110000renmrb_20240214_1-08.htm",
    "date": "2024-02-14",
    "content": "当马路两侧挂起了红灯笼样式的街灯，行道树披上了闪亮的灯球，整个城市被装点得红彤彤、喜洋洋时，我们知道，春节到了！如今，游园、逛庙会，电影院、博物馆里过大年，城市里的新年活动越来越丰富、现代、富有文化味。\n让我们跟随作家的脚步，走进一座座城：感受哈尔滨的冰雪魅力、星城长沙的烟火人气、古城太原的文化底蕴、重庆街巷的浓郁年味……在一座座城里，品年味，赏年景，同贺新春佳节！\n——编  者\n\n家的味道  年的味道\n阿  成\n一进腊月门儿，哈尔滨家家户户就开始张罗年货了。首选是各种冻菜，还有必不可少的冻梨、冻山楂、冻柿子。炒好的瓜子也可以冻上，什么时候拿出来吃都是脆的。还要事先包好饺子、黏豆包、年糕、枣馒头、糖三角等等，准备好整个正月够一家人吃的美食。早年寻常百姓家大多没有冰箱，就把这些年货放在户外的大缸里冻，再在上面埋上雪，这样拿出来吃总是新鲜的。即便是今天，许多人家依然还是用这种方式。\n记得少年时，母亲包饺子的时候，邻居的大婶儿们都过来帮忙。和好几盆饺子馅儿，今天帮你家包，明天帮她家包，妇女们一边包饺子一边聊天儿。包好了饺子，一盖帘一盖帘地放在外面冻上。准备过年的面食当中，母亲还会格外做面刺猬（刺猬的嘴里含上一枚铜钱）、佛手、枣花篮儿。这都是从我母亲的母亲那里，一代一代传下来的手艺。即便是到了智能时代的今天，我依旧做这样的传统面食，不消说这是向母亲致敬，也是向悠久的文化传统致敬。\n家家户户也开始准备春联。哪一个百姓大院儿里没有“秀才”呢？这时正该秀才大显身手了。七紫三羊，歙砚徽墨，笔走龙蛇为众邻居写春联：“梅花开五福，竹叶报三多”“又是一年芳草绿，依然十里杏花红”“春回大地千山秀，日照神州百业兴”……这家家户户的春联哟，处处彰显了诗国之美。\n尽管家家都准备年夜饭，内容上诸多相似，但是风骚各领。除了各种美味佳肴，大年夜，父亲一定会给孩子们做拔丝土豆和炸土豆条。脆脆的土豆条炸好后撒上白糖，跟现在快餐店里卖的差不多，甚至更好吃。此外还有炸茄盒，这是我家过年的保留菜，香喷喷的，一直传至如今的大年除夕。家人团聚的餐桌上，一定要有红肠，红肠红肠，寓意红红火火、鸿运长久。有人喝白酒、啤酒，有人喝秋林公司独家生产的甜甜的黑豆蜜酒。即便到了今天，这种甜酒依然傲立在哈尔滨寻常百姓家的家宴上。孩子们喝什么呢？北冰洋汽水。当然，而今春节供孩子们喝的饮料就更多了。这就是家的味道，年的味道。\n除夕，一家人在一起包饺子。除夕的饺子有三种馅，一种是白菜馅的，白菜者，财也。一种是韭菜馅的，寓意长长久久。另一种是芹菜馅的，寓意一家人新的一年，要秉持勤勤恳恳的家风。有的饺子里面要放上硬币、糖和枣。钱是有财运，糖是甜蜜，枣是顺顺当当。谁吃到了，老爸还要额外给个小红包呢。\n儿时的除夕，一家人要围坐在一起守岁。这时候，父亲照例讲家史和家训。一边喝茶水、嗑瓜子，一边讲他的父母和爷爷奶奶的故事。孩子们要是困了，母亲会把冻梨、冻柿子、冻沙果放在凉水里缓上。吃一口，又甜又凉，人顿时精神起来。记得父亲常说：“一分精神一分财，十分精神抖起来。”而今，我照例要给我的孩子们讲我父母和爷爷奶奶的故事。\n斗转星移。现在很多哈尔滨的年轻人喜欢在除夕的晚上，逛一逛风情万种的中央大街，去琼楼玉宇似的“冰雪大世界”游玩。“雪飞当梦蝶，风度几惊人。”雪款款地下着，踏雪的年轻人伸出手来，让精巧的雪花一片儿一片儿，落在手心里。这纤美如翼的雪花里蕴藏着你的梦啊……\n不少外地游客也跑到哈尔滨，体验一下“滨滨”“妮妮”冰天雪地过大年的别样风情。冰雪大世界更加妩媚妖娆，展示着冰雕雪塑的万种之美、千样之奇、无穷之妙，让冻得直淌清鼻涕的游客们挪不动步啦。在《我爱你塞北的雪》歌声伴随下，人们在雪地上打滚、坐雪爬犁、泼雪、拍照、撸串儿、吃冰棍、放烟花、观赏各种各样的文艺表演，在一起欢天喜地过大年。\n红灯笼、中国结，参差错落，铺天盖地，这不夜的雪国冰城哟，与星汉交辉，与天宫媲美。恰是瑞雪纷飞时，万紫千红的火树银花，把寻常百姓对未来的期许和梦想，装点得那样绚丽多姿。\n\n年味漫星城\n马笑泉\n趁着周日，陪女儿去小区临街门面理发。店里坐满了人。店主捉着胖鲫鱼般的电动剪，正忙得不可开交。因为熟识的缘故，他答应尽快给女儿剪。又言，过几天就关店回常德，元宵节后再回来。\n无论是新年前扎堆理发导致价格上涨还是正月十五后重新开张，我都不意外。全湖南皆如此，不独长沙。虽然发型年年翻新，一些古老的习俗和规矩仍在延续，雷打不动。比如，提前备好给长辈和晚辈的大小红包。\n女儿睁大眼睛，看着镜子，严密监督理发师对她那头秀发的处理，并随时提出意见。趁这个空当，我转到隔壁超市去取快递。超市主人是一对八〇后夫妇，生了三个娃，还把一间小门面扩展成了两个门面兼带在屋后开辟一个快递驿站。走进去时，有人正问他俩春节开不开门。女主人坚定且大声地说，开门！\n长沙有许多像他们这样从湖南其他市州过来的小生意人，凭着拼劲和韧性在省城扎下根。今年，他俩打破回乡过年的习俗，把父母从大山深处接到省城，定要接住春节这波营业流。因为有他们，整个春节假期，走在长沙任何一条街上，你不用担心买不到一瓶水、一个拜年大礼包，或者吃不上一碗粉。当然，美甲店或手机维修店大抵会关门，但事关饮食和娱乐的部分，始终热腾腾地冒着烟火气，让每一个留在这里过年的人感到安心。\n回到家中，妻子正背靠沙发坐在烤火箱上。她的童年和少年时，整个春节期间基本上是坐在古城武冈半人高的火柜里度过的，身下不是导热的云母板，而是一大盆燃烧着乡愁的炭火。她正在手机购物软件中殷勤添货，迎接即将到来的“年货节”。\n购买年货仍是一代又一代人的兴奋点，只是方式大不相同。三十多年前，每到年关，下河街一带，摊位如龙，人声鼎沸，连藏在湘江深处的鱼虾也忍不住探出头来。二十多年前，高桥批发大市场在南面崛起，各个省份的特色年货汇集于此，品种之新鲜繁多，让提着篮子网兜从票证年代一路走过来的长沙娭毑们目不暇接惊叹连连。如今娭毑们依然会在年关将近时云集高桥大展身手，只是篮子网兜普遍换成了拖车，而且有儿子女婿们开车接送。新一代当家的年轻主妇们，则更喜欢安坐家中，在轻巧的滑动与点击中从容选择从世界各地汇聚网上的年货。年味，在网络上已先行一步漫溢开来。\n下午我收到了饭店经理的微信，再次跟我确认年夜饭的时间和菜单。一个月前我便预订了下午四点半到六点半这个时段的年夜饭，至于晚上七点到九点那个时间段，难以插进。我选择这家并不算近的饭店，是因为菜单十二味佳肴富有长沙特色，深得我心。十二道菜中自然少不了一条全鱼。过去家中除夕夜食鱼，头尾不动，只吃一面，初一当天再翻过来，看上去又是一条整鱼，寓意年年有余。如今只要家人团聚，吃得开心，长辈们也就心满意足，不再过多讲究这些细节。想起小时候大年夜妈妈和外婆在厨房里忙碌，那时物资尚不丰裕，八大碗是常例，上十道菜已是殷实之家。小辈们闻着香气开始咽口水，我心中则生出一抹难以言说的惆怅。有些场景还能延续，有些场景却一去不复返。\n去年春节，众多外地游客涌现长沙街头。那些习惯回老家过年的新长沙人，笑称自己是腾出地方给客人们过年。世居本地的长沙老口子，则宣称自己从未见过这么多外地客人涌入星城过年。\n长沙以流光溢彩的夜生活和众多网红打卡地吸引四面八方的客人。糖油粑粑、臭豆腐、梅菜扣肉饼，还有届时动辄需要排队五六十桌起的各大湘菜馆，共同传递出延续传统又富有新意的长沙年味。在此，我想温馨提醒一下：外省的朋友们，倒不必定要在人潮汹涌的黄兴路、解放西路、坡子街、太平老街、西文庙坪等地扎堆，湘江两岸六个区，大街小巷里有无数充满烟火气的餐馆和旅店在向你伸开双臂。长沙，不仅仅是不夜城，也不仅仅是网红城，更是你在街上拐个弯便能寻到餐馆、小超市和整洁公厕的日常舒适之城。\n\n挂上了红灯笼\n蒋  殊\n一股浓烈的醋味袭来时，才意识到前面已经排到大街上的长长的队伍是打醋人的队伍。我没有多么爱吃醋，但每遇到这支队伍，总会被感染得加入其中。一直觉得，这些寒风中排长队打醋的人才算是真正的吃醋人。他们不去超市购买包装精美的产品，而要拥到一个简陋的醋坊排队。他们手拎一两个空壶，有人干脆拎着刚刚喝完的容量达十升的矿泉水桶，进店后隔着柜台递过去，看店员从大缸中将醋一勺勺舀出来，并顺着那只被醋浸泡得发黑的漏斗畅快灌入。\n醋味，好足。平常的饭桌偶尔空了醋壶，倒可以在家门口的超市买一袋简装款将就，但过年必得亲自到场，打一壶宁化府的老醋。自己吃，给老家的父母带，当然也寄去远方。包装简陋，因此收货人必是真友人。\n排队时遇到熟人，便要攀谈一阵，女人必然要从“准备好没有”“烫头了吗”这些闲话切入；而男人会从“要回老家吗”过渡到“多好啊，可以放炮了”这样的小欢喜。\n年味，就从这满街弥漫的老陈醋味道中拉开帷幕。\n工作的人照常工作，会议甚至多起来，手上的活也紧起来，每个环节都会挂一句“再不办就过年了啊！”每个人都很忙，但这忙碌中必须穿插一些必不可少的聚会。普通朋友间趁着年前聚一聚，喝一顿短暂告别、除旧迎新的酒。\n街上的车流，变戏法般一天少过一天，最终街道畅通得让生活在这座城市的人有些恍惚。城市突然间就焕然一新了，街道两旁总是满当当的车位齐刷刷空出来，路两旁树上不同造型的红灯笼争先恐后挂出来。\n大门、小门，单位门、家门，一副副红彤彤的对联登场亮相，迎来属于它们的高光时刻。\n有零星的鞭炮声传来。\n有密集的锣鼓声传来。\n离过年还有一周，钟楼街上的龙狮表演已经摆开阵势。队伍中，就有“过年好”三个字隐隐约约传来。\n我是参加工作之后，才在太原这座城市学会问候“过年好”的。一句简简单单的话语，蕴含着无限丰富的祝福。访亲拜友的同时，便要一路感受这座城市的年味：公园的灯会、图书馆的书香、古城的诗意、剧院的好戏、商圈的诱惑、城郊的秧歌队……\n还有新鲜的吗？\n“来哇！龙年龙城，打卡百座博物馆！”一声纯正的太原话喊过来。\n离过年还有一段时间时，太原市文物局就已经吆喝上了。此时从忙碌中抬起头的人们一阵豁然——太原近年来一直在打造“博物馆之城”呀！于是自然跟着数一数，再去最新的看一看。\n也才发现，在进入2024年之后，太原在短短一个月时间里已经有两座博物馆相继亮相。一座是太原稻田民俗文化博物馆。从民间收集来的一千多件代表晋商文化、民俗文化、农耕文化和地域文化的老物件整装亮相。\n另一座，就是代号101的晋阳古城考古博物馆。这座开馆不久的博物馆，是晋阳古城国家考古遗址公园的重要组成部分。而晋阳古城遗址是国内唯一可以完整展示唐代都城布局的大型文化遗址，是太原这座城市历史发展的实物见证。\n走过馆内五个篇章，就是太原沧桑而辉煌的文明之旅。时空在这里是静止的，也是流动的。晋阳古城的宏大建造、汉代城内的火热生活、晚唐时期的三晋艺术、锦绣太原城的今日盛景，像城内那一泓汾河水，逶迤而来。\n自公元前497年筑晋阳城至今，太原这座城历经水与火的洗礼，已经走过两千五百多年。\n啥也不说，去打卡！向这座城市一代代创建者、保卫者与推动者们，问一声“过年好！”\n\n锦绣社区新年景\n汪  渔\n距离锦绣城几百米，有一个城市轻轨的出入口。\n从这里进去，搭乘轨道交通向南，几分钟便能到达重庆市区。那里有两江汇流的朝天门、星光四射的解放碑、气象万千的洪崖洞；向北，是朝气蓬勃的两江新区，以及开阔无边的原野。\n从这里出来，目标只有一个，所有的脚步，都指向重庆郊外新城的家。\n腊月里，刚到出口，就遇上刘老伯也要回家。\n锦绣城是拥有五万人口的大型社区。我对社区里的大多数人，茫然如同对社区里数不胜数的窗口，无论灯光熄灭或是亮起，我都无法猜到窗口后面的故事。然而，我对刘老伯却很熟悉。刘老伯原是乡镇企业负责人。他在农村老家有房子，锦绣城也有房子，乐意住哪就住哪。刘老伯为人热情，许多人熟悉他，他也认识许多人。\n眼见刘老伯背上背的手上拎的东西不少，我连忙帮他分担，边走边聊。他说往年都在乡下过年，今年因为孙子要回重庆，就提前回了一趟老家。说着说着，他把背包放在地上，翻出一本发黄的抄本。“这是我们刘氏家谱。”他指着谱上工工整整的毛笔小楷，开始了自问自答。\n“家谱是书吗？是路，一条子孙后代回家的路！”\n“为什么过年找回这本家谱？要用它告诉孙子，无论走多远，也要到乡土中去寻根。”\n见我对他的话很是赞同，他昂首阔步起来，我们很快走到锦绣城门口。\n“呀，大变化，大变化！”刘老伯有些惊诧地停下脚步。他是腊月初回的老家，一阵子没见，社区门口的广场上已是另一番景象。一排排颜色鲜艳的帐篷占据了整个广场，政府部门组织的“年货节”吸引着无数人。\n刘老伯说：“我们也看看热闹！”他一个帐篷一个帐篷检视，很是自得地辨认出琳琅满目的商品：彭水香椿酱菜、紫苏油，江津麻辣鱼调料、花椒原浆油，铜梁茶树精油、葛粉，石柱莼菜、黄连，万州烤鱼调料、蒸饭木桶……\n我想早点回家，两次扯他衣袖，他才依依不舍走进社区大门。社区那棵高大的黄葛树依然葱翠，树下的矮几还在，几把竹椅还在，椅上的几位老朋友也在。其中一位姓李，北方人。因为被公司长期派驻重庆，爱上了重庆，就不打算离开重庆了。他有个爱好，在网上写玄幻小说。写累了，便到黄葛树下请人喝茶，跟人聊天。\n但见刘老伯一一打过招呼后，很快对小李说出一句：“你今天的茶变了！”他以前请人喝茶，无非四种：玻璃茶（白开水）、沱茶、素茶（绿茶）、香片（茉莉花茶）。小李用怪腔怪调的重庆话回答：“小船要过千帆浪，大水不淹自家人。不是到龙年了嘛？龙年，喝龙井呀。”\n嘻嘻哈哈声中，我们经过22栋楼房。刘老伯远远吼了一声：“余九千，余老板！”\n余九千近几年服务于“西部陆海新通道”，忙到年底回家，带回了年货。只见他的妻子，专程下楼来接他。余九千的儿子，举着个气球跟在他身后，咿咿呀呀念着“城门城门几丈高，城门三十六丈高，骑马马来坐轿轿，走进锦绣城，到处绕绕。”\n“到处绕绕”，也说出了我的心思。\n好不容易走到刘老伯家，他老伴和孙子已迎在门口。孙子在境外念了硕士念博士，两三年没回重庆过年了。他孙子说：“我回来看烟花，去年除夕没看成，遗憾了一整年！”\n去年除夕之夜，在朝天门，在长江嘉陵江两江交汇处，首届重庆都市艺术节焰火表演惊艳亮相。礼花朵朵似流霞，江水滔滔如春潮，被染红的城市上空，轮番惊现盛开的山茶花、怒放的牡丹花、昂扬的黄葛树、起航的大轮船……\n放下刘老伯的土特产，和他一家互道了“新年快乐”。返家途中，看到社区里的蜡梅，正迎风绽放，忽然有温暖和美好袭上心头。我曾想面朝所有大海、踏访所有名山、畅游所有大河。然而此刻，我只想认识社区里的每一个人。我们是城里“乡亲”，我要祝福他们新年快乐，祝愿他们寂寞时能够唱歌，期盼时都有答案。\n我想，人生不应只有匆忙，放慢脚步也很有意思。于是有了入住锦绣城十多年来的第一次爬楼梯回家。\n一楼有个教育机构，只见满地红纸，墨迹未干，写着“龙行龘龘，前程朤朤”。\n三楼，一名摄影师正要出门，他要拍摄山城夜景。\n七楼，听到有人弹琴，驻足辨听，《春节序曲》。\n十三楼，有位老人在教娃娃念儿歌：小孩小孩你别馋，过了腊八就是年。二十三，糖瓜粘。二十四，扫房子。二十五，做豆腐……\n打开自家房门，饭菜已经上桌，腊八粥的香味、米酒的香味、腊肉的香味扑面而来。我轻轻叫了一声：“年味！”\n\n版式设计：蔡华伟"
  }
]