[
  {
    "title": "习近平同安哥拉总统洛伦索会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_1-01.htm",
    "date": "2024-03-16",
    "content": "新华社北京3月15日电  （记者刘华）3月15日下午，国家主席习近平在人民大会堂同来华进行国事访问的安哥拉总统洛伦索举行会谈。两国元首宣布，将中安关系提升为全面战略合作伙伴关系。\n习近平指出，去年，中安两国共同庆祝建交40周年。中安关系历经国际风云变幻考验，实实在在造福了两国人民。中安合作属于南南合作、发展中国家合作，是好朋友之间的相互帮助，互惠互利、合作共赢。面对当前变乱交织的世界，双方要赓续传统友谊，加强团结合作，坚定相互支持，实现共同发展。中方支持安哥拉维护国家主权、安全、发展利益，探索符合本国国情的现代化道路，实现国家发展振兴，愿同安方加强治国理政经验交流，提升双边战略关系水平，携手推进各自国家现代化进程。\n习近平强调，中安合作基础好、规模大、互补性强，互利合作有着巨大潜力和光明前景。双方应该加强高质量共建“一带一路”合作，推进发展战略对接，推动务实合作提质增效。中方愿同安方实施好重点基础设施项目，支持有实力的中国企业赴安哥拉开展多种形式合作，助力安实现农业现代化、工业化、经济多元化。希望安方采取更有力措施，保障中国公民和企业的合法权益和安全。欢迎安方继续通过中国国际进口博览会、中非经贸博览会等平台，向中国推介更多安优质产品。中方将继续实施好援安哥拉医疗队等项目，向安留学生提供奖学金名额，增进人文交流和人民友好。\n习近平指出，当前，发展中国家群体性崛起势不可挡，无论是全球治理还是发展繁荣，全球南方都不应该缺席。中国是非洲国家维护独立自主和推进发展振兴道路上的可靠朋友和真诚伙伴。中方支持非洲国家和非盟致力于通过非洲方式解决非洲问题，维护地区和平稳定，愿同安哥拉等非洲国家加强多边协调，维护发展中国家共同利益，共同倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体。\n洛伦索表示，来到中国访问，我们感到宾至如归。安中关系保持高水平发展。无论是在安哥拉结束内战百废待兴之时，还是应对新冠疫情困难之际，中国都是最早向安方提供宝贵支持的国家，安方对此表示衷心感谢。中国的支持与合作，极大促进了安哥拉基础设施建设和经济社会发展，堪称互利合作的典范。安方欢迎更多中国企业赴安投资，助力安哥拉国家发展振兴。安方坚定奉行一个中国政策，认为台湾是中国不可分割的一部分，相信台湾问题一定会得到圆满解决。安方高度赞赏中国始终致力于促进世界和平与进步、维护国际公平正义，愿同中方加强多边协作，维护联合国宪章宗旨原则以及维护各国主权、独立、不干涉内政等重要国际关系准则。我们今天发表联合声明，宣布建立安中全面战略合作伙伴关系，充分展现了双方致力于深化关系的决心。安方期待同中方一道，推动两国关系不断取得更多成果。\n会谈后，两国元首共同见证签署关于编制共建“一带一路”合作规划、经贸、农业、绿色发展等领域多项双边合作文件。\n双方发表《中华人民共和国和安哥拉共和国关于建立全面战略合作伙伴关系的联合声明》。\n会谈前，习近平在人民大会堂北大厅为洛伦索举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中安两国国歌。洛伦索在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为洛伦索举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "《求是》杂志发表习近平总书记重要文章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_2-01.htm",
    "date": "2024-03-16",
    "content": "新华社北京3月15日电  3月16日出版的第6期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《时刻保持解决大党独有难题的清醒和坚定，把党的伟大自我革命进行到底》。\n文章强调，治国必先治党，党兴才能国强。党的二十大深刻总结全面从严治党十年磨一剑的历史性成就，进一步要求全党时刻保持解决大党独有难题的清醒和坚定。这是我们党从所处的历史方位、肩负的使命任务、面临的复杂环境出发，深刻把握党的根本性质和党情发展变化，对新时代新征程全面从严治党提出的新的重大命题。\n文章指出，我们党是在马克思主义建党学说指导下、按照民主集中制原则建立起来的世界最大政党，在世界上人口最多的国家长期执政，历史久、人数多、规模大，既有办大事、建伟业的巨大优势，也面临治党治国的特殊难题。至少有以下几大难题需要进一步研究解决：如何始终不忘初心、牢记使命，如何始终统一思想、统一意志、统一行动，如何始终具备强大的执政能力和领导水平，如何始终保持干事创业精神状态，如何始终能够及时发现和解决自身存在的问题，如何始终保持风清气正的政治生态。解决好上述难题，是实现新时代新征程党的使命任务必须迈过的一道坎，是全面从严治党适应新形势新要求必须啃下的硬骨头。解决大党独有难题必然是一个长期而艰巨的过程，这就决定了全面从严治党永远在路上，党的自我革命永远在路上。我们一定要站在事关党长期执政、国家长治久安、人民幸福安康的高度，把全面从严治党作为党的长期战略、永恒课题，始终坚持问题导向，保持战略定力，发扬彻底的自我革命精神，永远吹冲锋号，把严的基调、严的措施、严的氛围长期坚持下去，把党的伟大自我革命进行到底。\n文章强调，必须把促进全党牢记“三个务必”、践行党的宗旨作为根本指向，把从严管理监督和鼓励担当作为高度统一起来，从而锻造更为坚强的领导力量，凝聚更为广泛的奋斗力量。全面从严治党的目的不是要把人管死，让人瞻前顾后、畏首畏尾，搞成暮气沉沉、无所作为的一潭死水，而是要通过明方向、立规矩、正风气、强免疫，营造积极健康、干事创业的政治生态和良好环境。要不断探索完善全面从严治党的有效举措，坚持“三个区分开来”，坚持严管和厚爱结合、激励和约束并重，更好激发广大党员、干部的积极性、主动性、创造性，形成奋进新征程、建功新时代的浓厚氛围和生动局面。"
  },
  {
    "title": "李强主持召开国务院第四次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_3-01.htm",
    "date": "2024-03-16",
    "content": "新华社北京3月15日电  国务院总理李强3月15日主持召开国务院第四次全体会议，深入学习贯彻习近平总书记在全国“两会”期间的重要讲话和全国“两会”精神，对落实国务院2024年重点工作进行部署。\n李强指出，习近平总书记在全国“两会”期间的重要讲话，对高质量发展和中国式现代化建设的许多重大问题作了深刻阐述，具有很强的思想性、指导性、针对性。要把学习贯彻习近平总书记重要讲话精神同贯彻落实党的二十大精神结合起来，同学习习近平总书记关于高质量发展的重要论述贯通起来，切实贯彻到政府实际工作中，并转化为深化改革、破解难题、推动发展的强大动力。\n李强强调，中央经济工作会议和《政府工作报告》明确的任务，就是今年国务院工作的重点，各部门要迅速行动起来，主动靠前、积极作为、合力攻坚，推动各项任务举措全面落地落实。一要集中精力稳预期稳增长，牢牢把握“稳”这个大局和基础，坚持质量第一、效益优先，强化政策组合拳效应，加大政策支持和服务保障力度，以实际行动和积极成效向社会传递信心。二要坚定不移转方式增动能，强化企业科技创新主体地位，推动传统产业转型升级，完善新兴产业支持政策，及早谋划布局未来产业，因地制宜发展新质生产力。三要以更大决心和力度深化改革开放，加快既定任务落地，及时谋划新的举措，鼓励基层发挥首创精神、积极探索实践，最大程度释放改革开放效应。四要稳妥有序化解重点领域风险，把风险处置和推动高质量发展更好结合起来，及时出手处置苗头性问题，统筹推进各领域风险化解，努力掌握工作主动。五要切实做好保障和改善民生工作，落实落细基本民生保障措施，兜住兜牢民生底线，抓好办成一批群众可感可及的实事，绷紧安全发展这根弦，推动形成发展经济和改善民生的良性循环。六要大力提升抓落实的效能，严格落实责任，压茬推进工作，强化协同配合，确保抓落实的最终效果符合党中央决策意图、顺应人民群众期待。\n国家发展改革委、工业和信息化部、农业农村部、商务部主要负责同志在会上发言。\n国务院全体会议组成人员出席会议，有关部门、单位负责人列席会议。"
  },
  {
    "title": "李强赵乐际分别会见安哥拉总统洛伦索",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_4-01.htm",
    "date": "2024-03-16",
    "content": "新华社北京3月15日电  国务院总理李强3月15日上午在人民大会堂会见来华进行国事访问的安哥拉总统洛伦索。\n李强表示，中安传统友谊深厚，是彼此信赖的好兄弟、好伙伴。近年来，在习近平主席和总统先生战略指引下，双方坚持真诚友好、平等互利，各领域合作成果丰硕，中安关系水平不断提升。中方愿同安方一道，落实好两国元首重要共识，弘扬传统友好，深化政治互信，拓展互利合作，不断增进两国人民福祉。\n李强指出，中方赞赏安方长期以来坚持一个中国原则，将一如既往坚定支持安方维护国家安全稳定、反对外部干涉、促进经济社会发展的努力。中方愿同安方推动务实合作提质升级，在高质量共建“一带一路”、中非合作论坛等框架下，拓展基础设施、农业、贸易、新能源、数字经济等领域合作，不断做大合作蛋糕，更好实现互利共赢。中方愿进口安方更多优质产品，鼓励中国企业赴安投资。双方要深化医疗卫生、人力资源开发、文旅等领域交流，筑牢两国友好的民意基础。\n洛伦索表示，中国是安哥拉高度信赖的伙伴。安中建交41年来，两国关系不断加强，合作潜力巨大。安方感谢中方在安最困难时期提供宝贵支持，帮助安实现经济社会快速发展、应对新冠疫情。安方坚定奉行一个中国政策，支持中方维护自身主权和正当权益。安方欢迎中国企业赴安投资，愿同中方进一步加强基础设施、农业、能源、新能源等领域合作，实现共同发展。\n吴政隆参加会见。\n新华社北京3月15日电  全国人大常委会委员长赵乐际15日在北京会见安哥拉总统洛伦索。\n赵乐际表示，中安是真实亲诚的好兄弟、好伙伴。中方愿同安方一道，落实两国元首重要共识，进一步巩固战略互信，推动务实合作提质升级，使双边关系不断取得更大发展。立法机构交流合作是增进两国人民相互了解和信任的重要渠道。中国全国人大愿同安国民议会加强立法机构高层、专门委员会、双边友好小组、代表和议员间的交往，为两国互利合作提供法律保障。赵乐际还介绍了十四届全国人大二次会议有关情况。\n洛伦索表示，安方欢迎并支持习近平主席提出的系列全球倡议，在台湾、人权等问题上坚定支持中方立场，感谢中国对安的长期支持，愿与中方深化包括立法机构在内的双多边各领域合作。"
  },
  {
    "title": "前两月快递业务量同比增长约23.7%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_5-01.htm",
    "date": "2024-03-16",
    "content": "本报北京3月15日电  （记者韩鑫）国家邮政局15日发布今年前两月我国快递业相关数据：快递业务量同比增长约23.7%，业务收入同比增长约13.5%。经测算，前两月，我国快递发展指数为329.6，同比提升26.7%。总体看，快递业市场规模快速增长，服务场景日益丰富，发展能力稳步增强。\n分时段来看，今年1月份，年货消费活跃，行业保持较快增长，完成业务量147亿件，日均业务量超4.7亿件。春节假期完成快递业务量10.79亿件，节后市场规模快速扩增，行业逐步回归常态化运行，日均业务量约4亿件。\n看服务质量，前两月，重点地区72小时准时率预计为73.3%。快递有效申诉率明显下降。快递企业积极保障春节假期旅游相关寄递服务，深入旅游景点，开展驻点揽收，在车站、机场、热门商店等场所设置全天候服务站点、寄件柜，实现物品寄递远程下单、即放即走，助力游客轻松出行，便利用户返乡探亲。\n看发展能力，前两月，行业聚焦航空、冷链、跨境等重点领域，畅通国内国际寄递渠道。设施建设持续推进，海南航空物流枢纽基地、华南航空枢纽中心、嘉兴全球航空物流枢纽等项目加快建设，花湖机场获批智慧口岸试点，航空地面转运能力进一步增强。跨境运输网络持续加密，快递企业自有航空公司开通多条国际航线，有力促进跨境贸易往来。\n“今年以来，行业持续提升服务保障能力，加大基础设施建设力度，预计3月行业仍将实现稳步增长。”国家邮政局有关负责人表示。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_1-02.htm",
    "date": "2024-03-16",
    "content": "新华社北京3月15日电  国务院总理李强日前签署国务院令，公布《国务院关于修改和废止部分行政法规的决定》，自2024年5月1日起施行。\n为贯彻落实党的二十大和二十届二中全会精神，落实党和国家机构改革精神，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，国务院对涉及的行政法规进行了清理，决定对8部行政法规的部分条款予以修改，对13部行政法规予以废止。\n修改教学成果奖励条例、计算机信息网络国际联网管理暂行规定、不动产登记暂行条例、人类遗传资源管理条例，对上述4部行政法规中涉及的已不使用的机构名称、已调整的机构名称和职责划转涉及的机构名称等进行了修改，切实贯彻落实党和国家机构改革精神，更好适应当前我国行政管理体制实践。\n修改外国企业常驻代表机构登记管理条例，删去其中关于外国企业申请代表机构注销登记时需提交外汇部门证明文件的规定，进一步简化证明材料、优化政务服务，持续深入推进政府职能转变，不断提升经营主体的获得感。\n修改标准化法实施条例、企业信息公示暂行条例。针对标准化法实施条例，删去关于对有关责任者给予行政处分的规定，删去已取消或者已被其他规定替代的罚款事项相关规定；针对企业信息公示暂行条例，将“严重违法企业名单”明确为“市场监督管理严重违法失信名单”，增加对信用修复制度的原则性规定，加强对公示行为的监管，强化法律义务的落实，防止“劣币驱逐良币”，为更好保护公民、法人或者其他组织的合法权益提供更加有力的法治保障。\n修改货物进出口管理条例，删去其中关于暂停或者撤销对外贸易经营许可的法律责任相关规定，与对外贸易法做好衔接，保障法律法规体系的系统性和规范性。\n同时，废止煤炭送货办法等13部行政法规，更好地适应当前经济体制变化、改革发展实践需要以及有关领域工作实际，进一步增强法律法规制度的时效性。"
  },
  {
    "title": "国务院关于修改和废止部分行政法规的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_2-02.htm",
    "date": "2024-03-16",
    "content": "中华人民共和国国务院令\n第777号\n《国务院关于修改和废止部分行政法规的决定》已经2024年2月2日国务院第25次常务会议通过，现予公布，自2024年5月1日起施行。\n总理  李  强\n2024年3月10日\n\n为贯彻落实党的二十大和二十届二中全会精神，落实党和国家机构改革精神，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，国务院对涉及的行政法规进行了清理。经过清理，国务院决定：\n一、对8部行政法规的部分条款予以修改。（附件1）\n二、对13部行政法规予以废止。（附件2）\n本决定自2024年5月1日起施行。\n附件：\n1.国务院决定修改的行政法规\n2.国务院决定废止的行政法规\n附件1\n国务院决定修改的行政法规\n一、将《教学成果奖励条例》第七条、第八条、第九条、第十条中的“国家教育委员会”修改为“国务院教育行政部门”。\n二、删去《中华人民共和国计算机信息网络国际联网管理暂行规定》第六条第一款中的“邮电部”。\n第七条第一款中的“邮电部、电子工业部、国家教育委员会”修改为“国务院电信主管部门、教育行政部门”。\n三、将《不动产登记暂行条例》第一条、第二十九条中的“《中华人民共和国物权法》”修改为“《中华人民共和国民法典》”。\n第六条第一款、第七条第三款、第八条第二款、第二十三条第一款、第三十四条中的“国土资源主管部门”修改为“自然资源主管部门”。\n第二十四条第一款中的“农业、林业、海洋等部门”修改为“农业农村、林业草原等部门”。\n第二十五条中的“国土资源、公安、民政、财政、税务、工商、金融、审计、统计等部门”修改为“自然资源、公安、民政、财政、税务、市场监管、金融、审计、统计等部门”。\n四、将《中华人民共和国人类遗传资源管理条例》第四条第一款、第五条第二款、第九条第三款、第十一条、第十四条、第十五条第三款、第十七条、第二十二条、第二十六条至第三十七条、第三十九条至第四十三条、第四十五条中的“国务院科学技术行政部门”修改为“国务院卫生健康主管部门”。\n第四条第二款、第十七条、第二十二条第二款、第三十三条至第三十五条、第三十九条、第四十三条、第四十五条中的“省、自治区、直辖市人民政府科学技术行政部门”修改为“省、自治区、直辖市人民政府人类遗传资源主管部门”。\n第三十八条中的“科学技术行政部门”修改为“人类遗传资源主管部门”。\n五、将《外国企业常驻代表机构登记管理条例》第三十三条第一款第三项中的“海关、外汇部门出具的相关事宜”修改为“海关出具的相关事宜”。\n六、删去《中华人民共和国标准化法实施条例》第二十九条第一款、第三十五条、第三十六条、第四十三条。\n删去第三十二条中的“或给予责任者行政处分”、第三十三条第三款中的“给予行政处分，并可”。\n第三十三条第四款修改为：“本条规定的责令停止生产，由有关行政主管部门决定；其他行政处罚由市场监督管理部门决定。”\n七、将《企业信息公示暂行条例》第二条、第五条第一款、第六条第一款、第七条、第八条第一款、第十条第二款、第十三条第一款、第十四条、第十五条、第二十四条中的“工商行政管理部门”修改为“市场监督管理部门”。\n第五条第一款、第六条第一款、第七条第二款、第八条第一款、第十条第一款、第十四条第三款、第十五条第二款、第二十四条第一款中的“企业信用信息公示系统”修改为“国家企业信用信息公示系统”。\n增加一条，作为第十六条：“市场监督管理部门对涉嫌违反本条例规定的行为进行查处，可以行使下列职权：\n“（一）进入企业的经营场所实施现场检查；\n“（二）查阅、复制、收集与企业经营活动相关的合同、票据、账簿以及其他资料；\n“（三）向与企业经营活动有关的单位和个人调查了解情况；\n“（四）依法查询涉嫌违法的企业银行账户；\n“（五）法律、行政法规规定的其他职权。\n“市场监督管理部门行使前款第四项规定的职权的，应当经市场监督管理部门主要负责人批准。”\n第十七条改为第十八条，修改为：“企业未按照本条例规定的期限公示年度报告或者未按照市场监督管理部门责令的期限公示有关企业信息的，由县级以上市场监督管理部门列入经营异常名录，并依法给予行政处罚。企业因连续2年未按规定报送年度报告被列入经营异常名录未改正，且通过登记的住所或者经营场所无法取得联系的，由县级以上市场监督管理部门吊销营业执照。\n“企业公示信息隐瞒真实情况、弄虚作假的，法律、行政法规有规定的，依照其规定；没有规定的，由市场监督管理部门责令改正，处1万元以上5万元以下罚款；情节严重的，处5万元以上20万元以下罚款，列入市场监督管理严重违法失信名单，并可以吊销营业执照。被列入市场监督管理严重违法失信名单的企业的法定代表人、负责人，3年内不得担任其他企业的法定代表人、负责人。\n“企业被吊销营业执照后，应当依法办理注销登记；未办理注销登记的，由市场监督管理部门依法作出处理。”\n第十八条改为第十九条，将其中的“严重违法企业名单”修改为“市场监督管理严重违法失信名单”。\n增加一条，作为第二十条：“鼓励企业主动纠正违法失信行为、消除不良影响，依法申请修复失信记录。政府部门依法解除相关管理措施并修复失信记录的，应当及时将上述信息与有关部门共享。”\n八、将《中华人民共和国货物进出口管理条例》第八条第一款、第三十三条第一款中的“对外贸易法第十七条”修改为“对外贸易法第十六条”，第十条第一款、第三十五条第一款中的“对外贸易法第十六条”修改为“对外贸易法第十五条”，第五十七条中的“对外贸易法第十六条、第十七条”修改为“对外贸易法第十五条、第十六条”。\n删去第六十四条、第六十六条中的“国务院外经贸主管部门并可以撤销其对外贸易经营许可”，第六十五条、第六十八条中的“国务院外经贸主管部门并可以暂停直至撤销其对外贸易经营许可”，第六十七条中的“国务院外经贸主管部门可以暂停直至撤销其对外贸易经营许可”。\n第六十八条中的“工商行政管理机关”修改为“市场监督管理部门”。\n此外，对相关行政法规中的条文序号作相应调整。\n附件2\n国务院决定废止的行政法规\n一、中华人民共和国劳动保险条例（1951年2月26日政务院公布1953年1月2日政务院修正公布）\n二、煤炭送货办法（煤炭工业部、铁道部修订1965年12月6日国务院批转）\n三、合理化建议和技术改进奖励条例（1982年3月16日国务院发布1986年6月4日国务院修订发布）\n四、基准气候站观测环境保护规定（国家气象局制定1985年12月18日国务院办公厅转发）\n五、水利电力部门电测、热工计量仪表和装置检定、管理的规定（1986年5月12日国务院批准1986年6月1日国家计量局、水利电力部发布）\n六、全民所有制工业企业厂长工作条例（1986年9月15日中共中央、国务院发布  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）\n七、关于实行技师聘任制的暂行规定（1987年6月6日国务院批准1987年6月20日劳动人事部发布）\n八、全民所有制工业交通企业设备管理条例（1987年7月28日国务院发布）\n九、全民所有制工业企业承包经营责任制暂行条例（1988年2月27日国务院发布  根据1990年2月24日《国务院关于修改〈全民所有制工业企业承包经营责任制暂行条例〉第二十一条的决定》第一次修订  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第二次修订）\n十、全民所有制小型工业企业租赁经营暂行条例（1988年6月5日中华人民共和国国务院令第2号发布  根据1990年2月24日《国务院关于修改〈全民所有制小型工业企业租赁经营暂行条例〉第二十二条的决定》修订）\n十一、全民所有制工业企业转换经营机制条例（1992年7月23日中华人民共和国国务院令第103号发布  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）\n十二、中华人民共和国水土保持法实施条例（1993年8月1日中华人民共和国国务院令第120号发布  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）\n十三、中央预算执行情况审计监督暂行办法（1995年7月19日中华人民共和国国务院令第181号发布）\n（新华社北京3月15日电）"
  },
  {
    "title": "证监会发布4项政策文件，涉及发行上市准入等",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_3-02.htm",
    "date": "2024-03-16",
    "content": "在3月15日举行的国务院新闻办新闻发布会上，中国证监会集中发布《关于严把发行上市准入关从源头上提高上市公司质量的意见（试行）》等4项政策文件，内容涉及发行上市准入、上市公司监管、机构监管、证监会系统自身建设等方面。\n中国证监会副主席李超介绍，这批政策文件是一个有机整体，坚持目标导向、问题导向，积极回应市场关切，牢牢把握强监管、防风险、促高质量发展的主线，突出“强本强基”和“严监严管”。\n严把发行上市准入关，从源头提高上市公司质量\n《关于严把发行上市准入关从源头上提高上市公司质量的意见（试行）》着眼于从源头提高上市公司质量，通过多项政策措施，加强对企业发行上市活动的监管，包括严把拟上市企业申报质量，压实中介机构“看门人”责任，加强拟上市公司股东的“穿透式”监管，研究提高上市标准、从严审核未盈利企业等。\n证监会首席风险官、发行监管司司长严伯进介绍，上市门槛将有更严格的要求：一是上市前企业要建立现代企业制度，募投项目资金规模要合理且要做好短中长期规划，不得搞突击的“清仓式”分红，“关键少数”要有良好的“口碑声誉”；二是要研究提高部分板块的上市指标，指导沪深交易所修改上市规则，适度提高部分板块财务指标，丰富综合性指标，让不同发展阶段、不同行业、不同规模的企业在合适的板块上市；三是从严监管未盈利企业上市，就未盈利企业的科技成色将征求行业相关部门意见。\n大幅提高对拟上市企业的随机抽取比例和加大问题导向现场检查力度。“现场检查覆盖率不低于拟上市企业的1/3。对现场检查中发现的欺诈发行、财务造假这些线索，一经查实、严惩不贷。”严伯进表示，在实施现场检查过程中，还要对撤回上市申请的企业一查到底。\n中介机构被称作资本市场“看门人”。证监会此次发布的《关于加强证券公司和公募基金监管加快推进建设一流投资银行和投资机构的意见（试行）》提出25项政策举措，校正行业机构定位、促进其功能发挥、提升专业服务能力和监管效能。\n“督促中介机构真正为市场和投资人推荐‘货真价实’的公司，把问题公司坚决挡在市场门外。”证监会证券基金机构监管司司长申兵介绍，证监会将严格落实“申报即担责”，督促保荐机构履行好核查把关职责，并坚持穿透式监管和全链条问责，落实机构和人员“双罚”；同时督促投资银行加强项目甄别、估值定价等核心能力建设，加强对投行和从业人员廉政从业监管。\n加强上市公司监管和投资者保护\n着眼于推动上市公司提升投资价值和加强投资者保护，证监会此次发布《关于加强上市公司监管的意见（试行）》，围绕打击财务造假、严格规范减持、加大分红监管、加强市值管理等各方关注的重点问题提出了18项措施。\n进一步明确重点打击5类财务造假行为，包括长期系统性造假和第三方配合造假，欺诈发行股票债券行为，随意调节利润的财务“洗澡”行为，通过融资性贸易、“空转”、“走单”进行造假的行为，侵占上市公司利益的一系列造假行为。\n证监会上市公司监管司司长郭瑞明介绍，证监会将构建资本市场财务造假综合惩防体系，提高“穿透式”监管能力，综合运用多种惩戒手段，大幅提高违法成本。对于主要责任人，坚决市场禁入，对触及重大违法强制退市标准的企业，坚决退市。\n针对违规减持问题，郭瑞明表示，证监会将全面完善减持规则体系，全面防范绕道减持。比如明确离婚、控股股东解散等情形的减持规则，禁止限售股转融通出借、限售股股东融券卖出等。对于违规减持将责令购回并上缴价差，对于拒不改正的严厉处罚。\n此次推出的一揽子政策文件更加突出保护投资者的理念，对增强投资者回报作出了一系列部署。\n“推动更多上市公司分红回购。”郭瑞明介绍，证监会将对多年不分红或者分红极少的公司，综合其他指标实施风险警示，还要推动绩优的公司结合半年报、三季报实施一年多次分红，同时引导和支持更多上市公司回购股份。下一步，证监会将制定上市公司市值管理指引，让主要指数成份股公司更加自觉地回报投资者，还要推动相关部门把上市公司提升投资价值工作、市值管理工作纳入内外部考核评价体系。\n加强证监会系统自身建设，从严管理监管队伍\n此次证监会发布的《关于落实政治过硬能力过硬作风过硬标准全面加强证监会系统自身建设的意见》，突出严字当头、直面问题、刀刃向内。\n坚持和加强党对资本市场的全面领导，切实维护好广大中小投资者的合法权益。着力打造堪当重任的监管干部队伍，健全激励干部担当作为和严格问责的政策措施。从严从紧整治政商“旋转门”，重拳纠治“四风”顽疾，持续保持惩治腐败的高压态势。\n据了解，证监会将抓好各项政策的落地见效，关于资本市场的一揽子政策还将陆续发布，持续回应市场关切，推动资本市场高质量发展。"
  },
  {
    "title": "2024年“清朗”行动重点开展10项任务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_4-02.htm",
    "date": "2024-03-16",
    "content": "本报北京3月15日电  （记者金歆）记者15日从中央网信办获悉： 2024年“清朗”系列专项行动将紧紧围绕人民群众的新期待新要求，全面覆盖网上重点领域环节，着力研究破解网络生态新问题新风险，重点开展10项整治任务。\n10项整治任务包括：2024年春节网络环境整治、优化营商网络环境—整治涉企侵权信息乱象、打击违法信息外链、整治“自媒体”无底线博流量、网络直播领域虚假和低俗乱象整治、规范生成合成内容标识、2024年暑期未成年人网络环境整治、规范网络语言文字使用、整治违规开展互联网新闻信息服务、同城版块信息内容问题整治。\n其中，整治“自媒体”无底线博流量方面，将集中整治“自媒体”造热点蹭热点制造“信息陷阱”、无底线吸粉引流牟利等问题。督促网站平台做好涉国内外时事、公共政策、社会事件等领域信息来源标注，AI生成信息标注以及虚构摆拍内容标注。\n网络直播领域虚假和低俗乱象整治方面，将重点整治通过摆拍场景等方式，制作“扮穷”“卖惨”内容博眼球；通过渲染商品“功效”等方式，在直播带货中进行虚假宣传等突出问题。\n中央网信办相关部门负责人表示，将按照工作计划安排，有力有序推进2024年“清朗”系列专项行动，确保整治工作取得扎实成效，为广大网民营造文明健康的网络环境。"
  },
  {
    "title": "前两月人民币贷款增加6.37万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_5-02.htm",
    "date": "2024-03-16",
    "content": "本报北京3月15日电  （记者吴秋余）中国人民银行发布的数据显示：今年前两个月，我国人民币贷款增加6.37万亿元。分部门看，住户贷款增加3894亿元，企（事）业单位贷款增加5.43万亿元。截至2月末，我国人民币贷款余额243.96万亿元，同比增长10.1%。存款方面，前两个月人民币存款增加6.44万亿元，其中，住户存款增加5.73万亿元。\n据初步统计，前两个月，我国社会融资规模增量累计为8.06万亿元。截至2月末，我国社会融资规模存量为385.72万亿元，同比增长9%，其中对实体经济发放的人民币贷款余额为241.29万亿元，同比增长9.7%。\n货币供应量方面，截至2月末，我国广义货币（M2）余额299.56万亿元，同比增长8.7%；狭义货币（M1）余额66.59万亿元，同比增长1.2%。"
  },
  {
    "title": "湛江湾海底隧道贯通",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_6-02.htm",
    "date": "2024-03-16",
    "content": "本报北京3月15日电  （记者李心萍）历时33个月，广东广州至湛江高速铁路（以下简称“广湛高铁”）湛江湾海底隧道15日顺利贯通。隧道穿海入城，全长9640米，其中盾构段长7551米，盾构直径14.33米，连续穿越2500米的海域段、5051米的陆域段，是我国目前独头掘进距离最长的穿海高铁盾构隧道。隧道还首次设计了预埋槽道，方便隧道后期维护保障。\n广湛高铁建成通车后，广州和湛江城区可实现90分钟互达。广湛高铁全线路基工程已完成93%，桥梁工程已完成91%，隧道工程已完成86%，力争2025年底具备通车条件。"
  },
  {
    "title": "长征五号遥八运载火箭运抵文昌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_7-02.htm",
    "date": "2024-03-16",
    "content": "本报北京3月15日电  （记者冯华）记者从国家航天局获悉：15日，将执行探月工程四期嫦娥六号任务的长征五号遥八运载火箭安全运抵中国文昌航天发射场。\n后续，该火箭将与先期运抵的嫦娥六号探测器一起开展发射场区总装和测试工作。目前，发射场区各参试系统正在按计划开展嫦娥六号任务准备工作。"
  },
  {
    "title": "甘肃积石山地震灾后恢复重建项目建设全面启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_8-02.htm",
    "date": "2024-03-16",
    "content": "本报兰州3月15日电  （记者董洪亮、王锦涛）15日上午，甘肃省积石山6.2级地震灾后恢复重建项目建设全面启动，标志着积石山地震灾后恢复重建正式转入规划落实和项目推进阶段。\n据悉，积石山地震灾后恢复重建规划涵盖居民住房、基础设施、产业振兴、防灾减灾等六大类374个项目，总投资174.8亿元。按照工作推进计划，居民住宅维修加固6月底前完工、原址重建7月底前完工、集中安置9月底前完工，安置区配套产业设施同步建成，确保灾区群众在今年国庆节前搬进新居。重建和新建学校8月10日前完工，秋季开学投用。\n据介绍，当地按照“三年规划两年完成”的总目标，所有项目建立领导包抓、专班推进、定期调度机制，加快建设进度，确保2026年底前全面完成各领域项目恢复重建任务。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  栾心怡  二版责编：殷新宇  蒋雪婕  梁泽谕  三版责编：杨  迅  李欣怡  崔  琦  四版责编：胡安琪  袁振喜  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_9-02.htm",
    "date": "2024-03-16",
    "content": ""
  },
  {
    "title": "中华人民共和国和安哥拉共和国关于建立全面战略合作伙伴关系的联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_1-03.htm",
    "date": "2024-03-16",
    "content": "应中华人民共和国主席习近平邀请，安哥拉共和国总统若昂·曼努埃尔·贡萨尔维斯·洛伦索于2024年3月14日至17日对中华人民共和国进行国事访问。\n访问期间，两国元首在亲切友好气氛中举行会谈，就中安、中非关系以及共同关心的国际和地区问题深入交换意见。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同洛伦索总统会见。\n两国元首认为，自中安1983年建交以来，两国友谊经受时间考验，历久弥坚，造福两国人民。两国元首对此表示满意，重申愿加强中安友好，推动更加广泛与多元的合作。\n为进一步巩固政治互信，深化和拓展各领域务实合作，两国元首决定将双方关系提升为全面战略合作伙伴关系。\n关于携手构建人类命运共同体\n一、双方一致认为，世界大变局加速演进。双方愿携手构建人类命运共同体，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n二、两国元首一致认为，针对当今世界面临的一系列重大问题重大挑战，各方应倡导平等有序的世界多极化和普惠包容的经济全球化。\n三、中安在国际事务中相互支持，在维护发展中国家共同利益和国际公平正义方面作出表率，为维护地区和世界和平与发展作出积极贡献。\n双方认为应进一步发挥元首外交的政治引领作用，保持高层交往与对话势头。双方一致同意在涉及彼此核心利益和重大关切问题上加强相互支持，增进政治互信，巩固双边关系政治基础。\n四、中方重申坚定支持安哥拉人民自主选择符合本国国情的发展道路，坚定支持安哥拉维护国家独立及主权、安全和利益。安方重申坚定奉行一个中国原则，承认中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚定支持中国为实现国家统一所作的一切努力，坚定支持不干涉内政原则。安方反对外部势力以任何形式干涉中国内政，反对任何损害中国主权和领土完整的做法。\n五、双方一致认为，无论处于何种发展阶段，大小国家一律平等，霸权主义和强权政治应受到坚决反对。\n六、双方一致认为，各方应共同恪守联合国宪章宗旨和原则，共同坚持普遍认同的国际关系基本准则，践行真正的多边主义。\n七、双方重申支持联合国权威，一致认为有必要对联合国及其附属机构，特别是安理会进行改革，使其更适应当前形势，扩大发展中国家参与，扩大非洲在安理会的代表性和发言权。安方重申“埃祖尔韦尼共识”重要性并赞赏中国是二十国集团中首个支持非盟加入二十国集团的国家。\n八、双方一致认为，各方应坚定促进贸易和投资自由化便利化，破解阻碍世界经济健康发展的结构性难题，推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展。\n九、双方均高度重视民主，一致认为各国的民主道路、民主模式应当符合本国国情和发展实际。\n十、双方一致认为，发展人权是全人类共同的事业，生存权、发展权是首要的基本人权，应在相互尊重和平等相待基础上开展人权交流与合作。\n十一、双方一致认为，气候变化是全人类面临的共同挑战，需要国际社会共同努力应对。发达国家对气候变化负有历史责任，应该率先承担大幅减排义务，切实兑现向发展中国家提供资金、技术和能力建设支持的承诺。\n十二、双方高度评价中非合作论坛对推进中非全面战略合作伙伴关系的重要作用，同意就中非合作论坛事务加强磋商和协调，共同落实好中非合作“九项工程”、《达喀尔行动计划（2022—2024）》框架内各领域务实合作。\n深化高质量共建“一带一路”合作\n一、双方将在2018年签署的《中华人民共和国政府与安哥拉共和国政府关于共同推进丝绸之路经济带和21世纪海上丝绸之路建设的谅解备忘录》基础上，深化高质量共建“一带一路”合作，推动相关领域务实合作取得更加丰硕成果，并共同维护双方合作项目和企业人员安全。\n安方高度评价共建“一带一路”倡议提出以来在促进共建国家经济发展和民生改善方面发挥的积极作用，愿加紧同共建“一带一路”倡议有效对接。\n双方愿进一步加强政策沟通、设施联通、贸易畅通、资金融通、民心相通，共同落实好第三届“一带一路”国际合作高峰论坛成果，促进合作共赢、共同发展。\n二、双方将建立绿色发展战略伙伴关系，加强在环保、应对气候变化、绿色经济、风险应急机制建设等领域合作，扩大光伏、风能等可再生能源、电动汽车等相关产业互利合作，促进能源转型、保障能源安全。\n安方赞赏中方坚持绿色低碳发展、积极参与应对气候变化国际合作的努力、决心和行动，将以此为机遇推动双方相关合作。\n三、双方将加强矿业和农业开发合作，增加矿业、农牧产业附加值。安方邀请中方企业在矿业、农业、渔业、制药、旅游等领域进行私人投资。中方鼓励中国企业参与投资支持安产业链升级和提升自主发展能力的项目。\n关于落实全球发展倡议\n中安是维护国际和平发展的积极重要力量。双方率先落实全球发展倡议是加强双边关系的具体举措。\n一、安方高度评价过去十多年来中国取得的伟大成就，认为中国式现代化成功经验鼓舞人心，完全相信在中国共产党领导下，中国将全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n二、中方赞赏安哥拉长期保持政局稳定，积极评价安哥拉在洛伦索总统带领下，在建设繁荣国家中取得的成就。中方相信在洛伦索总统领导下，安哥拉将全面落实《2023—2027国家发展计划》和实现经济多元化，安哥拉人民生活将更美好。\n中方赞赏洛伦索总统作为非盟认可的非洲和平和解重要推动者，相信其将为维护区域和世界和平与发展发挥更大积极作用。\n三、安方赞赏习近平主席提出全球发展倡议，认为这一倡议将为落实联合国2030年可持续发展议程发挥重要作用。中国欢迎安哥拉正式加入“全球发展倡议之友小组”，双方将在全球发展倡议框架下推进各领域务实合作。\n四、安方感谢中方积极支持安哥拉发展，特别是支持建设了多项造福民生的重大基础设施。\n五、双方愿积极推进两国经贸合作，充分发挥中安经贸合作指导委员会机制作用，提升贸易便利化水平，推动两国经贸合作高质量发展。\n中方将鼓励各领域更多企业在安私营部门投资，通过政府间合作和社会资本参与等多种形式开展基础设施建设，助力安经济多元化发展和工业化进程。\n中方将继续扩大同安方的投资和融资合作，加强在农业、工业、渔业、旅游等领域互利合作，支持安方实现自主和可持续发展。安方将进一步改善营商环境，为中国企业在安经营提供良好条件，切实履行两国签署的合作文件特别是中安投资保护协定。\n六、双方将加强贸易合作。中方邀请安方积极参加中国国际进口博览会，用好这一平台扩大优势产品对华出口，表示将为安方在中国举办贸易推介活动提供便利。安方感谢中方邀请，赞赏中方高水平对外开放一系列重大举措。中方支持非洲大陆自贸区建设。\n七、双方将加强投资合作。双方同意建立投资合作工作组机制，促进数字经济、绿色发展、蓝色经济等领域合作。\n八、双方同意加强金融各领域的合作，支持金融机构为两国企业合作提供投融资服务，鼓励在贸易和投资中更多使用本币结算，便利两国企业减少汇兑成本。双方还将为推动本币结算创造良好的政策环境。\n九、安方欢迎中方提出的《全球人工智能治理倡议》，双方愿拓展人工智能领域交流合作。\n关于落实全球安全倡议\n安方支持习近平主席提出全球安全倡议，中安愿共同落实全球安全倡议，为推动世界持久和平与发展作出贡献。\n一、双方一致同意，各国应坚持共同、综合、合作、可持续的安全观，坚持尊重各国主权、领土完整，坚持遵守联合国宪章宗旨和原则，坚持重视各国合理安全关切，坚持通过对话协商以和平方式解决国家间的分歧和争端，坚持统筹维护传统和非传统领域安全。\n二、双方承诺保护本国境内对方公民及机构的安全和合法权益。\n三、双方将进一步加强在调解分歧和安全领域的交流与合作，在国防和安全问题上加强高层交往，加强在人员培训、打击跨国犯罪、装备技术等领域合作。\n四、安方赞赏中方为推动政治解决乌克兰危机和巴勒斯坦问题发挥积极作用。中方赞赏洛伦索总统在刚果（金）问题等国际和地区热点问题上积极劝和促谈。双方呼吁国际社会合作应对有关冲突造成的外溢效应，减少对广大发展中国家特别是非洲国家的负面影响。\n五、双方支持在应对气候变化、供应链产业链稳定畅通等领域合作，避免将能源和粮食安全问题政治化，维护能源和粮食供应畅通、价格稳定。\n关于落实全球文明倡议\n双方愿携手落实全球文明倡议，加强文明交流、促进民心相通。\n一、双方同意在文化、旅游、教育、新闻、体育、公共卫生等领域加强合作。\n二、中方欢迎安哥拉公民来华旅游，愿支持安哥拉成为中国公民组团出境旅游目的地国，赞赏安方对短期访安中国游客实施免签证待遇。双方同意提高人员往来便利化水平。\n三、双方将加强卫生领域合作。中方将继续支持安哥拉公共卫生系统建设，并继续向安哥拉派遣医疗队。安方感谢中国对安哥拉卫生健康领域特别是在新冠疫情期间的持续支持。\n双方一致认为，洛伦索总统访华取得圆满成功，标志着中安关系进入新发展阶段，对推动构建中安命运共同体具有重大意义。洛伦索总统对习近平主席及中国政府和人民在访问期间给予的热情友好接待表示衷心感谢，邀请习近平主席在方便时访问安哥拉。\n（新华社北京3月15日电）"
  },
  {
    "title": "中非智库论坛第十三届会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_2-03.htm",
    "date": "2024-03-16",
    "content": "中非智库论坛第十三届会议日前在坦桑尼亚港口城市达累斯萨拉姆举行，主题为“构建人类命运共同体的中非实践”。驻坦国际组织代表、外交使节及来自中国和非洲共50个国家的政府官员、智库学者、企业家等300多人通过线上线下结合的方式参加会议。与会人士重点探讨中非在工业化、农业现代化以及人才培养领域的合作机制、战略举措及务实行动，为推动中非友好合作贡献智慧。\n“非中合作论坛促进了非中关系蓬勃发展”\n当前，中非正共同努力推动中非合作论坛“九项工程”加快落实，推动实现《中非合作2035年愿景》。中非合作论坛新一届会议将于今年秋天在中国举办。作为中非合作论坛的重要分论坛之一，中非智库论坛为中非发展合作建言献策。与会人士高度评价中非合作成果，期待双方进一步深化合作。\n坦桑尼亚达累斯萨拉姆大学执行校长纳尔逊·博尼法斯说，非中智库论坛是非中民间交流的重要沟通平台，工业化、农业现代化、绿色发展、贸易投资和消除贫困等诸多主题在论坛上得到充分关注和讨论，为增强坦中合作、非中合作提供坚强保障。\n布隆迪前外交部长埃策希尔·尼比吉拉曾多次参加中非合作论坛会议。他说：“我从非中合作中感受到双方的团结。非中关系是基于互利共赢原则发展的。”尼比吉拉呼吁赓续非中传统友谊，增进非中相互信任，加强非中共赢合作。\n“非中合作论坛促进了非中关系蓬勃发展，有利于推动构建非中命运共同体。”坦桑尼亚教育和科技部副常务秘书詹姆斯·姆多埃表示，“九项工程”中，能力建设工程相关举措有力促进了非中教育合作和非洲人才培养。2023年非中领导人对话会举行，中方提出发起“支持非洲工业化倡议”、实施“中国助力非洲农业现代化计划”和“中非人才培养合作计划”三项举措，支持非洲一体化和现代化建设，这些举措“将为推动非洲经济发展作出重要贡献”。\n南非金山大学非洲美国研究中心主任吉尔伯特·穆古利·卡迪亚加拉表示，和平与发展是当今时代的主题，安全对于非洲发展至关重要。希望即将举办的非中合作论坛新一届会议在促进非洲的安全与稳定方面作出新的贡献。非中合作论坛的成功离不开过去多年的努力，非中双方继续携手同行，深化合作，将为共筑高水平非中命运共同体打下坚实基础。\n“非洲国家可以借鉴中国的发展经验”\n本届会议上，中非学者深入探讨当前世界面临的重大问题和挑战，提出共同解决方案，发布《中非智库关于深化全球发展合作的共识》，又称“中非达累斯萨拉姆共识”。“共识”呼吁国际社会本着相互尊重、团结合作、开放共赢、共同繁荣原则深化发展合作；提出要坚持以人民为中心的发展理念，为每个人追求美好生活创造良好制度环境；强调要加强文明对话而非文明冲突，尊重不同民族的历史文化传统和基础国情，支持各国走符合自身发展要求、具备各自文明特色的现代化道路。\n“在有需求的时候对你伸出援手的人才是真正的朋友。”加纳智库非中政策咨询中心执行主任保罗·弗林蓬表示，中国是负责任的合作伙伴。在非中合作论坛机制及共建“一带一路”框架下，双方合作有力推动非洲经济社会发展。\n“中国始终支持非洲国家独立发展，愿意向非洲国家分享治国理政、推进现代化、消除贫困等方面的经验。”利比里亚利中友好协会主席谢里夫表示，过去几十年来，中方持续向非洲国家派遣医疗队、农业专家等，有力促进了非洲医疗卫生事业发展、农业发展和人才培养。\n在津巴布韦南部非洲研究与文献中心创始人、资深研究员菲利斯·约翰逊看来，非洲与中国有着相似的历史遭遇、共同的历史使命。非洲国家可以向中国学习，打造非洲独特的发展模式。非中已经在很多领域建立起坚实的合作基础，非洲大陆自由贸易区协定生效实施也将为非中合作带来更大机遇。\n摩洛哥穆罕默德五世大学法律、经济和社会科学学院教授哈立德·哈梅斯表示，非中合作建立在相互尊重的基础上，非方要继续借鉴中国的发展经验，加强铁路、公路等基础设施建设，发展高等教育、数字经济等。\n博茨瓦纳大学行政校长诺里斯表示：“非洲国家可以借鉴中国的发展经验，促进经济增长，改善社会治理，探索适合非洲国家国情的发展道路。”\n“推动了非洲基础设施发展，加强了地区互联互通”\n非洲是共建“一带一路”的重要参与方之一，非洲国家积极响应共建“一带一路”倡议，52个非洲国家及非盟委员会已与中国签署相关合作文件。与会非方专家认为，在非中合作论坛务实合作举措的引领带动下，非中共建“一带一路”取得丰硕成果，非中关系保持良好发展势头。\n“过去十多年，非中关系持续发展，为双方合作奠定了更坚实的基础。”埃及外交部前副部长助理马吉德·雷法特·阿布马格德表示，共建“一带一路”提升了共建国家基础设施水平，促进了互联互通和贸易往来，已经成为一项造福全球的事业，影响深远。\n去年10月，埃塞俄比亚卓越国际咨询中心首席执行官盖迪翁·杰拉塔赴北京参加了第三届“一带一路”国际合作高峰论坛。他十分赞赏中国支持高质量共建“一带一路”的八项行动。他表示，在非中合作论坛机制及共建“一带一路”框架下，非中合作开展的一系列项目“推动了非洲基础设施发展，加强了地区互联互通”。\n“共建‘一带一路’有力促进了科摩罗蓝色经济发展。”科摩罗外交与国际合作部外交事务顾问穆罕默德·奥马尔·拉希德表示，科摩罗是一个岛国，发展蓝色经济至关重要，来自中国的投资为科摩罗经济发展作出重大贡献，极大促进了海洋养殖、远洋渔业、海鲜加工、海洋生物制药、海上旅游服务等领域以及太阳能、风能、潮汐能等清洁能源发展。\n“中国是可靠的重要合作伙伴。”刚果（金）国际战略和国际安全研究中心执行主任莉莉安娜·安迪亚·利西莫·阿昂波表示，刚中在基础设施、经贸、能源、农业、卫生等诸多领域的务实合作取得了实实在在的成果，切实造福当地人民。去年10月，由中企投资建设的布桑加水电站正式落成，极大助力刚果（金）经济发展。\n坦桑尼亚圣奥古斯丁大学工程学院院长贝达·穆塔加伊瓦说，非中近年来各领域务实合作持续深化，非洲国家持续学习中国的发展经验。希望非洲国家与中国在培养人才、推动工业化和农村发展等方面进一步加强合作。"
  },
  {
    "title": "安哥拉总统洛伦索向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_3-03.htm",
    "date": "2024-03-16",
    "content": "新华社北京3月15日电  安哥拉总统洛伦索3月15日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "俄罗斯“送冬节”文化交流活动在北京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_4-03.htm",
    "date": "2024-03-16",
    "content": "新华社北京3月15日电  （记者温馨、郑冬睿）俄罗斯“送冬节”文化交流活动15日在北京举行。\n中俄友好、和平与发展委员会中方主席夏宝龙和俄方主席季托夫分别向活动致贺信。双方表示，委员会将以中俄建交75周年和中俄文化年为契机，共同落实好两国元首重要共识，举办一系列丰富多彩的文化交流活动，让中俄友谊世代相传。\n“送冬节”又称“谢肉节”，是俄罗斯庆祝冬天结束迎接春天到来的传统节日。"
  },
  {
    "title": "中国代表团出席联合国妇女地位委员会第六十八届会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_5-03.htm",
    "date": "2024-03-16",
    "content": "据新华社联合国3月14日电  （记者王建刚）联合国妇女地位委员会第六十八届会议正在纽约联合国总部举行，会议聚焦“从性别视角来消除贫困并加强机构和筹资，从而加速实现性别平等及所有妇女和女童的赋权”这一主题。国务院妇女儿童工作委员会副主任黄晓薇率中国代表团出席会议并发言。\n黄晓薇在发言中介绍，中国把男女平等作为一项基本国策纳入党的施政纲领，致力于推动妇女和经济社会同步发展，让女性拥有自信自立的力量。中方愿与各国加强交流合作，在可持续发展领域加大对妇女投入，持续推动妇女减贫，促进妇女参与绿色转型，把性别平等和妇女赋权进一步落到实处。"
  },
  {
    "title": "全球文明倡议主题短片《点亮》上线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_6-03.htm",
    "date": "2024-03-16",
    "content": "据新华社北京3月15日电  全球文明倡议中英双语主题短片《点亮》15日在国内外互联网平台正式上线。该片讲述了陶瓷产业发展过程中全球文明交流互鉴的动人故事。"
  },
  {
    "title": "中国大使代表80国就人工智能促进儿童权利作共同发言",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_7-03.htm",
    "date": "2024-03-16",
    "content": "本报日内瓦3月14日电  （记者刘仲华）中国常驻联合国日内瓦办事处和瑞士其他国际组织代表陈旭大使14日在联合国人权理事会第五十五届会议代表80国就人工智能促进儿童权利作共同发言。\n共同发言提出三点主张。一是坚持儿童为本，秉持“人工智能为儿童”，发挥人工智能在辅导儿童心理健康方面的重要作用。二是坚持公平普惠，加强交流合作，向发展中国家提供技术支持、分享经验和良好实践，弥合智能鸿沟。三是坚持和而不同，尊重各国主权、法律、国情及历史宗教文化背景，在此前提下加强国际人工智能治理。这是中国在人权理事会发起的人工智能促进特定群体权利系列发言之一，得到联合国会员国广泛支持与好评。"
  },
  {
    "title": "中国专家在日内瓦宣讲中国保障少数民族受教育权研究成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_8-03.htm",
    "date": "2024-03-16",
    "content": "本报日内瓦3月14日电  （记者刘仲华）联合国人权理事会第五十五届会议期间，由中国人权研究会主办的“现代化发展中的少数民族受教育权——以中国西藏和新疆为例”主题边会14日在瑞士日内瓦举行。来自高校、研究机构的多名中国专家学者，结合中国西藏和新疆的实践，宣讲了中国在现代化发展中保障少数民族受教育权的研究成果，并与参会的瑞士非政府组织代表、国际法专家等进行了互动交流。\n中国人权研究会副秘书长王琰文表示，现代化是人类社会高质量发展的重要标志，教育是实现现代化的关键因素， 在人类文明进程不断加快的今天，少数民族受教育权备受关注，关系着中国乃至世界的现代化发展进程。"
  },
  {
    "title": "最高人民法院工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_1-04.htm",
    "date": "2024-03-16",
    "content": "各位代表：\n现在，我代表最高人民法院，向大会报告工作，请予审议，并请全国政协各位委员提出意见。\n2023年工作回顾\n2023年是全面贯彻党的二十大精神的开局之年。在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，全面贯彻党的二十大和二十届二中全会精神，认真落实十四届全国人大一次会议决议，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，扎实开展主题教育，忠实履行宪法法律赋予的职责，聚焦“公正与效率”工作主题，坚持能动司法，做深做实为大局服务、为人民司法，推动审判工作现代化迈出坚实步伐。最高人民法院收案21081件，结案17855件，同比分别增长54.6%、29.5%。全国各级法院收案4557.4万件，结案4526.8万件，同比分别增长15.6%、13.4%。\n一、做实为大局服务，以公正司法保障高质量发展和高水平安全\n聚焦高质量发展首要任务，落实统筹发展和安全要求，找准司法服务党和国家工作大局的结合点、着力点。\n坚决维护国家安全和社会稳定。贯彻总体国家安全观，严厉打击敌对势力渗透、破坏、颠覆、分裂活动，推进反恐维稳法治化常态化。依法惩处从事间谍活动的梁成运等，形成有力震慑。常态化开展扫黑除恶斗争，坚持“是黑恶犯罪一个不放过、不是黑恶犯罪一个不凑数”，审结涉黑恶犯罪案件1855件11191人，同比增长5.1%（件数，下同），其中36件认定不构成黑恶犯罪。推动打早打小，针对金融放贷、市场流通等重点领域以及农村家族宗族势力黑恶犯罪，提出防治建议，促进长效常治。\n促进公共安全治理。依法严惩重大恶性犯罪，切实增强人民群众安全感。审结故意杀人等严重暴力犯罪案件5.2万件6.2万人，同比增长17.2%，对杀害多人、潜逃多年的劳荣枝依法核准、执行死刑。审结涉毒品犯罪案件3.3万件5万人，同比下降10.4%，对大宗走私、制造毒品犯罪分子、累犯等坚决重判。严厉惩治境内外电信网络诈骗犯罪，审结电信网络诈骗案件3.1万件6.4万人，同比增长48.4%。坚持宽严相济刑事政策，依法严惩幕后“金主”、组织头目和骨干分子。审结涉枪爆犯罪案件7998件10090人，同比持平。二氧化碳气体爆破技术产品尚未列入国家民爆物品名录，对运用该技术生产民爆物品的行为，法院考虑其用于生产且严格管理，认定不构成犯罪，同时推动有关部门将新产品纳入管理名录，规范、促进新技术推广应用。\n在反腐败斗争中充分发挥审判职能。始终坚持对腐败犯罪依法严惩，审结贪污贿赂等职务犯罪案件2.4万件2.7万人，同比增长19.9%，依法惩处沈德咏、盛光祖、李文喜等30名原中管干部，赃款赃物一律追缴。落实受贿行贿一起查，严惩多次、巨额、向多人行贿犯罪。高某向某城投公司高管行贿1200万元承接该公司金融业务，法院以行贿罪判处其有期徒刑十年并处罚金120万元，违法所得1.02亿元全部追缴。审结外逃人员回国受审案件371件，依法判处外逃20年“红通人员”许国俊无期徒刑；审结犯罪嫌疑人、被告人逃匿、死亡没收违法所得特别程序案38件，追缴违法所得4.5亿元及价值数亿元房产等，坚决打破腐败分子“一人逃亡、全家得利”的迷梦。\n助力加强金融法治建设。一体做实解纠纷、防风险、促治理，审结金融案件303.2万件，同比增长8%。依法惩治洗钱犯罪，以洗钱罪审结案件861件1019人，同比分别增长23.5%、22.2%。针对信用卡和保证保险合同纠纷持续增长，发出2号、4号司法建议，促进授信审查、规范保险业务，协力加强金融监管。加大对资本市场财务造假、欺诈发行、操纵市场等违法行为判罚力度。某新三板公司在股票发行中虚增营收3亿元、少披露银行借款10亿元，欺诈增发股份，法院判令其赔偿投资者4900万元，公司高管、疏于核查验证的中介机构承担相应连带责任。金融行为须合规，高管违法要严罚，中介失职必追责。\n依法促进民营经济发展壮大。法治是最好的营商环境。制定优化法治环境促进民营经济发展壮大27条意见，把依法平等保护原则融入司法政策、落到个案办理，以法治的确定性助力提信心、稳预期、促发展。依法保护民营企业产权和企业家合法权益。实事求是、依法再审纠正涉产权刑事冤错案件42件86人。将社会危害性作为判断罪与非罪的根本标准，坚决纠正把经济纠纷当犯罪处理，一、二审对16家企业、34名企业主和管理人员依法宣告无罪。力解中小企业急难。推动清理拖欠中小企业账款，执行到位金额187.8亿元。辽宁高院积极作为，省委省政府大力支持，相关行政机关主动履约，法院执结行政机关为被执行人的积案1702件19.4亿元，做实维护经营主体合法权益。上海法院会同金融机构建立小微企业涉诉信息澄清机制，据实为涉诉企业“正名”，半年来已帮助122家小微企业获得信贷3.2亿元。助力完善企业治理。依法惩治民营企业内部腐败犯罪，审结非国家工作人员受贿、职务侵占案件6779件8124人，同比增长26.6%。对658家涉案民营企业适用刑事合规程序，依法从宽处罚同时，充分运用第三方监管机制，促其合规经营。涉案企业合规改革从刑事领域拓展至民事、行政、执行领域，相关案件已达1711件。某纺织印染企业超标排污多次被罚、资金链断裂、陷入半歇业，法院会同环保部门促其合规整改、更新环保设备、全面复工复产，去年四季度产值同比增长85.7%，基本清偿几近压垮企业的债务。司法助力企业走出困境，有政策、有空间，携起手，更有作为！\n破产审判促进资源优化配置。审结破产案件2.9万件，同比增长68.8%，力促“僵尸企业”及时出清，涉及债权2.3万亿元。引导可重整的不清算，助“危机”企业寻“新机”，审结破产重整、和解案件1485件，762家陷入困境企业成功重整，盘活资产8790亿元，11.8万名员工稳住就业。审理易安财险破产重整案，引入实体企业投资35亿余元，清偿全部债权，众多投保人利益得到保护，市场化法治化手段助力企业“破茧重生”。深圳法院2021年起实施《深圳经济特区个人破产条例》，受理个人破产申请227件。梁某被法院裁定适用个人破产重整程序，与债权人协商免除利息和滞纳金、三年内偿还本金，梁某努力打拼、积极偿债，提前15个月完成履约，我国境内首宗个人破产案审结执结。个人可破产、可重整，更可再创业！\n服务创新驱动发展。依法严格保护知识产权。审结知识产权案件49万件，同比增长1.8%。适用惩罚性赔偿319件，同比增长117%，判赔金额11.6亿元，同比增长3.5倍。审理“蜜胺”发明专利及技术秘密侵权案，依法判令侵权方赔偿2.18亿元，执行中促成全面和解，侵权方获得使用许可，权利人最终获偿6.58亿元，刷新国内知识产权案件纪录。“钓鱼式维权”须遏制。某公司宣传其“自助建网”软件可“免费”下载使用，却以用户未在网站页面保留其版权标识等为由，提起诉讼9000多件。法院审理认为，其以不当经营方式诱发大批量“侵权”，靠索赔获利不应支持，大幅下调判赔标准，批量诉讼应声而落。携手同行，走得更远。两家均拥有专利近千项、估值超百亿的“独角兽”企业多次互诉侵权，法院引导双方摒弃零和思维，就10多起专利纠纷促成一揽子和解。发出保护电影知识产权3号司法建议，推动金鸡百花电影节首次举办电影知识产权保护论坛。影视从业者对影视创新创作更有信心，以多种方式在作品中、映前广告里共融共创“观影是享受，守法是义务”的知识产权保护氛围。\n服务区域协调发展。着眼区域发展需要，支持重庆、成都、乌鲁木齐设立集中管辖的环境资源法庭，支持南京、青岛设立国际商事法庭。举办第五届京津冀司法论坛，京津冀法院全面加强司法协作，助推打造中国式现代化建设先行区示范区。沪苏浙皖法院推动区域司法协同，为长三角一体化发展注入法治动能。服务粤港澳大湾区国家战略，出台意见服务广州南沙深化面向世界的粤港澳全面合作。举办2023长白法治论坛，辽吉黑及内蒙古法院以优化法治化营商环境推动东北全面振兴取得新突破。成渝金融法院发挥跨省域管辖作用，服务保障成渝地区双城经济圈建设。围绕新时代西部大开发、丝绸之路经济带建设，强化司法政策供给，助力西部地区高质量发展。\n服务美丽中国建设。审结环境资源案件23.2万件，同比下降5.8%，其中涉环境污染案件5386件，同比下降11.5%，人与自然和谐共生理念更加深入人心。惩治环评造假行为，对弄虚作假、情节恶劣的“环评报告贩子”定罪判刑，终身禁止环评执业。加强文物和文化遗产司法保护，会同国家文物局发布典型案例，提升文物保护管理与利用法治化水平。福建、陕西等10地法院建立国家公园司法保护协作机制，一体守护自然瑰宝。发布司法服务“双碳”指导意见，审结自然资源开发利用案件17万件，同比下降8.2%，涉碳案件108件，同比增长21.3%。某公司因风电和光伏发电收购问题被提起公益诉讼，经诉中调解，安排数亿元用于电网配套建设，推动了新能源消纳责任的落实，促进可再生能源消纳保障机制健全。\n服务推进高水平对外开放。统筹推进国内法治和涉外法治，助推营造市场化法治化国际化一流营商环境，服务高质量共建“一带一路”。提升涉外司法效能。审结涉外民商事案件2.4万件、海事案件1.6万件，同比分别增长3.6%、5.3%，平均审理时间缩短近10天。某境外海域船舶碰撞案，多国享有管辖权，外国当事人选择我国法院管辖并协议适用中国法，经引入外轮所属希腊船东保赔协会共同调解后全额履行。我国民企在海外承建体育场馆被拖欠巨额工程款，1670万元履约保证金也被不当索赔面临划扣风险，我国法院准确适用国际通行的止付令机制，48小时内裁定要求境外银行中止支付，并受理保函欺诈诉讼，促使涉案外方40天内付清工程款。尊重并运用国际规则和惯例，更利平等保护“一带一路”各方利益。便捷规范化解国际商事纠纷。深化国际商事纠纷多元化解平台建设，促进诉讼与仲裁、调解有机衔接。最高人民法院国际商事专家委员会发挥来自24个国家和地区61位委员作用，主持调解国际商事纠纷、为域外法查明和适用等提供咨询意见。最高人民法院第二国际商事法庭成功调处一中外企业间标的额10亿元纠纷，促使双方各自撤回境内外多起关联诉讼，合作关系得以修复。调解这一“东方经验”漂洋过海，彰显中国法治智慧。审结商事仲裁司法审查案件1.6万件，同比增长5%；加强仲裁监督，裁定撤销仲裁裁决552件，同比持平；裁定承认（认可）和执行境外仲裁裁决69件，同比增长16.9%，仲裁友好型司法环境深受认可。深化司法国际交流合作。举办海上丝绸之路（泉州）司法合作国际论坛、中国—上合组织国家地方法院大法官论坛等，与新加坡最高法院签署司法调解合作备忘录。积极参与国际规则制定，推动《北京船舶司法出售公约》开放签署，成为首个以中国城市命名的联合国国际海事公约。\n二、做实为人民司法，以公正司法保障和增进民生福祉\n坚持以人民为中心，以“如我在诉”意识公正办好每一起民生案，让人民群众切实感受到公平正义就在身边。\n贯彻实施好民法典。用准用好民法典新制度新规则，以公正司法引领风尚。制定民法典合同编通则司法解释，针对合同效力的认定、“阴阳合同”和“名不符实”的处理等明确裁判标准，弘扬契约精神、促进公平交易。用好民法典遗产管理人制度。顾氏三兄弟为孤寡老人养老送终，能否分得遗产形成诉讼，法院判定三人因扶养事实有资格申请指定遗产管理人，进而分得相应遗产。敬老助老美德善举，司法褒奖就是引领。准确把握民法典医疗机构免责事由规定，明确医疗机构善尽诊疗义务或限于当时医疗水平难以诊疗的不担责，让符合规范的诊疗活动有保障，全力救治患者的医务人员受保护。\n用心办好百姓身边案。审结涉教育、就业、养老、食品安全等民生案件539.1万件，同比增长14.2%。关护老年人合法权益。会同住房城乡建设部发布典型案例，明确老旧小区加装电梯规则，兼顾左邻右舍、楼上楼下不同利益，引导互谅互让，携手解决老年人、残疾人上下楼难题。我国超龄劳动者数以千万计，工伤认定、社保缴纳等方面存在堵点，每年约5万件此类劳动争议诉至法院。发出5号司法建议，协同人力资源社会保障部等加强对超龄劳动者合法权益保护，引导和保障“老有所为”，助推劳动力市场规范有序发展。维护新就业形态劳动者权益。审结涉新业态劳动争议案件14.2万件，同比下降10.2%。根据实际用工，判断外卖小哥等与平台企业是否存在劳动关系，破除以劳务连环外包、诱导注册个体户等方式规避用工责任的“障眼法”。明确把“付出实质性劳动”和“明显占用时间”作为线上“隐形加班”的认定标准，让在线工作有收益，离线休息有保障。有力支持依法维权。加大拖欠薪资案件审判执行力度，帮助农民工追回21.8亿元“辛苦钱”。依法审理“宠物伤人”案件，发布饲养动物损害责任典型案例，明确饲养宠物是个人权利、管住管好是法定义务。李某向多地制销30余种不合格农药，严重危害收成、农民损失惨重，依法判处有期徒刑十五年。坑农害农、国法不容。\n用情断好百姓家务事。审结婚姻家事案件217万件，同比增长19.5%。充分运用民法典离婚经济补偿、隐瞒重大疾病可撤销婚姻等规则，有力维护平等、和睦、文明的婚姻家庭关系。协同妇联等单位运用家事调查、调解等机制，联动化解婚姻纠纷。家暴不是“家务事”，反家暴是国家、社会和每个家庭的共同责任。发布2批反家暴典型案例，对以“爱”之名家暴未成年人、离异后抢夺藏匿未成年子女等予以司法规制。明确恋爱、同居遭遇对方暴力，可申请人身安全保护令，发出各类人身安全保护令5695份，同比增长41.5%。牟林翰凌辱同居女友致其自杀，以虐待罪判处有期徒刑，确立了婚前同居施暴须以家庭成员承担刑事责任的司法规则。社会在发展，司法须前行。\n助力保交楼稳民生。出台司法解释，明确商品房已售难交付纠纷债权受偿顺序，优先保障购房群众权益。发出1号司法建议，推动健全合同网签备案与预告登记衔接机制、加强商品房预售资金监管、强化预售信息查询和购房风险提示，促进做实保交楼、防纠纷。湖南某民营地产企业资金链断裂，法院审理推动重整引资、复工续建，促成13家关联企业成功合并重整，盘活资金168亿元，解决1.6万户交房难题。\n依法惩治网络暴力。针对网络暴力“按键伤人”、“按键杀人”，严重扰乱社会秩序，会同最高人民检察院、公安部出台司法政策，严惩网暴恶意发起者、组织者及屡教不改者。明确网络侮辱诽谤，造成被害人或其近亲属身心严重损害后果，或者随意以普通公众为侵害对象等，以公诉案件追究刑事责任。审结网络诽谤公诉案件32件，判决有罪人数85人，同比分别增长10.3%、102.4%。杨某为泄私愤在网上散布未成年人私密信息，致被害人不堪受辱自杀身亡，被提起公诉，法院以侮辱罪判处其有期徒刑。公权力要为受害者撑腰，网暴行为必须付出代价。\n全方位呵护少年儿童健康成长。对侵害未成年人犯罪零容忍，审结案件4.1万件6.1万人，同比增长28.5%。法律和伦理底线不容挑战。对“姐弟坠亡案”被告人张波、叶诚尘，假借恋爱性侵多名幼女的倪笃群，线上“隔空猥亵”线下威逼强奸的王小山、孙保昌等，依法判处死刑。督导失责父母当好合格家长。未成年人孙某因父母忙于生计、疏于陪伴，沾染不良习气致违法犯罪。法院判罚后向其父母发出家庭教育指导令，督促履行监护责任、关注孩子身心健康。经回访，在父母关爱下孙某回归正常生活。加强未成年人法治教育。依法惩治未成年人犯罪，宽容但不纵容。同时，努力教育感化挽救失足未成年人，对情节轻微并有悔罪表现的依法适用缓刑7690人，同比增长63.8%，持续做好回访帮教，落实犯罪记录封存。3.7万名法官担任法治副校长，走进课堂播下法治种子，融司法保护于家庭、学校、社会、网络和政府保护。依法引领校园保护。小学生体育课意外受伤，家长起诉学校，校方已尽必要教育管理责任和救助义务，法院判定学校不担责。对学校依规组织体育活动等不施以苛责，有利促进孩子健康成长。学生校内“抽凳子”玩闹受伤，学校强调学生守则，老师经常提醒，已充分尽职，法院判决由“闯祸”孩子家长承担赔偿责任。孩子虽在校，家长也有责，校园安全须共同守护。\n久久为功解决执行难。执结案件976万件，执行到位金额2.26万亿元，同比分别增长6.4%、13.1%，初次执行结案平均用时67.9天，同比缩短7%。注重区分失信与确无财产可供执行的“失能”。对有能力履行却恶意逃避、抗拒执行的，加大失信惩戒力度。开展被执行人违反“限高令”乘机专项整治行动，罚款2736人次，拘留1876人次，移送追诉拒执犯罪176人。针对“黄牛”和中介平台帮助“老赖”绕开“限高令”非法牟利，移送相关违法犯罪线索，推动对其一并追责，斩断灰色利益链条。对核实确无能力履行义务的，不纳入失信名单，记录失信320.7万人次，同比下降3.1%；为努力偿债的被执行人及时修复信用208.3万人次，同比增长15.9%，依法执行、人性化执行受到称赞。做实以执行促发展。善用“活封活扣”、执行和解等措施，以“放水养鱼”更实保障各方权益。某地产企业被申请财产保全，楼盘面临烂尾风险。法院通过公开听证，以资产置换方式解冻账户6100万元资金，府院联动设立“共管账户”确保专款专用，促成执行和解，实现全面复工。保生产经营不停，利双方更利发展。交叉执行化解难案。针对久执不结案件，力推异地法院交叉执行，排除各种干扰，攻坚难案积案，把法律规定的提级执行、指定执行落到实处。去年10月以来，异地交叉执行案件10767件，取得实质进展4203件，执行到位金额206.7亿元。\n强化人权和诉讼权利保障。做实人权司法保障。坚持罪刑法定、证据裁判、疑罪从无，对465名公诉案件被告人和339名自诉案件被告人依法宣告无罪，同比分别增长31.4%、22.4%。实事求是、依法纠正冤错案件，再审改判无罪87件122人，同比增加21件42人。向涉诉困难群众发放司法救助金8.4亿元。做实以程序促公正。老百姓到法院是为了解决纠纷，事实之争、法理之辩，要做实“庭上见”。二审开庭率增长10.55个百分点，再审审查询问、听证率增长3.04个百分点；上诉率下降0.18个百分点。做实“有信必复”。针对涉诉信访多为重复访的情况，以“就是头拱地也要把人民的事办好”的决心推进“有信必复”。去年9月以来，全国法院7日内程序性回复19.1万件，期限内回复率91.4%；实质性答复10.7万件，期限内答复率95.6%。最高人民法院大法官带头，各级法院领导包案办理疑难复杂信访案件，妥善化解“停尸不化”14年“骨头案”等一批陈年积案。邀请人大代表、政协委员、专家学者、律师、社区工作者等对疑难复杂案件公开听证，既解“法结”，更化“心结”。\n有力维护国防利益、军人军属合法权益。严惩破坏军事设施、冒充军人招摇撞骗等犯罪，审结相关案件318件，同比持平。加强涉军知识产权司法保护，服务科技强军。军事法院全面加强军事行政诉讼工作，助推依法治军。用心用情做好涉军司法服务，海南军地法院协同实现部队常设、法院巡回、舰艇流动等法律服务站全覆盖。某战士父亲不幸遭遇交通事故去世，“拥军法庭”通过“绿色通道”快速办理，依法促调赔偿到位，为军属解忧、让军人安心。某测绘公司无人机“黑飞”，异常空情造成国防战备资源耗损，河北法院判令承担赔偿责任，并与军地相关单位会商，加强无人驾驶航空器管理，切实服务国防战备、保障军事安全。\n强化港澳台同胞、海外侨胞和归侨侨眷合法权益保障。审结涉港澳台案件2.5万件，同比下降5.8%；办理涉港澳台司法协助互助案件9265件，同比增长17.3%；审结涉侨案件7279件，同比下降62.9%。浙江、福建、广东法院探索“海内+海外”、“线上+线下”侨益保护路径，便利侨胞诉讼。台商林某将合作公司诉至法院，台胞调解员以同乡同音优势促成调解，维护争讼双方合法权益。292名港澳台青年学生在人民法院交流学习，深度了解国家法治建设与发展。加强与港澳司法机构交流合作，建立完善粤港澳司法规则衔接机制，创设内地与香港法官双向交流机制，第七届海峡两岸暨香港澳门司法高层论坛在澳门成功举行，共同为中华法治文明进步贡献力量。\n三、做实抓前端、治未病，以公正司法促推国家和社会治理\n坚持和发展新时代“枫桥经验”，抓实诉源治理，促推社会矛盾纠纷依法治理、源头治理。\n深化矛盾纠纷多元化解。2013年以来，全国法院案件总量以年均13%的增幅快速上涨，10年增加2.4倍；法官年人均办案由2017年187件，增至2023年357件，人案矛盾日益突出。推进“总对总”多元解纷。会同全国总工会、全国工商联、金融监管总局等13家单位建立矛盾纠纷预防化解机制，携手发挥行业专业调解优势，努力把各类纠纷化解在成讼之前。全国法院通过委托人民调解、行政调解、行业专业调解组织等成功调解纠纷1199.8万件，同比增长32%，占同期诉至法院民事行政案件总量40.2%。做实指导调解法定职责。会同司法部召开全国调解工作会议，推动新时代“枫桥经验”在街道村镇社区、各行各业落地落实。通过业务培训、案例指导等方式，不断提升调解质效，最高人民法院组织培训调解员47.2万人次。内蒙古呼和浩特赛罕区法院在13家银行指导设立金融纠纷诉源治理工作站，去年化解纠纷3500件，占全区金融纠纷总量1/3。\n做实行政争议诉源治理。近年来，行政案件上诉率居高不下，亟需做实依法监督、协同治理，助推更高水平的法治政府建设。监督支持依法行政。会同人力资源社会保障部、自然资源部规范工伤认定、土地征收等行政执法标准和程序，合力加强重点领域纠纷源头治理。山西、黑龙江、上海、河南、广西、海南等25家高院研判行政诉讼情况，党委政府高度重视，推动提升依法行政水平。周某与配偶经法院调解离婚，婚姻登记信息系统未及时变更，当事人无法办理公积金，请求变更婚姻登记信息遭拒。江苏法院判决婚姻登记机关依法履责，并推动打通部门间“数据壁垒”，建立相关信息共享机制，做实“办理一案、治理一片”。支持行政复议发挥更重要作用。贯彻新修订的行政复议法，与司法部举办首届全国行政审判行政复议工作同堂培训，统一执法司法理念、标准，支持行政机关严格执法，推动行政违法行为更多通过复议予以纠正，促进行政争议及时有效化解。努力实现行政诉讼案结事了政通人和。一些行政争议涉及面广、矛盾复杂，“一判了之”解决不了、解决不好，要在法律框架内寻求群众更满意、政府也支持的最佳方案。审理周某等诉县政府行政赔偿申请再审案，指导地方三级法院协同化解，彻底解决当事人历经3年、4次诉讼没有解决的争议。综合施策取得成效，行政案件上诉率下降1.68个百分点。\n坚持办案就是治理。法院通过审判明规则、促治理，是履职重要方面。针对近年来涉彩礼纠纷增多甚至引发恶性案件，制发司法解释和典型案例，既尊重传统习俗，又明确禁止以彩礼为名索取财物，依法遏制高额彩礼，让婚姻始于爱，让彩礼归于“礼”。针对“知假买假”索赔有利惩治假冒伪劣，也存在借维权敲诈等乱象，发布典型案例，亮明惩治造假售假司法态度，同时明确只在“生活消费”范围内支持惩罚性赔偿请求，公众、商家广泛认可，延宕20多年“知假买假”裁判标准不一问题得到规范。张某46次刷卡购买46枚过期咸鸭蛋，依据赔偿金额不足1千元按1千元赔偿的规定，起诉商家赔偿4.6万元。法院以不符合消费习惯不予支持，依法认定总价款101.2元为“生活消费”，支持10倍惩罚性赔偿共1012元。“两高两部”制定完善醉驾法律责任意见，衔接刑事惩罚与行政处罚，落实宽严相济、重在“治理”。2020年8月，会同最高人民检察院、公安部制发依法适用正当防卫的指导意见，2021年至2023年，对77名被告人以正当防卫宣告无罪。付某酒后夜间到马某家砸门、叫嚣杀人，马某告知其找错人并报警，付某不予理会并砸碎多片窗玻璃，马某持刀出门制止，付某与其厮打，马某手、背部受伤，付某被刀伤多处致失血性休克死亡，法院认定马某属正当防卫，宣告其无罪！“法不能向不法让步”不是口号，刑法“第二十条”还要持续落到实处。\n深化用好司法建议。司法建议重在堵制度漏洞、补治理短板。制定综合治理类司法建议规定，以规范促实效。最高人民法院示范带动，制发1至5号司法建议，各级法院跟进发出司法建议9429件，携手相关部门力促在法治轨道上推进国家和社会治理。安徽滁州法院针对物业纠纷大幅增长情况，向职能部门发出司法建议，府院联动开展专项整治，该类案件同比下降58.6%，司法建议内容被纳入正在制定中的地方性法规。\n充分发挥律师促公正、助治理作用。与最高人民检察院、司法部、全国律协建立“四方会商”机制，推动解决制约律师作用发挥的堵点难点问题。对阻碍律师依法行使诉讼权利等问题，畅通反映渠道，及时调查处置，保障律师依法执业权利。促推建立律师参与调解市场化机制，共促矛盾纠纷多元化解。杭州法院协同司法局、律协等开展以律师调解为主的市场化解纷试点，两年来律师调解员化解纠纷2.4万件。“人民法院案例库”建设得到律协和广大律师有力支持，一批优秀推荐案例已获首批入库。\n四、抓实审判管理和队伍建设，以能动履职保障司法公正\n以党的政治建设为统领，全面从严管党治院，把审判管理融入队伍建设，坚决做到忠诚、干净、担当。\n以扎扎实实“学思想”促进“强党性、重实践、建新功”。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，带着信仰信念和使命担当学思想，运用贯穿其中的立场观点方法解决真问题、真解决问题。大兴调查研究，让主题教育走深走实，把“调研促进办案、办案也是调研”落实落细，查找问题242个，转化调研成果184项。对矛盾实质化解不力等11个突出问题进行专项整改，一体推进干部队伍教育整顿，刀刃向内解决顽瘴痼疾。改革完善诉讼文书公告送达机制，将主要由纸媒发布改为除法律明确规定外一律网上发布；原数周见报，现当天上网，费用减少1/3。深入开展向“时代楷模”鲍卫忠等英模学习活动，涌现出周淑琴等一大批秉公司法、公正为民的好法官好干部，黄光德等14名司法人员倒在法庭、牺牲在执行现场，为党和人民的审判事业献出宝贵生命，永远激励我们奋力前行。\n深化司法体制综合配套改革。坚定不移推进落实党的十八大以来部署的司法体制改革，与时俱进、深化落实。全面准确落实司法责任制，压实院庭长审判监督“阅核”职责，各级法院裁判质效进一步提升。推动解决法官逐级遴选落实中的问题，优化人员分类管理，让广大干警职业发展可预期、干事创业有劲头。深化最高人民法院巡回法庭改革，进一步做实审判机关重心下移、就地解决纠纷、方便当事人诉讼，做优人民群众“家门口的最高人民法院”。持续深化司法公开，每季度公开发布司法统计数据。加大裁判文书上网力度，今年已上网文书216.5万件，同比增长111.6%，覆盖审判领域增加、案件类型增多；最高人民法院、高级人民法院上网文书3.5万件，同比增长4.7倍。重视保护涉案当事人隐私等合法权利，隐去相关识别信息，确保当事人及其家人生活工作、企业单位经营发展不受文书上网影响。部署推进全国法院“一张网”建设，深化司法大数据分析应用，完善智能辅助审判系统、在线诉讼服务平台功能，推动智慧法院迭代升级，提升案件审理、审判管理、促推治理数字化、智能化水平。\n统一法律适用标准。制定司法解释15件，发布指导性案例13件、典型案例57批610件。规范提级管辖和再审提审，上级法院提级管辖具有指导意义、重大社会影响案件2205件，同比增长110%。严格发回重审、指令再审条件，上级法院依法能改判的不发回，防止程序空转。创建“人民法院案例库”，经最高人民法院审核入库案例，法官办案必须参考；同时向社会开放，供当事人诉讼、律师办案、学者科研、群众学法使用。建立贯通四级法院的“法答网”，及时解答法官提出的法律适用问题。去年7月1日“法答网”上线以来，累计提问28万件、答疑23万件，据此总结修改或起草司法解释、规范性文件27份。\n充分发挥科学考评“指挥棒”作用。落实党的二十大关于完善干部考核评价工作部署，贯通案件质量管理和全员考核。完善符合司法规律的审判质量管理指标体系。将年度结案率调整为审限内结案率，去年审限内结案率为97.7%，同比增长2个百分点，多年难以解决的一些地方“年底立案难”问题从根子上得到治理。设定“案—件比”指标，强化案件全周期管理，努力促进一审案结事了，防止“一案结多案生”、徒增群众讼累，全国法院“案—件比”逐月改善。开展长期未结、久押不决案件专项清理，全国法院审结三年以上未结诉讼案件1914件、久押不决案件2455件6909人，清理占比分别为81.3%、86.8%。\n把严管就是厚爱落到实处。严格落实全面从严管党治院政治责任，自觉接受、大力支持各级纪委监委及其派驻机构加强监督。最高人民法院17名干警因违纪违法被查处，地方各级法院1128名干警因利用审判执行权违纪违法被查处，追究刑事责任420人。贯通司法巡查、审务督察，见人见事通报问题，层层传导严的压力。狠抓防止干预司法“三个规定”落实，把管住“案”作为管住“人”、治好“院”的落点，靶向整治人情案、关系案、金钱案，每月通报正反典型，121.1万人次记录报告信息193.8万条，同比分别增长7.5倍、11.8倍。\n全面夯实基层基础。全国法院选派123名优秀干部援藏援疆援青。督导地方各级法院深化优秀法官交流。宁夏法院优化审判资源配置，选派25名法官到人案矛盾突出的基层法院挂职锻炼。把司法能力建设摆在重要位置，依托“人民法院大讲堂”等线上线下平台培训法官等484万人次。组建人民法院讲师团赴广西、贵州、云南、西藏、新疆和兵团等巡回授课60余场，培训法官等4.5万人次。接收10名挂职锻炼专家学者和130名法律实习生，助力社会主义法治人才培养。坚持强基导向，组织开展“枫桥式人民法庭”创建示范活动。首批确定106家相对薄弱基层法院进行精准联系帮扶，以点带面夯实审判工作现代化的基层基础。\n五、自觉接受监督，以能动履职践行全过程人民民主\n依法接受人大监督。认真落实十四届全国人大一次会议精神及关于最高人民法院工作报告的决议。代表高度关注加强未成年人保护，我们及时出台办理性侵未成年人刑事案件司法解释，严惩侵害少年儿童身心健康的违法犯罪。代表建议加强民营企业和企业家人格权保护，我们出台意见，依法制裁恶意诋毁、贬损、丑化民营企业和企业家的侵权违法行为，着力建设有利于民营经济发展的法治环境。向全国人大常委会报告环境资源审判工作并接受专题询问，认真落实审议意见，以深化理念变革引领环境资源审判工作高质量发展。邀请全国人大代表视察法院、参加有关会议、旁听庭审等5270人次；邀请专业领域代表共同开展诉源治理等调研，成果务实转化为“抓前端、治未病”、促推国家和社会治理的司法政策、司法建议等。认真办理代表建议335件、代表审议意见2778条、日常建议286件，充分采纳代表意见，努力改进工作，做深做实民有所呼、我有所应。\n自觉接受民主监督。主动向全国政协通报法院工作，办理政协提案153件，走访、接待全国政协委员318人次，认真研究采纳各项意见建议。加强与民主党派、工商联和无党派人士沟通，多方听取意见，共商服务发展良策。与全国工商联等举办第五届民营经济法治建设峰会，合力优化民营经济发展法治环境。\n依法接受检察机关法律监督。全国法院邀请检察长列席审委会1.5万次，同比增长12.6%。公正审理抗诉案件1.1万件，依法改判4598件，同比分别增长1.2%、21.3%。认真办理检察建议，会同最高人民检察院出台意见，规范民事再审检察建议案件办理，共同维护司法公正。\n广泛接受社会监督。聘任不同行业、领域特约监督员149名，认真听取主要为专家学者的特邀咨询员意见建议，努力把接受监督做深做实。切实保障人民陪审员履职，共参审案件117.2万件。通过12368热线及时了解当事人意见建议，针对问题改进工作。通过新闻媒体加强与社会公众互动，召开发布会28场，会同媒体深度解析“新时代推动法治进程2023年度十大案件”，讲好新时代中国司法故事，共促法治中国建设。\n各位代表，新时代新征程人民法院工作实现新发展，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，得益于全国人大及其常委会有力监督、国务院大力支持、全国政协民主监督，国家监察委员会、最高人民检察院监督，各民主党派、工商联、人民团体和无党派人士民主监督支持，地方各级党政机关、全国人大代表、全国政协委员、社会各界和广大人民群众热忱关心、支持和帮助。在此，我谨代表最高人民法院表示衷心感谢！\n我们清醒认识到，与党和人民要求相比，法院工作还有许多不足。一是学深悟透做实习近平法治思想还有差距，“从政治上看、从法治上办”能力需提升，能动司法要不断做深做实。二是强化诉源治理的认识和能力要进一步提升，在党委领导下与有关各方形成治理合力的自觉性主动性要进一步增强。三是审判管理制度落实仍有不少问题，司法体制综合配套改革有待深化推进。四是全面从严管党治院存在薄弱环节，一些审判人员违纪违法问题教训深刻，正风肃纪反腐应持续加力。五是存在专业领域审判人才短缺等问题。我们将坚持问题导向，着力破解、改进。\n2024年工作安排\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。人民法院要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，全面贯彻党的二十大和二十届二中全会精神，坚定拥护“两个确立”，坚决做到“两个维护”，贯彻落实中央政法工作会议精神，坚持能动司法，抓实提质增效，强化监督管理，努力让人民群众在每一个司法案件中感受到公平正义，以审判工作现代化支撑和服务中国式现代化。\n第一，坚持公正司法，紧扣推进中国式现代化履职尽责。贯彻总体国家安全观，依法严惩危害国家安全、公共安全等犯罪，推进扫黑除恶常态化，严厉打击整治电信网络诈骗、跨境赌博等犯罪。保持惩治腐败犯罪高压态势，加大对行贿犯罪惩治力度。严格保护知识产权并促进转化运用，依法服务发展新质生产力。从源头加强数据权利和个人信息保护，完善数字权益保护规则。加强金融审判工作，依法服务金融高质量发展。加大破产案件审理力度，充分发挥“积极拯救”和“及时出清”功能。依法惩治涉税犯罪。深化涉案企业合规改革，依法加大清理拖欠企业账款力度，持续优化民营经济发展壮大法治环境，依法平等保护各类经营主体合法权益。妥善处理房地产开发、配租配售等合同纠纷，积极服务构建房地产发展新模式。加强“三农”领域审判执行工作，保障乡村产业发展，促进乡村治理，助力乡村全面振兴。依法服务生态文明建设和绿色低碳发展。运用司法裁判引领法治，弘扬社会主义核心价值观。落实“谁执法谁普法”普法责任制，加强法治宣传，做实以案释法。加强妇女、未成年人、老年人、残疾人等合法权益保障。推动无障碍环境建设。依法保障灵活就业和新就业形态劳动者权益。加强港澳台同胞合法权益保障。依法维护国防安全和国防利益，切实保障军人军属、军队文职人员、退役军人合法权益。加强行政审判工作，监督支持行政机关依法行政、严格执法。充分发挥司法建议作用，促进国家和社会治理。坚持司法政策与其他政策协同发力，形成合力效应，以高质量司法审判助推经济社会高质量发展。\n第二，狠抓提质增效，加快推进审判工作现代化。深化司法体制综合配套改革，制定人民法院“六五”改革纲要。全面准确落实司法责任制，进一步做实院庭长“阅核”。完善法官逐级遴选制度，推进员额和编制跨地域统筹使用。深化知识产权、环境资源、未成年人等审判领域刑事、民事、行政“三合一”改革。完善涉外司法审判体制机制，不断提升涉外司法效能。深化司法国际交流合作。做实“有信必复”工作，加强信访源头治理，做好矛盾实质化解。持之以恒解决执行难，全面推进交叉执行，做优善意文明执行。践行新时代“枫桥经验”，促推诉源治理，做实指导调解，大力创建“枫桥式人民法庭”，把“抓前端、治未病”落到实处。加强相对薄弱基层法院建设，抓实援藏援疆援青工作，支持革命老区、民族地区、边疆地区法院建设。加强审判监督指导，优化深化符合司法规律的审判管理，建好用好“人民法院案例库”，做实做优“法答网”。推进全国法院“一张网”建设，以数字法院助力提质增效。\n第三，完善监督体系，着力锻造堪当重任的法院铁军。巩固拓展主题教育成果，全面提升政治素质、业务素质、职业道德素质。自觉接受人大监督和各方面监督，深入践行全过程人民民主。切实提升法官业务能力，加强涉外、知识产权等领域专业化审判人才培养储备。加强对新兴领域、涉外领域重要法律问题的研究和审判指导。抓实法院全员考核，激励担当作为。以党建促队建，贯通落实审判管理、政务管理和队伍管理。坚定不移正风肃纪反腐，开展集中性纪律教育，持续落实好防止干预司法“三个规定”，推进司法作风问题专项整治，严惩司法腐败，加强法院廉洁文化建设，一体推进不敢腐、不能腐、不想腐，以廉洁司法确保公正严明司法。\n各位代表，新征程上，我们要更加紧密地团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，落实本次会议要求，忠实履行宪法法律赋予的职责，坚定信心、开拓奋进，求真务实、担当作为，加快推进审判工作现代化，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献！\n（新华社北京3月15日电）"
  },
  {
    "title": "最高人民检察院工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_2-04.htm",
    "date": "2024-03-16",
    "content": "各位代表：\n现在，我代表最高人民检察院，向大会报告工作，请予审议，并请全国政协各位委员提出意见。\n2023年工作回顾\n2023年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民检察院坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，认真落实十四届全国人大一次会议决议，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，主动融入和服务中国式现代化，忠实履行宪法法律赋予的法律监督职责，高质效办好每一个案件，自觉为大局服务、为人民司法、为法治担当，扎实推进习近平法治思想的检察实践，各项检察工作取得新进展。全国检察机关共办理各类案件425.3万件，同比上升28.9%。\n一、为大局服务，充分履行检察职能维护稳定促进发展\n紧紧围绕新时代新征程党和国家的中心任务，贯彻总体国家安全观，尊重和保障人权，切实履行法律监督职责，更好服务高质量发展和高水平安全。\n坚决维护国家安全和社会稳定。依法惩治犯罪是检察机关维护稳定的基本职责。全年批准逮捕各类犯罪嫌疑人72.6万人，提起公诉168.8万人，同比分别上升47.1%和17.3%。对严重犯罪保持“严”的震慑。依法严厉打击敌对势力渗透、破坏、颠覆、分裂活动。把开展反恐怖反分裂斗争与推动维稳工作法治化常态化结合起来，促进新疆等地长治久安。深入推进常态化扫黑除恶斗争，起诉1.5万人。依法从严惩治故意杀人、抢劫、绑架等严重暴力犯罪，起诉6.1万人。突出惩治群众反映强烈的盗窃、诈骗、毒品犯罪，起诉35万人。配合公安机关开展命案积案攻坚，最高人民检察院对蒋四兴、薛三元锤杀船员等137起发案二十年以上的命案依法核准追诉，让正义虽久必至、虽远必达。\n宽严相济促犯罪治理。全面准确落实宽严相济刑事政策，该严则严、当宽则宽、罚当其罪。针对轻罪数量持续增长、占比持续上升，协同各方推进轻罪治理。对轻微犯罪依法少捕慎诉慎押，减少对抗、增进和谐。对涉嫌犯罪但无逮捕必要的，决定不批捕26.6万人；对犯罪情节轻微，依法不需要判处刑罚或者免除刑罚的，决定不起诉49.8万人，同比分别上升22.5%和12.6%。会同公安部制定羁押必要性审查工作规定，对不需要继续羁押的犯罪嫌疑人，依法变更强制措施2.9万人。依法适用认罪认罚从宽制度，超过90%的犯罪嫌疑人在检察环节认罪认罚，一审服判率96.8%，高出未适用该制度案件36个百分点。会同最高人民法院、公安部、司法部制定专门意见，统一全国醉驾执法司法标准，形成行政处罚与刑事追究衔接的醉驾治理体系。\n充分履行反腐败检察职责。受理各级监委移送职务犯罪2万人，同比上升9.3%；已起诉1.8万人，其中原省部级干部25人。加强配合与制约，与国家监委共同规范提前介入工作，检察机关提前介入案件占受理案件的61.1%；自行补充侦查3020件、退回补充调查808件。积极参与行业性、系统性腐败治理，分别起诉金融、医疗领域职务犯罪348人和580人；指导湖北检察机关办理足球领域系列腐败案，已起诉中国足协原主席陈戌源等15人。落实受贿行贿一起查，起诉行贿犯罪2593人，同比上升18.9%。协同追逃追赃，对14名逃匿、死亡贪污贿赂犯罪嫌疑人向法院提出没收违法所得申请。中国银行开平支行原行长许国俊贪污挪用巨额公款后潜逃国外二十年，经持续追逃被强制遣返，广东检察机关依法起诉后其被判处无期徒刑，彰显有逃必追的坚定决心。\n着力营造法治化营商环境。法治是最好的营商环境。注重运用法治方式稳定社会预期、提振市场信心，起诉破坏市场经济秩序犯罪12.1万人，同比上升20.4%。起诉虚开增值税专用发票、骗取出口退税等危害税收征管犯罪9428人，同比上升10.9%。对各类经营主体一视同仁对待，依法平等保护。制定推动民营经济发展壮大23条检察意见，严格区分经济纠纷与经济犯罪、行政违法与刑事犯罪、单位犯罪与个人犯罪等界限，持续清理涉企“挂案”，坚决纠正以刑事手段插手民事、经济纠纷，坚决纠正超范围超时限查封扣押冻结财产，促进优化民营经济发展环境。针对民营企业关键岗位人员职务侵占、挪用资金、受贿等侵害企业利益问题，出台12条检察举措，促进健全民营企业内部反腐机制，依法保护企业产权和企业家权益。深化涉案企业合规改革，对企业及其负责人涉经营类犯罪的，督促作出合规承诺、切实整改。办理相关案件3866件，对整改合格的1875家企业、2181名责任人依法决定不起诉，对415名责任人起诉时提出依法从轻判处的建议；42家企业整改不实，对企业或责任人依法提起公诉。\n保障创新驱动发展。出台检察机关办理知识产权案件45条举措，强化综合保护。起诉侵犯商标权、专利权、著作权和商业秘密等犯罪1.8万人，同比上升40.8%。加强诉讼环节商业秘密保护，防止“二次泄密”。办理知识产权民事行政诉讼监督案件2508件，是2022年的2.7倍。办理知识产权领域公益诉讼873件。开展涉知识产权恶意诉讼专项监督。某文化传媒公司假冒音乐电视作品著作权人提起恶意诉讼5800余件，最高人民检察院挂牌督办，指导广东、山东等9个省市检察机关同步依法监督法院再审，并批准逮捕5名犯罪嫌疑人，促进营造良好创新生态。\n坚决维护金融安全。制定服务保障金融高质量发展23条检察意见，严厉打击金融犯罪，防范化解金融风险。起诉金融诈骗、破坏金融管理秩序犯罪2.7万人，其中集资诈骗、非法吸收公众存款犯罪1.8万人，保持惩治涉众型金融犯罪高压态势，尽最大努力追赃挽损。协同完善证券犯罪执法司法标准，挂牌督办重大案件，起诉欺诈发行、内幕交易、操纵市场等证券犯罪346人，共同维护资本市场安全、维护中小投资者合法权益。会同国家外汇管理局发布典型案例，从严打击涉外汇违法犯罪。与各级监委、公安机关加强反洗钱协作，起诉洗钱犯罪2971人，同比上升14.9%。项某帮助他人掩饰、隐瞒犯罪所得，高价收购“虚拟币”并通过境外交易商抛售，非法汇兑18亿余元至境外，上海检察机关依法提起公诉，决不让“黑钱”漂“白”。\n推动网络空间依法治理。制定检察机关网络法治工作21条意见，起诉利用网络实施的犯罪32.3万人，同比上升36.2%。坚决惩治网络暴力“按键伤人”，会同最高人民法院、公安部制定指导意见，对在网上肆意造谣诽谤、谩骂侮辱、“人肉搜索”等涉嫌犯罪的，依法提起公诉，追究刑事责任，维护公民人格权益和网络秩序。严厉打击“网络水军”造谣引流、舆情敲诈等违法犯罪，净化网络舆论环境。依法严惩电诈网赌，积极参与打击涉缅北电信网络诈骗专项行动，深挖严打组织者、领导者及幕后“金主”，起诉电信网络诈骗犯罪5.1万人、帮助信息网络犯罪14.7万人、网络赌博犯罪1.9万人，同比分别上升66.9%、13%和5.3%。针对互联网领域侵犯个人信息、虚假宣传、消费欺诈等乱象，办理公益诉讼6766件，督促落实监管责任和平台责任，用法治力量维护网络清朗。\n推进社会治理。在履职办案中弘扬社会主义核心价值观，促进法治社会建设。持续引领正当防卫理念，审查认定属正当防卫依法不捕不诉261人，同比上升25.5%。快餐店老板与持刀闯入店内敲诈行凶的歹徒对砍致其死亡，棋牌室管理员制止酒后持刀滋事者将其划伤，检察机关均认定不构成犯罪，“法不能向不法让步”。坚持罪责刑相适应，在法律框架内寻求公平正义“最大公约数”。某学院副院长猥亵未成年女生，该生父亲愤而将其打成轻伤涉嫌犯罪，检察机关综合考量，对事出有因、情节较轻且自首的打人者依法决定不起诉；对仅被行政拘留的猥亵者监督立案，依法追究刑事责任，彰显法理情统一的司法力量。坚持标本兼治，结合履职办案发出检察建议3.9万份，促进诉源治理。最高人民检察院分别向国家粮食和物资储备局、中储粮集团公司发出第九号、十号检察建议，防治职务犯罪，共护粮食安全；针对养老机构内侵犯老年人人身权利问题，向民政部发出第十一号检察建议，促进强化监管。北京检察机关深挖办案中发现的涉及上万张特种作业假操作证问题，推动查办制贩假证人员126人，督促主管部门落实监管责任，溯源整治假冒国家机关官方网站226个。\n服务乡村全面振兴。专题部署服务“三农”工作。着力维护农村社会和谐稳定，起诉农村宗族黑恶势力犯罪604人。依法惩治制售假冒伪劣农资犯罪，起诉820人；指导吉林、黑龙江、河南等地检察机关开展农机安全领域公益诉讼，维护农业生产安全。依法守护耕地红线、保护高标准农田，起诉非法占用农用地犯罪2883人，办理涉土地保护公益诉讼9753件。针对废弃农用薄膜散落田间造成污染，指导江西、贵州、青海、新疆等地检察机关以专项监督促进清理回收，保护土壤生态。向因案致生活陷入困境的1.3万名农村地区受害人发放司法救助金1.1亿元。\n加强历史文化遗产司法保护。协同开展打击防范文物犯罪专项工作，起诉盗掘古墓葬、倒卖文物等犯罪2089人，同比上升37.4%。办理历史文化遗产保护领域公益诉讼2734件。会同国家文物局发布惩治文物犯罪、长城保护公益诉讼典型案例。与住房城乡建设部加强协作，推动城乡历史文化保护传承。指导辽宁、江西、广西、重庆等地检察机关加强红色资源公益保护，山西、福建、海南、西藏、青海等地检察机关加强石窟寺文物、涉台文物、南海文物、传统村落和非物质文化遗产公益保护，用法治守护中华文脉。\n服务区域协调发展。深化区域检察协作，更好服务西部大开发、东北全面振兴、中部地区加快崛起、东部地区加快推进现代化。指导京津冀检察机关优化协作举措，共促法治化营商环境建设和区域生态环境治理，服务高标准高质量建设雄安新区。指导沪苏浙皖检察机关完善跨区域一体履职机制。支持广东检察机关服务保障粤港澳大湾区建设。指导海南检察机关服务保障自贸港建设。制定专门意见，服务保障成渝地区双城经济圈、新时代壮美广西建设。\n服务高水平对外开放。依法办理涉外刑事案件4243件、刑事司法协助案件220件，平等保护中外当事人合法权益，促进高质量共建“一带一路”走深走实。最高人民检察院开通英文官方网站，在陕西举办上海合作组织成员国总检察长会议，巩固深化中国—东盟成员国总检察长会议、金砖国家总检察长会议、国际检察官联合会等多边司法合作机制，发挥中国—东盟成员国检察官交流培训基地作用，讲好新时代中国法治故事，助力大国外交。\n二、为人民司法，在检察履职中保障和改善民生\n紧紧围绕落实以人民为中心的发展思想，牢固树立“如我在诉”的理念，“把屁股端端地坐在老百姓的这一面”，确保检察权为人民行使、让人民满意。\n守护群众身边安全。积极参与安全生产风险专项整治，对重大安全生产事故案挂牌督办，起诉重大责任事故、危险作业等犯罪4750人，办理该领域公益诉讼1.7万件。黑龙江检察机关开展校园场馆安全公益诉讼专项监督，督促整治隐患5500余处。对制售有毒有害食品、假药劣药犯罪加大打击力度，坚决依法严惩，起诉1.3万人，同比上升31.5%。办理食药安全领域公益诉讼2.4万件，同比上升16.8%。协同开展道路交通安全专项整治，发出检察建议7442件，推动治理驾驶资格监管漏洞、违法限高限速等问题。与国家邮政局等持续推进平安寄递见成效，起诉寄递毒品、枪支弹药爆炸物犯罪3139人，同比下降36.3%。会同市场监管总局等专项治理医疗美容行业非法行医、制假售假、虚假宣传等问题。依法惩治故意伤医扰医犯罪，起诉226人，同比下降51.6%。协同整治医保领域欺诈骗保，依法守护老百姓的“救命钱”。\n强化生态环境司法保护。协同整治危险废物污染环境、第三方环保服务机构弄虚作假，起诉污染环境犯罪3831人，同比下降11.3%。加大对破坏资源保护领域犯罪惩治力度，起诉3.5万人，同比上升6.4%。办理环境资源领域公益诉讼8.4万件。贯彻长江保护法，最高人民检察院直接对长江干支流船舶污染问题以公益诉讼立案，沿江检察机关同步办理关联案件575件，推动船舶污染物接收处置全闭环。贯彻黄河保护法，举办首届服务保障黄河国家战略检察论坛，会同水利部开展黄河流域水资源保护专项行动。协同国家林草局抓实林草湿荒保护治理。会同中国海警局等专项整治盗采海砂。指导河北、内蒙古、黑龙江、吉林等地检察机关专项监督外来物种治理、荒漠化防治、黑土地保护。向全国人大常委会专项报告环境资源检察工作，得到有力监督支持。\n依法化解涉法涉诉矛盾纠纷。坚持和发展新时代“枫桥经验”，扎实推进检察信访工作法治化。部署信访矛盾源头治理三年攻坚行动，各级检察院领导干部包案办理信访案件4.6万件；排查交办1062件重复信访积案，已办结1024件。最高人民检察院和山东、宁夏等7个省区市检察机关会同司法行政机关开展试点，对申诉人首次提出刑事申诉、请求国家赔偿的，由公益律师免费代理。做实群众信访件件有回复，收到88.6万件信访，7日内程序性回复率99.8%，3个月内办理过程或结果答复率97.3%。\n保护未成年人健康成长。对性侵、伤害、虐待等侵害未成年人犯罪“零容忍”，起诉6.7万人，同比上升14.9%。对涉罪未成年人坚持教育、感化、挽救方针，情节较轻的，依法附条件不起诉3.1万人；犯罪严重的，依法起诉3.9万人。强化未成年人犯罪预防，推进罪错未成年人分级干预，协调推动河北、广东、广西、贵州、云南等地加强专门学校建设，依法教育矫治有严重不良行为的未成年人。会同全国妇联等发布家庭教育指导典型案例，制发督促监护令5.7万份。与教育行政等部门联动，共建2120个青少年法治教育实践基地，建立涉案未成年人控辍保学协作机制。推动落实密切接触未成年人单位入职查询制度、侵害未成年人强制报告制度。发布未成年人网络保护指导性案例，严惩“隔空猥亵”、线上联系线下侵害等犯罪，协同防治网络沉迷，引导安全用网上网。推动主管部门完善电竞酒店、盲盒市场、剧本杀、密室逃脱等监管制度，促进破解新业态未成年人保护难题。优化检察综合履职，携手各方为孩子们撑起法治蓝天。\n依法维护妇女合法权益。部署全面加强妇女权益司法保护。依法严惩侵犯妇女生命健康、人格尊严等犯罪，起诉4.6万人，同比上升10.7%。一犯罪嫌疑人将偷拍的女性露脸隐私视频发布在网上，江苏检察机关以侮辱罪提起公诉。起诉家庭暴力犯罪563人。与全国妇联开展专项工作，对遭受犯罪侵害或民事侵权，无法通过诉讼获得有效赔偿、生活面临急迫困难的2.3万名妇女予以司法救助。深化妇女权益保障公益诉讼，重点监督就业歧视、贬损妇女人格等违法行为，办理相关公益诉讼1490件。发布典型案例，依法保护农村妇女涉土地合法权益。与人力资源社会保障部、国家卫生健康委、全国总工会等出台规范指引，推动完善女职工特殊劳动保护、消除工作场所性骚扰制度。在四级检察院开设接待专窗，畅通妇女儿童权益特殊保护的“绿色通道”。\n依法保护特定群体合法权益。会同民政部、住房城乡建设部、中国残联发布两批典型案例，依法保障残疾人就业、教育、康复等权益。办理无障碍环境建设领域公益诉讼1983件，让爱无“碍”，共享美好生活。针对药品说明书“字小如蚁”影响用药安全，指导江苏、上海等地检察机关以公益诉讼推动大字版、简化版等适老化改造；天津检察机关推动公交软件增加语音报站功能；湖北检察机关推动急救电话增加文字报警功能，保障老年人和残疾人便捷融入社会生活。积极参与欠薪治理，发布惩治恶意欠薪犯罪典型案例，起诉1082人，追索欠薪3.8亿元。对权益受损但因经济困难或法律知识欠缺，无力起诉的农民工、残疾人、老年人等，支持提起民事诉讼7.7万件，同比上升16.8%，保障公民依法享有诉权、有效行使诉权。\n坚决守护“国防绿”“英烈红”。依法惩治危害国防利益、侵犯军人军属和英雄烈士合法权益犯罪，起诉364人，同比上升7.1%。办理国防和军事领域、军人权益保护领域公益诉讼1202件。持续推进军用机场净空、军用港口和舰艇航道保护专项监督。协同加强部队训练场安全风险防控，防止非法挖捡买卖未爆弹药干扰战备训练、危害公共安全。协同开展“守护戎装”专项行动，依法惩治非法制售军服犯罪。救助遭受不法侵害的军人军属、退役军人1331名。办理英烈权益保护领域公益诉讼875件。针对一些散葬烈士墓管护不到位问题，山东检察机关携手退役军人事务部门持续三年开展专项活动，督促集中迁建或就地保护5326处。3名网络自媒体博主恶意制作、传播虚假视频，将一开国少将污蔑成叛徒，浙江军地检察协作，依法提起民事公益诉讼，责令公开赔礼道歉并承担公益损害赔偿责任，英烈荣光不容亵渎。\n切实维护港澳台同胞、海外侨胞和归侨侨眷合法权益。依法办理涉港澳台和涉侨案件。深化与港澳司法机构、廉政公署高层交流和务实合作，为港澳司法法律界人士开设研修培训课程。携手中国侨联，指导省级检侨合作，护航侨企发展、维护侨胞权益。指导福建检察机关制定服务两岸融合发展示范区建设意见，为台胞台企提供优质法律服务。\n三、为法治担当，以检察监督促进社会公平正义\n紧紧围绕“努力让人民群众在每一个司法案件中感受到公平正义”的目标，让“高质效办好每一个案件”成为新时代新征程检察履职办案的基本价值追求，在实体上确保实现公平正义，在程序上让公平正义更好更快实现，在效果上让人民群众可感受、能感受、感受到公平正义。\n深化刑事立案、侦查和审判监督。与公安部、国家安全部、海关总署、中国海警局完善侦查监督与协作配合机制。对侦查机关应当立案而不立案、不应当立案而立案的，监督立案、撤案13.9万件，同比上升68.2%。对不构成犯罪或证据不足的，依法不批捕21万人、不起诉5.4万人，同比分别上升51.1%和10.4%；对应当逮捕、应当起诉而未提请逮捕、未移送起诉的，追加逮捕1.9万人、追加起诉9.9万人，同比分别上升12.8%和66%。对认为确有错误的刑事裁判提出抗诉7876件，法院已审结6114件，其中改判、发回重审4885件，改变率79.9%。陈仓伙同他人入室盗窃，被发现后杀人灭口，案发十七年后被查获。因其翻供，原审法院认为证据间存在矛盾判其无罪，最高人民检察院审查认为现有证据已形成完整链条，能排除合理怀疑，依法提出抗诉，被改判为死缓。四川检察机关审查“毛某强奸杀人案”时，发现客观证据不能认定其作案，真凶另有他人，督促公安机关依法释放并持续跟进监督，十四年后真凶落网。让有罪者受惩、还无辜者清白，彰显法治正义。\n加强刑事执行监督。最高人民检察院组织制定巡回检察三年规划，直接对4所监狱、4个看守所开展巡回检察，在福建、河南、重庆、甘肃等9个省区市试点社区矫正巡回检察。会同最高人民法院、司法部等制定依法推进假释适用、规范暂予监外执行指导意见，既监督纠正“纸面服刑”“提钱出狱”，又防止该减不减、该放不放。受理减刑、假释、暂予监外执行监督案件同比上升25.2%；对提请、决定或裁定不当的，提出检察意见2.6万人次。对监外执行条件消失的，督促收监执行3652人。加强财产刑执行监督，提出纠正意见9.5万件，推动执行6.7亿元。\n做优民事诉讼监督。对认为确有错误的民事裁判提出抗诉和再审检察建议1.4万件，法院已审结8537件，其中改判、发回重审、调解及和解撤诉7549件，改变率88.4%，最高人民检察院对41件典型案件提出抗诉。会同最高人民法院规范民事再审检察建议案件办理，加强同级监督。对民事审判和执行活动违法情形提出检察建议13万件。对5.5万件不支持监督申请案件强化释法说理，维护司法权威。开展虚假诉讼监督，依法纠正9359件，起诉虚假诉讼犯罪925人。某涉黑组织围猎司法工作人员，以虚假诉讼逃废债务，辽宁检察机关在依法惩治涉黑犯罪及其“保护伞”的同时，督促纠正相关案件184件。\n加大行政诉讼监督力度。对认为确有错误的行政裁判提出抗诉和再审检察建议624件，法院已审结305件，其中改判、发回重审、调解及和解撤诉231件，改变率75.7%。对行政审判和执行活动违法情形提出检察建议4.5万件。会同有关部门实质性化解行政争议2.2万件，其中争议十年以上的780件。湖南某县两个村民小组因山林田土权属纷争，不接受行政决定、不执行行政判决，发生4次械斗致18人获刑。市县两级检察院受理监督申请后，会同当地政府引导村民从对抗走向对话，持续二十余年的争议终得化解。\n推动检察监督与行政执法有机衔接。探索行政违法行为监督，对履行法律监督职责中发现的行政机关违法行使职权或者不行使职权行为，提出检察建议3.2万件，同比上升50.2%。深化强制隔离戒毒检察监督试点，提出检察建议2036件。推动行政执法与刑事司法双向衔接，督促行政执法机关移送涉嫌犯罪案件5869件，防止以罚代刑；对被不起诉人应受行政处罚的，提出检察意见，移送主管机关处理11.3万人，防止当罚不罚。\n深化公益诉讼检察。检察公益诉讼制度是习近平法治思想在公益保护领域的原创性成果。牢记“公共利益代表”神圣职责，立案办理公益诉讼19万件，其中行政公益诉讼16.8万件。向行政机关发出诉前检察建议11.6万件，回复整改率99.1%，绝大多数公益损害问题在诉前得到解决。对发出公告或检察建议后仍未解决的，依法提起诉讼1.3万件，99.96%得到裁判支持。完善代表建议、政协提案与检察公益诉讼衔接转化机制，与中央统战部和各民主党派中央共建“益心为公”志愿者检察云平台。有志愿者反映网购的灭火器无法灭火，安徽检察机关调查发现该类灭火器确有重大安全隐患，遂以检察建议督促主管部门专项整治、强化监管，查获伪劣灭火器数百万具，抓获涉案人员22人。全国人大常委会已将制定检察公益诉讼法列入立法计划，最高人民检察院积极配合，推动公益司法保护的“中国方案”法制化。\n加大检察侦查工作力度。检察侦查是法律赋予检察机关的重要职能。对在诉讼监督中发现的司法工作人员利用职权实施的徇私枉法、滥用职权、刑讯逼供等犯罪，依法立案侦查1976人，同比上升36.5%。十年前4名监狱民警殴打一服刑人员致死，编造系因病死亡，其家属多年控告未果。最高人民检察院巡回检察中发现该线索并交办，甘肃检察机关立案侦查，4人均被判处有期徒刑。对公安机关管辖的国家机关工作人员利用职权实施的重大犯罪案件，确需检察机关直接受理的，依法立案侦查176人。某派出所副所长伙同他人组局敲诈，湖南检察机关立案查办8人，依法追究刑事责任。司法腐败严重损害司法公正、影响司法公信，必须依法严惩。\n数字检察赋能法律监督。制定数字检察规划，构建“业务主导、数据整合、技术支撑、重在应用”的工作机制。天津检察机关研发骗税类案监督模型，筛查出假报货物名称、虚增产品数量、虚假收汇结汇等异常数据上万条，移送相关部门查处，并以检察建议督促行政机关堵塞漏洞、强化监管、挽回损失。北京、山西、浙江、四川等地检察机关研发公租房违规使用、临时用地到期未复垦、中介机构出具虚假检测报告、违法抽取城市地下水等法律监督大数据应用模型，促进系统治理，维护公共利益。\n四、接受人民监督，确保检察权依法正确行使\n监督者更要接受监督，在人民监督下依法履职。\n自觉接受人大监督。深入学习贯彻十四届全国人大一次会议精神，组织四级检察院一体落实。聘请95名全国人大代表担任新一届特约监督员。邀请全国人大代表视察检察工作、参与检察活动1715人次；走访2239名全国人大代表，当面听取意见。认真研究全国人大代表审议报告、调研座谈时提出的3016条意见建议，逐条落实、逐人回复。认真办理全国人大代表提出的230件书面建议，转化为改进工作的务实举措。内蒙古、江苏、安徽、贵州、陕西等省级人大常委会专门就加强法律监督、检察建议工作作出决定，有力保障检察机关依法履职。\n自觉接受民主监督。邀请全国政协委员参与专题调研、公开听证等活动296人次。认真办理全国政协委员提出的72件提案。组织特约检察员专题调研公益诉讼检察工作。加强与各民主党派、工商联和无党派人士常态化联系，通报工作情况，听取意见建议。深化与全国工商联协作，共同举办民营经济法治建设峰会、民营企业家专场检察开放日活动，共促民营经济健康发展。\n自觉接受履职制约。对公安机关提请复议复核的不捕不诉案件依法全面审查。对法院宣告无罪的公诉案件逐案复查、落实责任。分别与最高人民法院、司法部建立年度交流会商机制。与最高人民法院、司法部、全国律协建立年度四方会商机制。与司法部、全国律协制定保障律师执业权利十条意见并联合督导落实，纠正执法司法人员侵犯律师执业权利2355件，同比上升32.3%。\n自觉接受社会监督。向案件当事人全面公开办案进程、处理结果，向社会及时公开重要案件办理情况、检察法律文书，每季度发布检察办案数据、典型类案等。做实检察公开听证，对有争议有影响的审查逮捕、拟不起诉、信访申诉等案件，邀请人大代表、政协委员、专家学者等参与评议，帮助当事人解“法结”、化“心结”。共举行听证25.8万件次，同比上升22.1%，其中信访案件听证后化解率78.6%。常态化开展检察开放日活动。人民监督员监督检察办案24.8万件次，同比上升96.1%。对媒体反映的涉检问题快速核查、及时回应，真诚接受监督。让检察权在阳光下运行，以公开促公正赢公信。\n五、强化自身建设，锻造新时代检察铁军\n落实全面从严治党要求，制定实施新时代检察队伍建设意见，锤炼忠诚干净担当的检察队伍。\n深入开展主题教育。牢牢把握“学思想、强党性、重实践、建新功”总要求，深入学思践悟习近平新时代中国特色社会主义思想，让坚定拥护“两个确立”、坚决做到“两个维护”成为新时代新征程检察机关的鲜明政治底色。持续加强政治建设，制定政治素质考察办法，组织政治轮训，不断提高政治判断力、政治领悟力、政治执行力。加强检察文化建设，弘扬检察英模精神，表彰38个全国模范检察院和马玮玮、屈欣等59名全国模范检察官，培育“忠诚、为民、担当、公正、廉洁”的新时代检察精神，让求真务实、担当实干成为检察人员的鲜明履职特征。\n加强专业素能建设。制定检察教育培训五年规划，常态化开展检察官与其他执法司法人员、律师同堂培训。评选49名全国检察业务专家，举办全国十佳公诉人等业务竞赛，培养检察业务领军人才。制定司法解释和司法解释性质文件28件，发布指导性案例33件。深化检校合作，邀请11名专家学者到最高人民检察院挂职，组织106名检察实务专家进校园，精选180门检察实务课程进课堂，共建38家检察研究基地，推动习近平法治思想理论研究与实践应用相融互促。\n强化检察业务管理。制定加快推进新时代检察业务管理现代化的意见，健全检察业务指导体系、评价体系、制约监督体系，遵循司法规律，引导树立正确政绩观，把“有质量的数量”和“有数量的质量”统筹在更加注重质量上。与2022年相比，个案平均审查起诉时间减少4.8天，捕后判决无罪和免予刑事处罚下降24.8%，受理刑事赔偿案件下降30.5%，抗诉案件改变率上升6.3个百分点，不服检察机关处理决定的信访下降7.9%，法律监督工作质效明显提升。\n深化司法体制综合配套改革。制定检察改革五年规划，明确36项改革任务。完善一体履职机制，在全国人大常委会法工委支持下，规范上级检察院统一调用辖区检察人员办案制度。深化检察人员分类管理，完善检察官遴选制度，优化检察官助理培养。四级院检察长常态化列席同级法院审委会会议。推动天津、云南、宁夏、新疆等15个省区市建立党委政法委执法监督与检察机关法律监督衔接机制。\n全面准确落实司法责任制。坚持放权与管权并重、管案与管人结合，坚持突出检察官办案主体地位与检察长领导检察院工作相统一，检察长切实负起“管”检察官办案的责任。完善检察官惩戒、权益保障制度。围绕刑事案件不捕不诉、民事案件抗诉等重点环节，进一步健全内外部、上下级制约监督机制。开展执法司法突出问题专项检查，纠治检察履职存在的问题，促进检察权依法公正高效廉洁运行。加强对最高人民检察院自办案件监督管理，专项清理未结积案，以上率下规范履职。\n深化全面从严治检。法律监督机关要敢于监督、善于监督，更要勇于自我监督。坚持严的基调，深化干部队伍教育整顿，坚决防治“灯下黑”。扛起系统内巡视政治责任，制定五年规划，扎实开展对省级检察院党组第一轮巡视。剖析通报检察人员违纪违法典型案件，以身边人身边事做实警示教育。持续深化落实防止干预司法“三个规定”，有问必记录，逢案必倒查，有责必追究，检察人员记录报告23.8万件，同比上升40.8%。坚决支持纪检监察机关监督执纪问责，最高人民检察院3人因违纪违法被查处；地方检察机关413人因利用检察权违纪违法被查处，同比下降13.1%，其中追究刑事责任78人，同比下降20.4%。\n着力夯实基层基础。牢固树立大抓基层鲜明导向，深化上级检察院领导干部联系基层机制，协助地方党委配齐配强基层院领导班子。加大培训力度，最高人民检察院直接培训基层检察人员2.1万人，其中基层院检察长685名。会同财政部制定基层院装备配备标准。深化检察对口援助，组织讲师团到西部地区巡讲支教，选派322名业务骨干到西藏、新疆、青海支援工作。优选20名基层院检察长到最高人民检察院挂职，选派最高人民检察院28名优秀年轻干部到基层一线“墩苗”。\n各位代表，迈上新征程，伴随党和国家各项事业取得新的重大成就，人民检察事业稳步前进。这根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，也是全国人大及其常委会有力监督、国务院大力支持、全国政协民主监督，国家监察委员会、最高人民法院配合与制约，各民主党派、工商联和无党派人士、各人民团体热忱关心，地方各级党政机关、各位代表、各位委员和社会各界支持帮助的结果。我谨代表最高人民检察院表示衷心感谢！\n我们清醒认识到，检察工作还有不少突出问题。一是运用习近平法治思想指导检察履职仍需加强，融入国家治理、服务高质量发展的深度不够，检察为民还需进一步做实。二是法律监督职责履行存在薄弱环节，不敢监督、不善监督、监督不力的问题仍然存在，行政检察、民事检察仍是短板弱项。三是检察人员监督办案理念、素质能力不适应人民群众对公平正义的更高要求，队伍专业化水平有待提升。四是一些检察政策、措施在基层落实不够，基层基础工作仍待加强。五是司法体制综合配套改革仍需深化，检察权运行制约监督机制尚待完善，司法不公、司法腐败问题仍有发生。我们将采取有力措施，努力加以解决。\n2024年工作安排\n2024年，全国检察机关要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，坚定拥护“两个确立”、坚决做到“两个维护”，深入落实《中共中央关于加强新时代检察机关法律监督工作的意见》，从政治上着眼，从法治上着力，高质效办好每一个案件，保障国家法律统一正确实施，持续推进习近平法治思想的检察实践，以检察工作现代化支撑和服务中国式现代化。\n第一，始终坚持党对检察工作的绝对领导。自觉融入党和国家工作大局，坚持党的中心工作推动到哪里，检察工作就跟进到哪里。强化检察机关党的政治建设，巩固拓展主题教育成果，健全检察机关学习贯彻党的创新理论制度机制，持续推动以学铸魂、以学增智、以学正风、以学促干。推进党建与业务深度融合，抓党建带队建促业务。\n第二，坚决维护国家安全、社会安定、人民安宁。全力投入更高水平的平安中国建设，依法严惩危害国家安全犯罪、严重暴力犯罪、重大毒品犯罪和严重经济犯罪，不断增强人民群众安全感。依法推进常态化扫黑除恶斗争，打早打小、打准打实，不降格、不拔高。完善监检衔接机制，推进反腐败斗争。协同开展“净网”行动，专项打击整治网络谣言，依法惩治网络犯罪，促进依法管网治网。深入打击整治电信网络诈骗犯罪。推动完善轻罪治理体系。充分发挥检察建议作用，促进诉源治理、社会治理。落实“谁执法谁普法”的普法责任制，结合办案强化法治宣传教育，助力加快建设法治社会。深化军地检察协作，服务推进新兴领域战略能力建设，有力维护国防利益和军人军属、英雄烈士、军队文职人员、退役军人合法权益。加强涉外检察工作，深化检察国际交流合作，坚决捍卫国家主权、安全、发展利益。\n第三，依法服务高质量发展这个新时代的硬道理。完整准确全面贯彻新发展理念，与宏观政策取向保持一致，坚持稳中求进、以进促稳、先立后破，为我国经济回升向好、长期向好提供法治保障。开展“检察护企”专项行动，加强涉企经济犯罪案件的立案监督和侦查活动监督，加强涉企民事行政案件检察监督，推动持续优化法治化营商环境，用法治增强企业发展信心。从严惩治金融犯罪，服务金融高质量发展。强化反垄断和反不正当竞争司法，促进建设全国统一大市场。加强关键核心技术、新兴产业领域知识产权司法保护，服务数字经济建设，推动新质生产力加快发展。加强环境资源检察工作，守护蓝天碧水净土。助力文化事业和文化产业繁荣发展，服务文化强国建设。融入平安、法治、美丽乡村建设，服务乡村全面振兴。\n第四，高质效履行法律监督职责。坚持依法一体履职、综合履职、能动履职，推动刑事、民事、行政、公益诉讼“四大检察”全面协调充分发展。全面加强对立案、侦查、审判、执行等诉讼活动的法律监督，坚决防止和纠正冤错案件，维护司法公正。着力推动构建以证据为中心的刑事指控体系。推动审查起诉阶段律师辩护全覆盖。依法保障律师执业权利。深化“派驻+巡回”检察机制，加强对刑罚执行和监管活动的监督。开展民事虚假诉讼专项监督。稳步推进行政违法行为监督。以专门立法为契机，进一步加强公益诉讼检察工作。深入实施数字检察战略。深化党委政法委执法监督与检察机关法律监督衔接机制，探索建立法律监督与法治督察衔接配合机制，让法律监督更有力有效。\n第五，做实人民群众能体验得实惠的检察为民。践行司法为民宗旨，开展“检护民生”专项行动。深入推进检察信访工作法治化，持续加强信访矛盾源头治理和积案化解，加大支持起诉、司法救助力度，深化检察听证，打造新时代“枫桥经验”检察版。坚决从严惩治危害安全生产犯罪，加强食药安全、医保、个人信息保护等民生领域司法保障。与相关部门深化协作，依法保护未成年人、老年人、妇女、残疾人、农民工合法权益，合力保障灵活就业和新就业形态劳动者权益。\n第六，持之以恒提升法律监督能力。深入贯彻习近平总书记关于党的自我革命的重要思想，坚持全面从严治检，一体加强政治能力、业务素能和职业道德建设。深化人才强检，加强知识产权、金融证券、涉外法治等紧缺人才培养。深化落实检察改革规划，强化检察权运行制约监督，修订完善落实司法责任制意见、司法责任追究条例，落实检察官惩戒制度，强化检察业务管理，优化检务公开，进一步加强基层基础建设。深入学习贯彻新修订的纪律处分条例，扎实开展集中性纪律教育，以自身净确保自身硬，建设过硬检察队伍。\n各位代表，新时代新征程，我们将更加紧密团结在以习近平同志为核心的党中央周围，全面落实本次会议要求，更加自觉接受人大监督、民主监督和社会监督，依法履行法律监督职责，奋力开创人民检察事业新局面，努力为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献！\n（新华社北京3月15日电）"
  },
  {
    "title": "最高人民法院工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_1-05.htm",
    "date": "2024-03-16",
    "content": "各位代表：\n现在，我代表最高人民法院，向大会报告工作，请予审议，并请全国政协各位委员提出意见。\n2023年工作回顾\n2023年是全面贯彻党的二十大精神的开局之年。在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民法院坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，全面贯彻党的二十大和二十届二中全会精神，认真落实十四届全国人大一次会议决议，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，扎实开展主题教育，忠实履行宪法法律赋予的职责，聚焦“公正与效率”工作主题，坚持能动司法，做深做实为大局服务、为人民司法，推动审判工作现代化迈出坚实步伐。最高人民法院收案21081件，结案17855件，同比分别增长54.6%、29.5%。全国各级法院收案4557.4万件，结案4526.8万件，同比分别增长15.6%、13.4%。\n一、做实为大局服务，以公正司法保障高质量发展和高水平安全\n聚焦高质量发展首要任务，落实统筹发展和安全要求，找准司法服务党和国家工作大局的结合点、着力点。\n坚决维护国家安全和社会稳定。贯彻总体国家安全观，严厉打击敌对势力渗透、破坏、颠覆、分裂活动，推进反恐维稳法治化常态化。依法惩处从事间谍活动的梁成运等，形成有力震慑。常态化开展扫黑除恶斗争，坚持“是黑恶犯罪一个不放过、不是黑恶犯罪一个不凑数”，审结涉黑恶犯罪案件1855件11191人，同比增长5.1%（件数，下同），其中36件认定不构成黑恶犯罪。推动打早打小，针对金融放贷、市场流通等重点领域以及农村家族宗族势力黑恶犯罪，提出防治建议，促进长效常治。\n促进公共安全治理。依法严惩重大恶性犯罪，切实增强人民群众安全感。审结故意杀人等严重暴力犯罪案件5.2万件6.2万人，同比增长17.2%，对杀害多人、潜逃多年的劳荣枝依法核准、执行死刑。审结涉毒品犯罪案件3.3万件5万人，同比下降10.4%，对大宗走私、制造毒品犯罪分子、累犯等坚决重判。严厉惩治境内外电信网络诈骗犯罪，审结电信网络诈骗案件3.1万件6.4万人，同比增长48.4%。坚持宽严相济刑事政策，依法严惩幕后“金主”、组织头目和骨干分子。审结涉枪爆犯罪案件7998件10090人，同比持平。二氧化碳气体爆破技术产品尚未列入国家民爆物品名录，对运用该技术生产民爆物品的行为，法院考虑其用于生产且严格管理，认定不构成犯罪，同时推动有关部门将新产品纳入管理名录，规范、促进新技术推广应用。\n在反腐败斗争中充分发挥审判职能。始终坚持对腐败犯罪依法严惩，审结贪污贿赂等职务犯罪案件2.4万件2.7万人，同比增长19.9%，依法惩处沈德咏、盛光祖、李文喜等30名原中管干部，赃款赃物一律追缴。落实受贿行贿一起查，严惩多次、巨额、向多人行贿犯罪。高某向某城投公司高管行贿1200万元承接该公司金融业务，法院以行贿罪判处其有期徒刑十年并处罚金120万元，违法所得1.02亿元全部追缴。审结外逃人员回国受审案件371件，依法判处外逃20年“红通人员”许国俊无期徒刑；审结犯罪嫌疑人、被告人逃匿、死亡没收违法所得特别程序案38件，追缴违法所得4.5亿元及价值数亿元房产等，坚决打破腐败分子“一人逃亡、全家得利”的迷梦。\n助力加强金融法治建设。一体做实解纠纷、防风险、促治理，审结金融案件303.2万件，同比增长8%。依法惩治洗钱犯罪，以洗钱罪审结案件861件1019人，同比分别增长23.5%、22.2%。针对信用卡和保证保险合同纠纷持续增长，发出2号、4号司法建议，促进授信审查、规范保险业务，协力加强金融监管。加大对资本市场财务造假、欺诈发行、操纵市场等违法行为判罚力度。某新三板公司在股票发行中虚增营收3亿元、少披露银行借款10亿元，欺诈增发股份，法院判令其赔偿投资者4900万元，公司高管、疏于核查验证的中介机构承担相应连带责任。金融行为须合规，高管违法要严罚，中介失职必追责。\n依法促进民营经济发展壮大。法治是最好的营商环境。制定优化法治环境促进民营经济发展壮大27条意见，把依法平等保护原则融入司法政策、落到个案办理，以法治的确定性助力提信心、稳预期、促发展。依法保护民营企业产权和企业家合法权益。实事求是、依法再审纠正涉产权刑事冤错案件42件86人。将社会危害性作为判断罪与非罪的根本标准，坚决纠正把经济纠纷当犯罪处理，一、二审对16家企业、34名企业主和管理人员依法宣告无罪。力解中小企业急难。推动清理拖欠中小企业账款，执行到位金额187.8亿元。辽宁高院积极作为，省委省政府大力支持，相关行政机关主动履约，法院执结行政机关为被执行人的积案1702件19.4亿元，做实维护经营主体合法权益。上海法院会同金融机构建立小微企业涉诉信息澄清机制，据实为涉诉企业“正名”，半年来已帮助122家小微企业获得信贷3.2亿元。助力完善企业治理。依法惩治民营企业内部腐败犯罪，审结非国家工作人员受贿、职务侵占案件6779件8124人，同比增长26.6%。对658家涉案民营企业适用刑事合规程序，依法从宽处罚同时，充分运用第三方监管机制，促其合规经营。涉案企业合规改革从刑事领域拓展至民事、行政、执行领域，相关案件已达1711件。某纺织印染企业超标排污多次被罚、资金链断裂、陷入半歇业，法院会同环保部门促其合规整改、更新环保设备、全面复工复产，去年四季度产值同比增长85.7%，基本清偿几近压垮企业的债务。司法助力企业走出困境，有政策、有空间，携起手，更有作为！\n破产审判促进资源优化配置。审结破产案件2.9万件，同比增长68.8%，力促“僵尸企业”及时出清，涉及债权2.3万亿元。引导可重整的不清算，助“危机”企业寻“新机”，审结破产重整、和解案件1485件，762家陷入困境企业成功重整，盘活资产8790亿元，11.8万名员工稳住就业。审理易安财险破产重整案，引入实体企业投资35亿余元，清偿全部债权，众多投保人利益得到保护，市场化法治化手段助力企业“破茧重生”。深圳法院2021年起实施《深圳经济特区个人破产条例》，受理个人破产申请227件。梁某被法院裁定适用个人破产重整程序，与债权人协商免除利息和滞纳金、三年内偿还本金，梁某努力打拼、积极偿债，提前15个月完成履约，我国境内首宗个人破产案审结执结。个人可破产、可重整，更可再创业！\n服务创新驱动发展。依法严格保护知识产权。审结知识产权案件49万件，同比增长1.8%。适用惩罚性赔偿319件，同比增长117%，判赔金额11.6亿元，同比增长3.5倍。审理“蜜胺”发明专利及技术秘密侵权案，依法判令侵权方赔偿2.18亿元，执行中促成全面和解，侵权方获得使用许可，权利人最终获偿6.58亿元，刷新国内知识产权案件纪录。“钓鱼式维权”须遏制。某公司宣传其“自助建网”软件可“免费”下载使用，却以用户未在网站页面保留其版权标识等为由，提起诉讼9000多件。法院审理认为，其以不当经营方式诱发大批量“侵权”，靠索赔获利不应支持，大幅下调判赔标准，批量诉讼应声而落。携手同行，走得更远。两家均拥有专利近千项、估值超百亿的“独角兽”企业多次互诉侵权，法院引导双方摒弃零和思维，就10多起专利纠纷促成一揽子和解。发出保护电影知识产权3号司法建议，推动金鸡百花电影节首次举办电影知识产权保护论坛。影视从业者对影视创新创作更有信心，以多种方式在作品中、映前广告里共融共创“观影是享受，守法是义务”的知识产权保护氛围。\n服务区域协调发展。着眼区域发展需要，支持重庆、成都、乌鲁木齐设立集中管辖的环境资源法庭，支持南京、青岛设立国际商事法庭。举办第五届京津冀司法论坛，京津冀法院全面加强司法协作，助推打造中国式现代化建设先行区示范区。沪苏浙皖法院推动区域司法协同，为长三角一体化发展注入法治动能。服务粤港澳大湾区国家战略，出台意见服务广州南沙深化面向世界的粤港澳全面合作。举办2023长白法治论坛，辽吉黑及内蒙古法院以优化法治化营商环境推动东北全面振兴取得新突破。成渝金融法院发挥跨省域管辖作用，服务保障成渝地区双城经济圈建设。围绕新时代西部大开发、丝绸之路经济带建设，强化司法政策供给，助力西部地区高质量发展。\n服务美丽中国建设。审结环境资源案件23.2万件，同比下降5.8%，其中涉环境污染案件5386件，同比下降11.5%，人与自然和谐共生理念更加深入人心。惩治环评造假行为，对弄虚作假、情节恶劣的“环评报告贩子”定罪判刑，终身禁止环评执业。加强文物和文化遗产司法保护，会同国家文物局发布典型案例，提升文物保护管理与利用法治化水平。福建、陕西等10地法院建立国家公园司法保护协作机制，一体守护自然瑰宝。发布司法服务“双碳”指导意见，审结自然资源开发利用案件17万件，同比下降8.2%，涉碳案件108件，同比增长21.3%。某公司因风电和光伏发电收购问题被提起公益诉讼，经诉中调解，安排数亿元用于电网配套建设，推动了新能源消纳责任的落实，促进可再生能源消纳保障机制健全。\n服务推进高水平对外开放。统筹推进国内法治和涉外法治，助推营造市场化法治化国际化一流营商环境，服务高质量共建“一带一路”。提升涉外司法效能。审结涉外民商事案件2.4万件、海事案件1.6万件，同比分别增长3.6%、5.3%，平均审理时间缩短近10天。某境外海域船舶碰撞案，多国享有管辖权，外国当事人选择我国法院管辖并协议适用中国法，经引入外轮所属希腊船东保赔协会共同调解后全额履行。我国民企在海外承建体育场馆被拖欠巨额工程款，1670万元履约保证金也被不当索赔面临划扣风险，我国法院准确适用国际通行的止付令机制，48小时内裁定要求境外银行中止支付，并受理保函欺诈诉讼，促使涉案外方40天内付清工程款。尊重并运用国际规则和惯例，更利平等保护“一带一路”各方利益。便捷规范化解国际商事纠纷。深化国际商事纠纷多元化解平台建设，促进诉讼与仲裁、调解有机衔接。最高人民法院国际商事专家委员会发挥来自24个国家和地区61位委员作用，主持调解国际商事纠纷、为域外法查明和适用等提供咨询意见。最高人民法院第二国际商事法庭成功调处一中外企业间标的额10亿元纠纷，促使双方各自撤回境内外多起关联诉讼，合作关系得以修复。调解这一“东方经验”漂洋过海，彰显中国法治智慧。审结商事仲裁司法审查案件1.6万件，同比增长5%；加强仲裁监督，裁定撤销仲裁裁决552件，同比持平；裁定承认（认可）和执行境外仲裁裁决69件，同比增长16.9%，仲裁友好型司法环境深受认可。深化司法国际交流合作。举办海上丝绸之路（泉州）司法合作国际论坛、中国—上合组织国家地方法院大法官论坛等，与新加坡最高法院签署司法调解合作备忘录。积极参与国际规则制定，推动《北京船舶司法出售公约》开放签署，成为首个以中国城市命名的联合国国际海事公约。\n二、做实为人民司法，以公正司法保障和增进民生福祉\n坚持以人民为中心，以“如我在诉”意识公正办好每一起民生案，让人民群众切实感受到公平正义就在身边。\n贯彻实施好民法典。用准用好民法典新制度新规则，以公正司法引领风尚。制定民法典合同编通则司法解释，针对合同效力的认定、“阴阳合同”和“名不符实”的处理等明确裁判标准，弘扬契约精神、促进公平交易。用好民法典遗产管理人制度。顾氏三兄弟为孤寡老人养老送终，能否分得遗产形成诉讼，法院判定三人因扶养事实有资格申请指定遗产管理人，进而分得相应遗产。敬老助老美德善举，司法褒奖就是引领。准确把握民法典医疗机构免责事由规定，明确医疗机构善尽诊疗义务或限于当时医疗水平难以诊疗的不担责，让符合规范的诊疗活动有保障，全力救治患者的医务人员受保护。\n用心办好百姓身边案。审结涉教育、就业、养老、食品安全等民生案件539.1万件，同比增长14.2%。关护老年人合法权益。会同住房城乡建设部发布典型案例，明确老旧小区加装电梯规则，兼顾左邻右舍、楼上楼下不同利益，引导互谅互让，携手解决老年人、残疾人上下楼难题。我国超龄劳动者数以千万计，工伤认定、社保缴纳等方面存在堵点，每年约5万件此类劳动争议诉至法院。发出5号司法建议，协同人力资源社会保障部等加强对超龄劳动者合法权益保护，引导和保障“老有所为”，助推劳动力市场规范有序发展。维护新就业形态劳动者权益。审结涉新业态劳动争议案件14.2万件，同比下降10.2%。根据实际用工，判断外卖小哥等与平台企业是否存在劳动关系，破除以劳务连环外包、诱导注册个体户等方式规避用工责任的“障眼法”。明确把“付出实质性劳动”和“明显占用时间”作为线上“隐形加班”的认定标准，让在线工作有收益，离线休息有保障。有力支持依法维权。加大拖欠薪资案件审判执行力度，帮助农民工追回21.8亿元“辛苦钱”。依法审理“宠物伤人”案件，发布饲养动物损害责任典型案例，明确饲养宠物是个人权利、管住管好是法定义务。李某向多地制销30余种不合格农药，严重危害收成、农民损失惨重，依法判处有期徒刑十五年。坑农害农、国法不容。\n用情断好百姓家务事。审结婚姻家事案件217万件，同比增长19.5%。充分运用民法典离婚经济补偿、隐瞒重大疾病可撤销婚姻等规则，有力维护平等、和睦、文明的婚姻家庭关系。协同妇联等单位运用家事调查、调解等机制，联动化解婚姻纠纷。家暴不是“家务事”，反家暴是国家、社会和每个家庭的共同责任。发布2批反家暴典型案例，对以“爱”之名家暴未成年人、离异后抢夺藏匿未成年子女等予以司法规制。明确恋爱、同居遭遇对方暴力，可申请人身安全保护令，发出各类人身安全保护令5695份，同比增长41.5%。牟林翰凌辱同居女友致其自杀，以虐待罪判处有期徒刑，确立了婚前同居施暴须以家庭成员承担刑事责任的司法规则。社会在发展，司法须前行。\n助力保交楼稳民生。出台司法解释，明确商品房已售难交付纠纷债权受偿顺序，优先保障购房群众权益。发出1号司法建议，推动健全合同网签备案与预告登记衔接机制、加强商品房预售资金监管、强化预售信息查询和购房风险提示，促进做实保交楼、防纠纷。湖南某民营地产企业资金链断裂，法院审理推动重整引资、复工续建，促成13家关联企业成功合并重整，盘活资金168亿元，解决1.6万户交房难题。\n依法惩治网络暴力。针对网络暴力“按键伤人”、“按键杀人”，严重扰乱社会秩序，会同最高人民检察院、公安部出台司法政策，严惩网暴恶意发起者、组织者及屡教不改者。明确网络侮辱诽谤，造成被害人或其近亲属身心严重损害后果，或者随意以普通公众为侵害对象等，以公诉案件追究刑事责任。审结网络诽谤公诉案件32件，判决有罪人数85人，同比分别增长10.3%、102.4%。杨某为泄私愤在网上散布未成年人私密信息，致被害人不堪受辱自杀身亡，被提起公诉，法院以侮辱罪判处其有期徒刑。公权力要为受害者撑腰，网暴行为必须付出代价。\n全方位呵护少年儿童健康成长。对侵害未成年人犯罪零容忍，审结案件4.1万件6.1万人，同比增长28.5%。法律和伦理底线不容挑战。对“姐弟坠亡案”被告人张波、叶诚尘，假借恋爱性侵多名幼女的倪笃群，线上“隔空猥亵”线下威逼强奸的王小山、孙保昌等，依法判处死刑。督导失责父母当好合格家长。未成年人孙某因父母忙于生计、疏于陪伴，沾染不良习气致违法犯罪。法院判罚后向其父母发出家庭教育指导令，督促履行监护责任、关注孩子身心健康。经回访，在父母关爱下孙某回归正常生活。加强未成年人法治教育。依法惩治未成年人犯罪，宽容但不纵容。同时，努力教育感化挽救失足未成年人，对情节轻微并有悔罪表现的依法适用缓刑7690人，同比增长63.8%，持续做好回访帮教，落实犯罪记录封存。3.7万名法官担任法治副校长，走进课堂播下法治种子，融司法保护于家庭、学校、社会、网络和政府保护。依法引领校园保护。小学生体育课意外受伤，家长起诉学校，校方已尽必要教育管理责任和救助义务，法院判定学校不担责。对学校依规组织体育活动等不施以苛责，有利促进孩子健康成长。学生校内“抽凳子”玩闹受伤，学校强调学生守则，老师经常提醒，已充分尽职，法院判决由“闯祸”孩子家长承担赔偿责任。孩子虽在校，家长也有责，校园安全须共同守护。\n久久为功解决执行难。执结案件976万件，执行到位金额2.26万亿元，同比分别增长6.4%、13.1%，初次执行结案平均用时67.9天，同比缩短7%。注重区分失信与确无财产可供执行的“失能”。对有能力履行却恶意逃避、抗拒执行的，加大失信惩戒力度。开展被执行人违反“限高令”乘机专项整治行动，罚款2736人次，拘留1876人次，移送追诉拒执犯罪176人。针对“黄牛”和中介平台帮助“老赖”绕开“限高令”非法牟利，移送相关违法犯罪线索，推动对其一并追责，斩断灰色利益链条。对核实确无能力履行义务的，不纳入失信名单，记录失信320.7万人次，同比下降3.1%；为努力偿债的被执行人及时修复信用208.3万人次，同比增长15.9%，依法执行、人性化执行受到称赞。做实以执行促发展。善用“活封活扣”、执行和解等措施，以“放水养鱼”更实保障各方权益。某地产企业被申请财产保全，楼盘面临烂尾风险。法院通过公开听证，以资产置换方式解冻账户6100万元资金，府院联动设立“共管账户”确保专款专用，促成执行和解，实现全面复工。保生产经营不停，利双方更利发展。交叉执行化解难案。针对久执不结案件，力推异地法院交叉执行，排除各种干扰，攻坚难案积案，把法律规定的提级执行、指定执行落到实处。去年10月以来，异地交叉执行案件10767件，取得实质进展4203件，执行到位金额206.7亿元。\n强化人权和诉讼权利保障。做实人权司法保障。坚持罪刑法定、证据裁判、疑罪从无，对465名公诉案件被告人和339名自诉案件被告人依法宣告无罪，同比分别增长31.4%、22.4%。实事求是、依法纠正冤错案件，再审改判无罪87件122人，同比增加21件42人。向涉诉困难群众发放司法救助金8.4亿元。做实以程序促公正。老百姓到法院是为了解决纠纷，事实之争、法理之辩，要做实“庭上见”。二审开庭率增长10.55个百分点，再审审查询问、听证率增长3.04个百分点；上诉率下降0.18个百分点。做实“有信必复”。针对涉诉信访多为重复访的情况，以“就是头拱地也要把人民的事办好”的决心推进“有信必复”。去年9月以来，全国法院7日内程序性回复19.1万件，期限内回复率91.4%；实质性答复10.7万件，期限内答复率95.6%。最高人民法院大法官带头，各级法院领导包案办理疑难复杂信访案件，妥善化解“停尸不化”14年“骨头案”等一批陈年积案。邀请人大代表、政协委员、专家学者、律师、社区工作者等对疑难复杂案件公开听证，既解“法结”，更化“心结”。\n有力维护国防利益、军人军属合法权益。严惩破坏军事设施、冒充军人招摇撞骗等犯罪，审结相关案件318件，同比持平。加强涉军知识产权司法保护，服务科技强军。军事法院全面加强军事行政诉讼工作，助推依法治军。用心用情做好涉军司法服务，海南军地法院协同实现部队常设、法院巡回、舰艇流动等法律服务站全覆盖。某战士父亲不幸遭遇交通事故去世，“拥军法庭”通过“绿色通道”快速办理，依法促调赔偿到位，为军属解忧、让军人安心。某测绘公司无人机“黑飞”，异常空情造成国防战备资源耗损，河北法院判令承担赔偿责任，并与军地相关单位会商，加强无人驾驶航空器管理，切实服务国防战备、保障军事安全。\n强化港澳台同胞、海外侨胞和归侨侨眷合法权益保障。审结涉港澳台案件2.5万件，同比下降5.8%；办理涉港澳台司法协助互助案件9265件，同比增长17.3%；审结涉侨案件7279件，同比下降62.9%。浙江、福建、广东法院探索“海内+海外”、“线上+线下”侨益保护路径，便利侨胞诉讼。台商林某将合作公司诉至法院，台胞调解员以同乡同音优势促成调解，维护争讼双方合法权益。292名港澳台青年学生在人民法院交流学习，深度了解国家法治建设与发展。加强与港澳司法机构交流合作，建立完善粤港澳司法规则衔接机制，创设内地与香港法官双向交流机制，第七届海峡两岸暨香港澳门司法高层论坛在澳门成功举行，共同为中华法治文明进步贡献力量。\n三、做实抓前端、治未病，以公正司法促推国家和社会治理\n坚持和发展新时代“枫桥经验”，抓实诉源治理，促推社会矛盾纠纷依法治理、源头治理。\n深化矛盾纠纷多元化解。2013年以来，全国法院案件总量以年均13%的增幅快速上涨，10年增加2.4倍；法官年人均办案由2017年187件，增至2023年357件，人案矛盾日益突出。推进“总对总”多元解纷。会同全国总工会、全国工商联、金融监管总局等13家单位建立矛盾纠纷预防化解机制，携手发挥行业专业调解优势，努力把各类纠纷化解在成讼之前。全国法院通过委托人民调解、行政调解、行业专业调解组织等成功调解纠纷1199.8万件，同比增长32%，占同期诉至法院民事行政案件总量40.2%。做实指导调解法定职责。会同司法部召开全国调解工作会议，推动新时代“枫桥经验”在街道村镇社区、各行各业落地落实。通过业务培训、案例指导等方式，不断提升调解质效，最高人民法院组织培训调解员47.2万人次。内蒙古呼和浩特赛罕区法院在13家银行指导设立金融纠纷诉源治理工作站，去年化解纠纷3500件，占全区金融纠纷总量1/3。\n做实行政争议诉源治理。近年来，行政案件上诉率居高不下，亟需做实依法监督、协同治理，助推更高水平的法治政府建设。监督支持依法行政。会同人力资源社会保障部、自然资源部规范工伤认定、土地征收等行政执法标准和程序，合力加强重点领域纠纷源头治理。山西、黑龙江、上海、河南、广西、海南等25家高院研判行政诉讼情况，党委政府高度重视，推动提升依法行政水平。周某与配偶经法院调解离婚，婚姻登记信息系统未及时变更，当事人无法办理公积金，请求变更婚姻登记信息遭拒。江苏法院判决婚姻登记机关依法履责，并推动打通部门间“数据壁垒”，建立相关信息共享机制，做实“办理一案、治理一片”。支持行政复议发挥更重要作用。贯彻新修订的行政复议法，与司法部举办首届全国行政审判行政复议工作同堂培训，统一执法司法理念、标准，支持行政机关严格执法，推动行政违法行为更多通过复议予以纠正，促进行政争议及时有效化解。努力实现行政诉讼案结事了政通人和。一些行政争议涉及面广、矛盾复杂，“一判了之”解决不了、解决不好，要在法律框架内寻求群众更满意、政府也支持的最佳方案。审理周某等诉县政府行政赔偿申请再审案，指导地方三级法院协同化解，彻底解决当事人历经3年、4次诉讼没有解决的争议。综合施策取得成效，行政案件上诉率下降1.68个百分点。\n坚持办案就是治理。法院通过审判明规则、促治理，是履职重要方面。针对近年来涉彩礼纠纷增多甚至引发恶性案件，制发司法解释和典型案例，既尊重传统习俗，又明确禁止以彩礼为名索取财物，依法遏制高额彩礼，让婚姻始于爱，让彩礼归于“礼”。针对“知假买假”索赔有利惩治假冒伪劣，也存在借维权敲诈等乱象，发布典型案例，亮明惩治造假售假司法态度，同时明确只在“生活消费”范围内支持惩罚性赔偿请求，公众、商家广泛认可，延宕20多年“知假买假”裁判标准不一问题得到规范。张某46次刷卡购买46枚过期咸鸭蛋，依据赔偿金额不足1千元按1千元赔偿的规定，起诉商家赔偿4.6万元。法院以不符合消费习惯不予支持，依法认定总价款101.2元为“生活消费”，支持10倍惩罚性赔偿共1012元。“两高两部”制定完善醉驾法律责任意见，衔接刑事惩罚与行政处罚，落实宽严相济、重在“治理”。2020年8月，会同最高人民检察院、公安部制发依法适用正当防卫的指导意见，2021年至2023年，对77名被告人以正当防卫宣告无罪。付某酒后夜间到马某家砸门、叫嚣杀人，马某告知其找错人并报警，付某不予理会并砸碎多片窗玻璃，马某持刀出门制止，付某与其厮打，马某手、背部受伤，付某被刀伤多处致失血性休克死亡，法院认定马某属正当防卫，宣告其无罪！“法不能向不法让步”不是口号，刑法“第二十条”还要持续落到实处。\n深化用好司法建议。司法建议重在堵制度漏洞、补治理短板。制定综合治理类司法建议规定，以规范促实效。最高人民法院示范带动，制发1至5号司法建议，各级法院跟进发出司法建议9429件，携手相关部门力促在法治轨道上推进国家和社会治理。安徽滁州法院针对物业纠纷大幅增长情况，向职能部门发出司法建议，府院联动开展专项整治，该类案件同比下降58.6%，司法建议内容被纳入正在制定中的地方性法规。\n充分发挥律师促公正、助治理作用。与最高人民检察院、司法部、全国律协建立“四方会商”机制，推动解决制约律师作用发挥的堵点难点问题。对阻碍律师依法行使诉讼权利等问题，畅通反映渠道，及时调查处置，保障律师依法执业权利。促推建立律师参与调解市场化机制，共促矛盾纠纷多元化解。杭州法院协同司法局、律协等开展以律师调解为主的市场化解纷试点，两年来律师调解员化解纠纷2.4万件。“人民法院案例库”建设得到律协和广大律师有力支持，一批优秀推荐案例已获首批入库。\n四、抓实审判管理和队伍建设，以能动履职保障司法公正\n以党的政治建设为统领，全面从严管党治院，把审判管理融入队伍建设，坚决做到忠诚、干净、担当。\n以扎扎实实“学思想”促进“强党性、重实践、建新功”。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，带着信仰信念和使命担当学思想，运用贯穿其中的立场观点方法解决真问题、真解决问题。大兴调查研究，让主题教育走深走实，把“调研促进办案、办案也是调研”落实落细，查找问题242个，转化调研成果184项。对矛盾实质化解不力等11个突出问题进行专项整改，一体推进干部队伍教育整顿，刀刃向内解决顽瘴痼疾。改革完善诉讼文书公告送达机制，将主要由纸媒发布改为除法律明确规定外一律网上发布；原数周见报，现当天上网，费用减少1/3。深入开展向“时代楷模”鲍卫忠等英模学习活动，涌现出周淑琴等一大批秉公司法、公正为民的好法官好干部，黄光德等14名司法人员倒在法庭、牺牲在执行现场，为党和人民的审判事业献出宝贵生命，永远激励我们奋力前行。\n深化司法体制综合配套改革。坚定不移推进落实党的十八大以来部署的司法体制改革，与时俱进、深化落实。全面准确落实司法责任制，压实院庭长审判监督“阅核”职责，各级法院裁判质效进一步提升。推动解决法官逐级遴选落实中的问题，优化人员分类管理，让广大干警职业发展可预期、干事创业有劲头。深化最高人民法院巡回法庭改革，进一步做实审判机关重心下移、就地解决纠纷、方便当事人诉讼，做优人民群众“家门口的最高人民法院”。持续深化司法公开，每季度公开发布司法统计数据。加大裁判文书上网力度，今年已上网文书216.5万件，同比增长111.6%，覆盖审判领域增加、案件类型增多；最高人民法院、高级人民法院上网文书3.5万件，同比增长4.7倍。重视保护涉案当事人隐私等合法权利，隐去相关识别信息，确保当事人及其家人生活工作、企业单位经营发展不受文书上网影响。部署推进全国法院“一张网”建设，深化司法大数据分析应用，完善智能辅助审判系统、在线诉讼服务平台功能，推动智慧法院迭代升级，提升案件审理、审判管理、促推治理数字化、智能化水平。\n统一法律适用标准。制定司法解释15件，发布指导性案例13件、典型案例57批610件。规范提级管辖和再审提审，上级法院提级管辖具有指导意义、重大社会影响案件2205件，同比增长110%。严格发回重审、指令再审条件，上级法院依法能改判的不发回，防止程序空转。创建“人民法院案例库”，经最高人民法院审核入库案例，法官办案必须参考；同时向社会开放，供当事人诉讼、律师办案、学者科研、群众学法使用。建立贯通四级法院的“法答网”，及时解答法官提出的法律适用问题。去年7月1日“法答网”上线以来，累计提问28万件、答疑23万件，据此总结修改或起草司法解释、规范性文件27份。\n充分发挥科学考评“指挥棒”作用。落实党的二十大关于完善干部考核评价工作部署，贯通案件质量管理和全员考核。完善符合司法规律的审判质量管理指标体系。将年度结案率调整为审限内结案率，去年审限内结案率为97.7%，同比增长2个百分点，多年难以解决的一些地方“年底立案难”问题从根子上得到治理。设定“案—件比”指标，强化案件全周期管理，努力促进一审案结事了，防止“一案结多案生”、徒增群众讼累，全国法院“案—件比”逐月改善。开展长期未结、久押不决案件专项清理，全国法院审结三年以上未结诉讼案件1914件、久押不决案件2455件6909人，清理占比分别为81.3%、86.8%。\n把严管就是厚爱落到实处。严格落实全面从严管党治院政治责任，自觉接受、大力支持各级纪委监委及其派驻机构加强监督。最高人民法院17名干警因违纪违法被查处，地方各级法院1128名干警因利用审判执行权违纪违法被查处，追究刑事责任420人。贯通司法巡查、审务督察，见人见事通报问题，层层传导严的压力。狠抓防止干预司法“三个规定”落实，把管住“案”作为管住“人”、治好“院”的落点，靶向整治人情案、关系案、金钱案，每月通报正反典型，121.1万人次记录报告信息193.8万条，同比分别增长7.5倍、11.8倍。\n全面夯实基层基础。全国法院选派123名优秀干部援藏援疆援青。督导地方各级法院深化优秀法官交流。宁夏法院优化审判资源配置，选派25名法官到人案矛盾突出的基层法院挂职锻炼。把司法能力建设摆在重要位置，依托“人民法院大讲堂”等线上线下平台培训法官等484万人次。组建人民法院讲师团赴广西、贵州、云南、西藏、新疆和兵团等巡回授课60余场，培训法官等4.5万人次。接收10名挂职锻炼专家学者和130名法律实习生，助力社会主义法治人才培养。坚持强基导向，组织开展“枫桥式人民法庭”创建示范活动。首批确定106家相对薄弱基层法院进行精准联系帮扶，以点带面夯实审判工作现代化的基层基础。\n五、自觉接受监督，以能动履职践行全过程人民民主\n依法接受人大监督。认真落实十四届全国人大一次会议精神及关于最高人民法院工作报告的决议。代表高度关注加强未成年人保护，我们及时出台办理性侵未成年人刑事案件司法解释，严惩侵害少年儿童身心健康的违法犯罪。代表建议加强民营企业和企业家人格权保护，我们出台意见，依法制裁恶意诋毁、贬损、丑化民营企业和企业家的侵权违法行为，着力建设有利于民营经济发展的法治环境。向全国人大常委会报告环境资源审判工作并接受专题询问，认真落实审议意见，以深化理念变革引领环境资源审判工作高质量发展。邀请全国人大代表视察法院、参加有关会议、旁听庭审等5270人次；邀请专业领域代表共同开展诉源治理等调研，成果务实转化为“抓前端、治未病”、促推国家和社会治理的司法政策、司法建议等。认真办理代表建议335件、代表审议意见2778条、日常建议286件，充分采纳代表意见，努力改进工作，做深做实民有所呼、我有所应。\n自觉接受民主监督。主动向全国政协通报法院工作，办理政协提案153件，走访、接待全国政协委员318人次，认真研究采纳各项意见建议。加强与民主党派、工商联和无党派人士沟通，多方听取意见，共商服务发展良策。与全国工商联等举办第五届民营经济法治建设峰会，合力优化民营经济发展法治环境。\n依法接受检察机关法律监督。全国法院邀请检察长列席审委会1.5万次，同比增长12.6%。公正审理抗诉案件1.1万件，依法改判4598件，同比分别增长1.2%、21.3%。认真办理检察建议，会同最高人民检察院出台意见，规范民事再审检察建议案件办理，共同维护司法公正。\n广泛接受社会监督。聘任不同行业、领域特约监督员149名，认真听取主要为专家学者的特邀咨询员意见建议，努力把接受监督做深做实。切实保障人民陪审员履职，共参审案件117.2万件。通过12368热线及时了解当事人意见建议，针对问题改进工作。通过新闻媒体加强与社会公众互动，召开发布会28场，会同媒体深度解析“新时代推动法治进程2023年度十大案件”，讲好新时代中国司法故事，共促法治中国建设。\n各位代表，新时代新征程人民法院工作实现新发展，根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，得益于全国人大及其常委会有力监督、国务院大力支持、全国政协民主监督，国家监察委员会、最高人民检察院监督，各民主党派、工商联、人民团体和无党派人士民主监督支持，地方各级党政机关、全国人大代表、全国政协委员、社会各界和广大人民群众热忱关心、支持和帮助。在此，我谨代表最高人民法院表示衷心感谢！\n我们清醒认识到，与党和人民要求相比，法院工作还有许多不足。一是学深悟透做实习近平法治思想还有差距，“从政治上看、从法治上办”能力需提升，能动司法要不断做深做实。二是强化诉源治理的认识和能力要进一步提升，在党委领导下与有关各方形成治理合力的自觉性主动性要进一步增强。三是审判管理制度落实仍有不少问题，司法体制综合配套改革有待深化推进。四是全面从严管党治院存在薄弱环节，一些审判人员违纪违法问题教训深刻，正风肃纪反腐应持续加力。五是存在专业领域审判人才短缺等问题。我们将坚持问题导向，着力破解、改进。\n2024年工作安排\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。人民法院要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平法治思想，全面贯彻党的二十大和二十届二中全会精神，坚定拥护“两个确立”，坚决做到“两个维护”，贯彻落实中央政法工作会议精神，坚持能动司法，抓实提质增效，强化监督管理，努力让人民群众在每一个司法案件中感受到公平正义，以审判工作现代化支撑和服务中国式现代化。\n第一，坚持公正司法，紧扣推进中国式现代化履职尽责。贯彻总体国家安全观，依法严惩危害国家安全、公共安全等犯罪，推进扫黑除恶常态化，严厉打击整治电信网络诈骗、跨境赌博等犯罪。保持惩治腐败犯罪高压态势，加大对行贿犯罪惩治力度。严格保护知识产权并促进转化运用，依法服务发展新质生产力。从源头加强数据权利和个人信息保护，完善数字权益保护规则。加强金融审判工作，依法服务金融高质量发展。加大破产案件审理力度，充分发挥“积极拯救”和“及时出清”功能。依法惩治涉税犯罪。深化涉案企业合规改革，依法加大清理拖欠企业账款力度，持续优化民营经济发展壮大法治环境，依法平等保护各类经营主体合法权益。妥善处理房地产开发、配租配售等合同纠纷，积极服务构建房地产发展新模式。加强“三农”领域审判执行工作，保障乡村产业发展，促进乡村治理，助力乡村全面振兴。依法服务生态文明建设和绿色低碳发展。运用司法裁判引领法治，弘扬社会主义核心价值观。落实“谁执法谁普法”普法责任制，加强法治宣传，做实以案释法。加强妇女、未成年人、老年人、残疾人等合法权益保障。推动无障碍环境建设。依法保障灵活就业和新就业形态劳动者权益。加强港澳台同胞合法权益保障。依法维护国防安全和国防利益，切实保障军人军属、军队文职人员、退役军人合法权益。加强行政审判工作，监督支持行政机关依法行政、严格执法。充分发挥司法建议作用，促进国家和社会治理。坚持司法政策与其他政策协同发力，形成合力效应，以高质量司法审判助推经济社会高质量发展。\n第二，狠抓提质增效，加快推进审判工作现代化。深化司法体制综合配套改革，制定人民法院“六五”改革纲要。全面准确落实司法责任制，进一步做实院庭长“阅核”。完善法官逐级遴选制度，推进员额和编制跨地域统筹使用。深化知识产权、环境资源、未成年人等审判领域刑事、民事、行政“三合一”改革。完善涉外司法审判体制机制，不断提升涉外司法效能。深化司法国际交流合作。做实“有信必复”工作，加强信访源头治理，做好矛盾实质化解。持之以恒解决执行难，全面推进交叉执行，做优善意文明执行。践行新时代“枫桥经验”，促推诉源治理，做实指导调解，大力创建“枫桥式人民法庭”，把“抓前端、治未病”落到实处。加强相对薄弱基层法院建设，抓实援藏援疆援青工作，支持革命老区、民族地区、边疆地区法院建设。加强审判监督指导，优化深化符合司法规律的审判管理，建好用好“人民法院案例库”，做实做优“法答网”。推进全国法院“一张网”建设，以数字法院助力提质增效。\n第三，完善监督体系，着力锻造堪当重任的法院铁军。巩固拓展主题教育成果，全面提升政治素质、业务素质、职业道德素质。自觉接受人大监督和各方面监督，深入践行全过程人民民主。切实提升法官业务能力，加强涉外、知识产权等领域专业化审判人才培养储备。加强对新兴领域、涉外领域重要法律问题的研究和审判指导。抓实法院全员考核，激励担当作为。以党建促队建，贯通落实审判管理、政务管理和队伍管理。坚定不移正风肃纪反腐，开展集中性纪律教育，持续落实好防止干预司法“三个规定”，推进司法作风问题专项整治，严惩司法腐败，加强法院廉洁文化建设，一体推进不敢腐、不能腐、不想腐，以廉洁司法确保公正严明司法。\n各位代表，新征程上，我们要更加紧密地团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，落实本次会议要求，忠实履行宪法法律赋予的职责，坚定信心、开拓奋进，求真务实、担当作为，加快推进审判工作现代化，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献！\n（新华社北京3月15日电）"
  },
  {
    "title": "三部门联合举办视频培训班",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_2-05.htm",
    "date": "2024-03-16",
    "content": "本报北京3月15日电  （记者郁静娴）近日，中央组织部、中央党校（国家行政学院）、农业农村部联合举办推进乡村全面振兴视频培训班。全国市、县、乡三级分管农业农村工作的负责同志约3.6万人参加培训。\n培训班深入贯彻习近平新时代中国特色社会主义思想和党的二十大、二十届二中全会精神，重点学习领会习近平总书记关于“三农”工作的重要论述，以学习运用“千万工程”经验为引领，聚焦中央农村工作会议、中央一号文件关于“两确保、三提升、两强化”的部署要求，分理论讲授、政策解读、经验交流三个板块，教育引导广大涉农干部坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，完整、准确、全面贯彻落实党中央关于“三农”工作的决策部署，进一步提升推进乡村全面振兴、加快建设农业强国的履职能力。学员普遍反映，这次培训政治性、理论性、指导性强，通过培训进一步提高了政治站位，厘清了推进乡村全面振兴是什么、干什么、怎么干，增强了在做好新时代新征程“三农”工作中破解难题、推动发展的能力本领。农业农村部、中央党校（国家行政学院）主要负责同志作专题报告。培训班在中央党校（国家行政学院）设主课堂，在省级和部分市级党校（行政学院）设分课堂，采取集中视频授课与交流研讨相结合的方式在全国开展。"
  },
  {
    "title": "2月我国外汇市场运行稳中向好",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_3-05.htm",
    "date": "2024-03-16",
    "content": "本报北京3月15日电  （记者葛孟超）国家外汇管理局15日公布了2月银行结售汇和银行代客涉外收付款数据。数据显示，2月，银行结汇1540亿美元，售汇1523亿美元；银行代客涉外收入4561亿美元，对外付款4440亿美元。\n国家外汇管理局副局长、新闻发言人王春英表示，我国外汇市场运行稳中向好，跨境资金流动更趋稳定。2月，企业、个人等非银行部门跨境收支顺差121亿美元，环比增加66亿美元；银行结售汇小幅顺差17亿美元，市场预期保持平稳，外汇交易理性有序。\n主要渠道跨境资金流动表现平稳，货物贸易和证券投资项下资金净流入保持较高规模。2月，剔除春节假期等因素影响后，货物贸易项下跨境资金日均净流入规模同比增长3%，持续发挥稳定跨境资金流动的基本盘作用。同时，2月外资净增持境内债券111亿美元，继续处于较高水平；外资投资境内股票总体转为净增持，体现外资投资配置人民币资产意愿稳中有升。王春英表示，在经济基本面以及政策面、市场面等有利因素支撑下，未来我国外汇市场有望继续保持平稳运行。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_4-05.htm",
    "date": "2024-03-16",
    "content": ""
  },
  {
    "title": "最高人民检察院工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_1-06.htm",
    "date": "2024-03-16",
    "content": "各位代表：\n现在，我代表最高人民检察院，向大会报告工作，请予审议，并请全国政协各位委员提出意见。\n2023年工作回顾\n2023年，在以习近平同志为核心的党中央坚强领导下，在全国人大及其常委会有力监督下，最高人民检察院坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，认真落实十四届全国人大一次会议决议，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，主动融入和服务中国式现代化，忠实履行宪法法律赋予的法律监督职责，高质效办好每一个案件，自觉为大局服务、为人民司法、为法治担当，扎实推进习近平法治思想的检察实践，各项检察工作取得新进展。全国检察机关共办理各类案件425.3万件，同比上升28.9%。\n一、为大局服务，充分履行检察职能维护稳定促进发展\n紧紧围绕新时代新征程党和国家的中心任务，贯彻总体国家安全观，尊重和保障人权，切实履行法律监督职责，更好服务高质量发展和高水平安全。\n坚决维护国家安全和社会稳定。依法惩治犯罪是检察机关维护稳定的基本职责。全年批准逮捕各类犯罪嫌疑人72.6万人，提起公诉168.8万人，同比分别上升47.1%和17.3%。对严重犯罪保持“严”的震慑。依法严厉打击敌对势力渗透、破坏、颠覆、分裂活动。把开展反恐怖反分裂斗争与推动维稳工作法治化常态化结合起来，促进新疆等地长治久安。深入推进常态化扫黑除恶斗争，起诉1.5万人。依法从严惩治故意杀人、抢劫、绑架等严重暴力犯罪，起诉6.1万人。突出惩治群众反映强烈的盗窃、诈骗、毒品犯罪，起诉35万人。配合公安机关开展命案积案攻坚，最高人民检察院对蒋四兴、薛三元锤杀船员等137起发案二十年以上的命案依法核准追诉，让正义虽久必至、虽远必达。\n宽严相济促犯罪治理。全面准确落实宽严相济刑事政策，该严则严、当宽则宽、罚当其罪。针对轻罪数量持续增长、占比持续上升，协同各方推进轻罪治理。对轻微犯罪依法少捕慎诉慎押，减少对抗、增进和谐。对涉嫌犯罪但无逮捕必要的，决定不批捕26.6万人；对犯罪情节轻微，依法不需要判处刑罚或者免除刑罚的，决定不起诉49.8万人，同比分别上升22.5%和12.6%。会同公安部制定羁押必要性审查工作规定，对不需要继续羁押的犯罪嫌疑人，依法变更强制措施2.9万人。依法适用认罪认罚从宽制度，超过90%的犯罪嫌疑人在检察环节认罪认罚，一审服判率96.8%，高出未适用该制度案件36个百分点。会同最高人民法院、公安部、司法部制定专门意见，统一全国醉驾执法司法标准，形成行政处罚与刑事追究衔接的醉驾治理体系。\n充分履行反腐败检察职责。受理各级监委移送职务犯罪2万人，同比上升9.3%；已起诉1.8万人，其中原省部级干部25人。加强配合与制约，与国家监委共同规范提前介入工作，检察机关提前介入案件占受理案件的61.1%；自行补充侦查3020件、退回补充调查808件。积极参与行业性、系统性腐败治理，分别起诉金融、医疗领域职务犯罪348人和580人；指导湖北检察机关办理足球领域系列腐败案，已起诉中国足协原主席陈戌源等15人。落实受贿行贿一起查，起诉行贿犯罪2593人，同比上升18.9%。协同追逃追赃，对14名逃匿、死亡贪污贿赂犯罪嫌疑人向法院提出没收违法所得申请。中国银行开平支行原行长许国俊贪污挪用巨额公款后潜逃国外二十年，经持续追逃被强制遣返，广东检察机关依法起诉后其被判处无期徒刑，彰显有逃必追的坚定决心。\n着力营造法治化营商环境。法治是最好的营商环境。注重运用法治方式稳定社会预期、提振市场信心，起诉破坏市场经济秩序犯罪12.1万人，同比上升20.4%。起诉虚开增值税专用发票、骗取出口退税等危害税收征管犯罪9428人，同比上升10.9%。对各类经营主体一视同仁对待，依法平等保护。制定推动民营经济发展壮大23条检察意见，严格区分经济纠纷与经济犯罪、行政违法与刑事犯罪、单位犯罪与个人犯罪等界限，持续清理涉企“挂案”，坚决纠正以刑事手段插手民事、经济纠纷，坚决纠正超范围超时限查封扣押冻结财产，促进优化民营经济发展环境。针对民营企业关键岗位人员职务侵占、挪用资金、受贿等侵害企业利益问题，出台12条检察举措，促进健全民营企业内部反腐机制，依法保护企业产权和企业家权益。深化涉案企业合规改革，对企业及其负责人涉经营类犯罪的，督促作出合规承诺、切实整改。办理相关案件3866件，对整改合格的1875家企业、2181名责任人依法决定不起诉，对415名责任人起诉时提出依法从轻判处的建议；42家企业整改不实，对企业或责任人依法提起公诉。\n保障创新驱动发展。出台检察机关办理知识产权案件45条举措，强化综合保护。起诉侵犯商标权、专利权、著作权和商业秘密等犯罪1.8万人，同比上升40.8%。加强诉讼环节商业秘密保护，防止“二次泄密”。办理知识产权民事行政诉讼监督案件2508件，是2022年的2.7倍。办理知识产权领域公益诉讼873件。开展涉知识产权恶意诉讼专项监督。某文化传媒公司假冒音乐电视作品著作权人提起恶意诉讼5800余件，最高人民检察院挂牌督办，指导广东、山东等9个省市检察机关同步依法监督法院再审，并批准逮捕5名犯罪嫌疑人，促进营造良好创新生态。\n坚决维护金融安全。制定服务保障金融高质量发展23条检察意见，严厉打击金融犯罪，防范化解金融风险。起诉金融诈骗、破坏金融管理秩序犯罪2.7万人，其中集资诈骗、非法吸收公众存款犯罪1.8万人，保持惩治涉众型金融犯罪高压态势，尽最大努力追赃挽损。协同完善证券犯罪执法司法标准，挂牌督办重大案件，起诉欺诈发行、内幕交易、操纵市场等证券犯罪346人，共同维护资本市场安全、维护中小投资者合法权益。会同国家外汇管理局发布典型案例，从严打击涉外汇违法犯罪。与各级监委、公安机关加强反洗钱协作，起诉洗钱犯罪2971人，同比上升14.9%。项某帮助他人掩饰、隐瞒犯罪所得，高价收购“虚拟币”并通过境外交易商抛售，非法汇兑18亿余元至境外，上海检察机关依法提起公诉，决不让“黑钱”漂“白”。\n推动网络空间依法治理。制定检察机关网络法治工作21条意见，起诉利用网络实施的犯罪32.3万人，同比上升36.2%。坚决惩治网络暴力“按键伤人”，会同最高人民法院、公安部制定指导意见，对在网上肆意造谣诽谤、谩骂侮辱、“人肉搜索”等涉嫌犯罪的，依法提起公诉，追究刑事责任，维护公民人格权益和网络秩序。严厉打击“网络水军”造谣引流、舆情敲诈等违法犯罪，净化网络舆论环境。依法严惩电诈网赌，积极参与打击涉缅北电信网络诈骗专项行动，深挖严打组织者、领导者及幕后“金主”，起诉电信网络诈骗犯罪5.1万人、帮助信息网络犯罪14.7万人、网络赌博犯罪1.9万人，同比分别上升66.9%、13%和5.3%。针对互联网领域侵犯个人信息、虚假宣传、消费欺诈等乱象，办理公益诉讼6766件，督促落实监管责任和平台责任，用法治力量维护网络清朗。\n推进社会治理。在履职办案中弘扬社会主义核心价值观，促进法治社会建设。持续引领正当防卫理念，审查认定属正当防卫依法不捕不诉261人，同比上升25.5%。快餐店老板与持刀闯入店内敲诈行凶的歹徒对砍致其死亡，棋牌室管理员制止酒后持刀滋事者将其划伤，检察机关均认定不构成犯罪，“法不能向不法让步”。坚持罪责刑相适应，在法律框架内寻求公平正义“最大公约数”。某学院副院长猥亵未成年女生，该生父亲愤而将其打成轻伤涉嫌犯罪，检察机关综合考量，对事出有因、情节较轻且自首的打人者依法决定不起诉；对仅被行政拘留的猥亵者监督立案，依法追究刑事责任，彰显法理情统一的司法力量。坚持标本兼治，结合履职办案发出检察建议3.9万份，促进诉源治理。最高人民检察院分别向国家粮食和物资储备局、中储粮集团公司发出第九号、十号检察建议，防治职务犯罪，共护粮食安全；针对养老机构内侵犯老年人人身权利问题，向民政部发出第十一号检察建议，促进强化监管。北京检察机关深挖办案中发现的涉及上万张特种作业假操作证问题，推动查办制贩假证人员126人，督促主管部门落实监管责任，溯源整治假冒国家机关官方网站226个。\n服务乡村全面振兴。专题部署服务“三农”工作。着力维护农村社会和谐稳定，起诉农村宗族黑恶势力犯罪604人。依法惩治制售假冒伪劣农资犯罪，起诉820人；指导吉林、黑龙江、河南等地检察机关开展农机安全领域公益诉讼，维护农业生产安全。依法守护耕地红线、保护高标准农田，起诉非法占用农用地犯罪2883人，办理涉土地保护公益诉讼9753件。针对废弃农用薄膜散落田间造成污染，指导江西、贵州、青海、新疆等地检察机关以专项监督促进清理回收，保护土壤生态。向因案致生活陷入困境的1.3万名农村地区受害人发放司法救助金1.1亿元。\n加强历史文化遗产司法保护。协同开展打击防范文物犯罪专项工作，起诉盗掘古墓葬、倒卖文物等犯罪2089人，同比上升37.4%。办理历史文化遗产保护领域公益诉讼2734件。会同国家文物局发布惩治文物犯罪、长城保护公益诉讼典型案例。与住房城乡建设部加强协作，推动城乡历史文化保护传承。指导辽宁、江西、广西、重庆等地检察机关加强红色资源公益保护，山西、福建、海南、西藏、青海等地检察机关加强石窟寺文物、涉台文物、南海文物、传统村落和非物质文化遗产公益保护，用法治守护中华文脉。\n服务区域协调发展。深化区域检察协作，更好服务西部大开发、东北全面振兴、中部地区加快崛起、东部地区加快推进现代化。指导京津冀检察机关优化协作举措，共促法治化营商环境建设和区域生态环境治理，服务高标准高质量建设雄安新区。指导沪苏浙皖检察机关完善跨区域一体履职机制。支持广东检察机关服务保障粤港澳大湾区建设。指导海南检察机关服务保障自贸港建设。制定专门意见，服务保障成渝地区双城经济圈、新时代壮美广西建设。\n服务高水平对外开放。依法办理涉外刑事案件4243件、刑事司法协助案件220件，平等保护中外当事人合法权益，促进高质量共建“一带一路”走深走实。最高人民检察院开通英文官方网站，在陕西举办上海合作组织成员国总检察长会议，巩固深化中国—东盟成员国总检察长会议、金砖国家总检察长会议、国际检察官联合会等多边司法合作机制，发挥中国—东盟成员国检察官交流培训基地作用，讲好新时代中国法治故事，助力大国外交。\n二、为人民司法，在检察履职中保障和改善民生\n紧紧围绕落实以人民为中心的发展思想，牢固树立“如我在诉”的理念，“把屁股端端地坐在老百姓的这一面”，确保检察权为人民行使、让人民满意。\n守护群众身边安全。积极参与安全生产风险专项整治，对重大安全生产事故案挂牌督办，起诉重大责任事故、危险作业等犯罪4750人，办理该领域公益诉讼1.7万件。黑龙江检察机关开展校园场馆安全公益诉讼专项监督，督促整治隐患5500余处。对制售有毒有害食品、假药劣药犯罪加大打击力度，坚决依法严惩，起诉1.3万人，同比上升31.5%。办理食药安全领域公益诉讼2.4万件，同比上升16.8%。协同开展道路交通安全专项整治，发出检察建议7442件，推动治理驾驶资格监管漏洞、违法限高限速等问题。与国家邮政局等持续推进平安寄递见成效，起诉寄递毒品、枪支弹药爆炸物犯罪3139人，同比下降36.3%。会同市场监管总局等专项治理医疗美容行业非法行医、制假售假、虚假宣传等问题。依法惩治故意伤医扰医犯罪，起诉226人，同比下降51.6%。协同整治医保领域欺诈骗保，依法守护老百姓的“救命钱”。\n强化生态环境司法保护。协同整治危险废物污染环境、第三方环保服务机构弄虚作假，起诉污染环境犯罪3831人，同比下降11.3%。加大对破坏资源保护领域犯罪惩治力度，起诉3.5万人，同比上升6.4%。办理环境资源领域公益诉讼8.4万件。贯彻长江保护法，最高人民检察院直接对长江干支流船舶污染问题以公益诉讼立案，沿江检察机关同步办理关联案件575件，推动船舶污染物接收处置全闭环。贯彻黄河保护法，举办首届服务保障黄河国家战略检察论坛，会同水利部开展黄河流域水资源保护专项行动。协同国家林草局抓实林草湿荒保护治理。会同中国海警局等专项整治盗采海砂。指导河北、内蒙古、黑龙江、吉林等地检察机关专项监督外来物种治理、荒漠化防治、黑土地保护。向全国人大常委会专项报告环境资源检察工作，得到有力监督支持。\n依法化解涉法涉诉矛盾纠纷。坚持和发展新时代“枫桥经验”，扎实推进检察信访工作法治化。部署信访矛盾源头治理三年攻坚行动，各级检察院领导干部包案办理信访案件4.6万件；排查交办1062件重复信访积案，已办结1024件。最高人民检察院和山东、宁夏等7个省区市检察机关会同司法行政机关开展试点，对申诉人首次提出刑事申诉、请求国家赔偿的，由公益律师免费代理。做实群众信访件件有回复，收到88.6万件信访，7日内程序性回复率99.8%，3个月内办理过程或结果答复率97.3%。\n保护未成年人健康成长。对性侵、伤害、虐待等侵害未成年人犯罪“零容忍”，起诉6.7万人，同比上升14.9%。对涉罪未成年人坚持教育、感化、挽救方针，情节较轻的，依法附条件不起诉3.1万人；犯罪严重的，依法起诉3.9万人。强化未成年人犯罪预防，推进罪错未成年人分级干预，协调推动河北、广东、广西、贵州、云南等地加强专门学校建设，依法教育矫治有严重不良行为的未成年人。会同全国妇联等发布家庭教育指导典型案例，制发督促监护令5.7万份。与教育行政等部门联动，共建2120个青少年法治教育实践基地，建立涉案未成年人控辍保学协作机制。推动落实密切接触未成年人单位入职查询制度、侵害未成年人强制报告制度。发布未成年人网络保护指导性案例，严惩“隔空猥亵”、线上联系线下侵害等犯罪，协同防治网络沉迷，引导安全用网上网。推动主管部门完善电竞酒店、盲盒市场、剧本杀、密室逃脱等监管制度，促进破解新业态未成年人保护难题。优化检察综合履职，携手各方为孩子们撑起法治蓝天。\n依法维护妇女合法权益。部署全面加强妇女权益司法保护。依法严惩侵犯妇女生命健康、人格尊严等犯罪，起诉4.6万人，同比上升10.7%。一犯罪嫌疑人将偷拍的女性露脸隐私视频发布在网上，江苏检察机关以侮辱罪提起公诉。起诉家庭暴力犯罪563人。与全国妇联开展专项工作，对遭受犯罪侵害或民事侵权，无法通过诉讼获得有效赔偿、生活面临急迫困难的2.3万名妇女予以司法救助。深化妇女权益保障公益诉讼，重点监督就业歧视、贬损妇女人格等违法行为，办理相关公益诉讼1490件。发布典型案例，依法保护农村妇女涉土地合法权益。与人力资源社会保障部、国家卫生健康委、全国总工会等出台规范指引，推动完善女职工特殊劳动保护、消除工作场所性骚扰制度。在四级检察院开设接待专窗，畅通妇女儿童权益特殊保护的“绿色通道”。\n依法保护特定群体合法权益。会同民政部、住房城乡建设部、中国残联发布两批典型案例，依法保障残疾人就业、教育、康复等权益。办理无障碍环境建设领域公益诉讼1983件，让爱无“碍”，共享美好生活。针对药品说明书“字小如蚁”影响用药安全，指导江苏、上海等地检察机关以公益诉讼推动大字版、简化版等适老化改造；天津检察机关推动公交软件增加语音报站功能；湖北检察机关推动急救电话增加文字报警功能，保障老年人和残疾人便捷融入社会生活。积极参与欠薪治理，发布惩治恶意欠薪犯罪典型案例，起诉1082人，追索欠薪3.8亿元。对权益受损但因经济困难或法律知识欠缺，无力起诉的农民工、残疾人、老年人等，支持提起民事诉讼7.7万件，同比上升16.8%，保障公民依法享有诉权、有效行使诉权。\n坚决守护“国防绿”“英烈红”。依法惩治危害国防利益、侵犯军人军属和英雄烈士合法权益犯罪，起诉364人，同比上升7.1%。办理国防和军事领域、军人权益保护领域公益诉讼1202件。持续推进军用机场净空、军用港口和舰艇航道保护专项监督。协同加强部队训练场安全风险防控，防止非法挖捡买卖未爆弹药干扰战备训练、危害公共安全。协同开展“守护戎装”专项行动，依法惩治非法制售军服犯罪。救助遭受不法侵害的军人军属、退役军人1331名。办理英烈权益保护领域公益诉讼875件。针对一些散葬烈士墓管护不到位问题，山东检察机关携手退役军人事务部门持续三年开展专项活动，督促集中迁建或就地保护5326处。3名网络自媒体博主恶意制作、传播虚假视频，将一开国少将污蔑成叛徒，浙江军地检察协作，依法提起民事公益诉讼，责令公开赔礼道歉并承担公益损害赔偿责任，英烈荣光不容亵渎。\n切实维护港澳台同胞、海外侨胞和归侨侨眷合法权益。依法办理涉港澳台和涉侨案件。深化与港澳司法机构、廉政公署高层交流和务实合作，为港澳司法法律界人士开设研修培训课程。携手中国侨联，指导省级检侨合作，护航侨企发展、维护侨胞权益。指导福建检察机关制定服务两岸融合发展示范区建设意见，为台胞台企提供优质法律服务。\n三、为法治担当，以检察监督促进社会公平正义\n紧紧围绕“努力让人民群众在每一个司法案件中感受到公平正义”的目标，让“高质效办好每一个案件”成为新时代新征程检察履职办案的基本价值追求，在实体上确保实现公平正义，在程序上让公平正义更好更快实现，在效果上让人民群众可感受、能感受、感受到公平正义。\n深化刑事立案、侦查和审判监督。与公安部、国家安全部、海关总署、中国海警局完善侦查监督与协作配合机制。对侦查机关应当立案而不立案、不应当立案而立案的，监督立案、撤案13.9万件，同比上升68.2%。对不构成犯罪或证据不足的，依法不批捕21万人、不起诉5.4万人，同比分别上升51.1%和10.4%；对应当逮捕、应当起诉而未提请逮捕、未移送起诉的，追加逮捕1.9万人、追加起诉9.9万人，同比分别上升12.8%和66%。对认为确有错误的刑事裁判提出抗诉7876件，法院已审结6114件，其中改判、发回重审4885件，改变率79.9%。陈仓伙同他人入室盗窃，被发现后杀人灭口，案发十七年后被查获。因其翻供，原审法院认为证据间存在矛盾判其无罪，最高人民检察院审查认为现有证据已形成完整链条，能排除合理怀疑，依法提出抗诉，被改判为死缓。四川检察机关审查“毛某强奸杀人案”时，发现客观证据不能认定其作案，真凶另有他人，督促公安机关依法释放并持续跟进监督，十四年后真凶落网。让有罪者受惩、还无辜者清白，彰显法治正义。\n加强刑事执行监督。最高人民检察院组织制定巡回检察三年规划，直接对4所监狱、4个看守所开展巡回检察，在福建、河南、重庆、甘肃等9个省区市试点社区矫正巡回检察。会同最高人民法院、司法部等制定依法推进假释适用、规范暂予监外执行指导意见，既监督纠正“纸面服刑”“提钱出狱”，又防止该减不减、该放不放。受理减刑、假释、暂予监外执行监督案件同比上升25.2%；对提请、决定或裁定不当的，提出检察意见2.6万人次。对监外执行条件消失的，督促收监执行3652人。加强财产刑执行监督，提出纠正意见9.5万件，推动执行6.7亿元。\n做优民事诉讼监督。对认为确有错误的民事裁判提出抗诉和再审检察建议1.4万件，法院已审结8537件，其中改判、发回重审、调解及和解撤诉7549件，改变率88.4%，最高人民检察院对41件典型案件提出抗诉。会同最高人民法院规范民事再审检察建议案件办理，加强同级监督。对民事审判和执行活动违法情形提出检察建议13万件。对5.5万件不支持监督申请案件强化释法说理，维护司法权威。开展虚假诉讼监督，依法纠正9359件，起诉虚假诉讼犯罪925人。某涉黑组织围猎司法工作人员，以虚假诉讼逃废债务，辽宁检察机关在依法惩治涉黑犯罪及其“保护伞”的同时，督促纠正相关案件184件。\n加大行政诉讼监督力度。对认为确有错误的行政裁判提出抗诉和再审检察建议624件，法院已审结305件，其中改判、发回重审、调解及和解撤诉231件，改变率75.7%。对行政审判和执行活动违法情形提出检察建议4.5万件。会同有关部门实质性化解行政争议2.2万件，其中争议十年以上的780件。湖南某县两个村民小组因山林田土权属纷争，不接受行政决定、不执行行政判决，发生4次械斗致18人获刑。市县两级检察院受理监督申请后，会同当地政府引导村民从对抗走向对话，持续二十余年的争议终得化解。\n推动检察监督与行政执法有机衔接。探索行政违法行为监督，对履行法律监督职责中发现的行政机关违法行使职权或者不行使职权行为，提出检察建议3.2万件，同比上升50.2%。深化强制隔离戒毒检察监督试点，提出检察建议2036件。推动行政执法与刑事司法双向衔接，督促行政执法机关移送涉嫌犯罪案件5869件，防止以罚代刑；对被不起诉人应受行政处罚的，提出检察意见，移送主管机关处理11.3万人，防止当罚不罚。\n深化公益诉讼检察。检察公益诉讼制度是习近平法治思想在公益保护领域的原创性成果。牢记“公共利益代表”神圣职责，立案办理公益诉讼19万件，其中行政公益诉讼16.8万件。向行政机关发出诉前检察建议11.6万件，回复整改率99.1%，绝大多数公益损害问题在诉前得到解决。对发出公告或检察建议后仍未解决的，依法提起诉讼1.3万件，99.96%得到裁判支持。完善代表建议、政协提案与检察公益诉讼衔接转化机制，与中央统战部和各民主党派中央共建“益心为公”志愿者检察云平台。有志愿者反映网购的灭火器无法灭火，安徽检察机关调查发现该类灭火器确有重大安全隐患，遂以检察建议督促主管部门专项整治、强化监管，查获伪劣灭火器数百万具，抓获涉案人员22人。全国人大常委会已将制定检察公益诉讼法列入立法计划，最高人民检察院积极配合，推动公益司法保护的“中国方案”法制化。\n加大检察侦查工作力度。检察侦查是法律赋予检察机关的重要职能。对在诉讼监督中发现的司法工作人员利用职权实施的徇私枉法、滥用职权、刑讯逼供等犯罪，依法立案侦查1976人，同比上升36.5%。十年前4名监狱民警殴打一服刑人员致死，编造系因病死亡，其家属多年控告未果。最高人民检察院巡回检察中发现该线索并交办，甘肃检察机关立案侦查，4人均被判处有期徒刑。对公安机关管辖的国家机关工作人员利用职权实施的重大犯罪案件，确需检察机关直接受理的，依法立案侦查176人。某派出所副所长伙同他人组局敲诈，湖南检察机关立案查办8人，依法追究刑事责任。司法腐败严重损害司法公正、影响司法公信，必须依法严惩。\n数字检察赋能法律监督。制定数字检察规划，构建“业务主导、数据整合、技术支撑、重在应用”的工作机制。天津检察机关研发骗税类案监督模型，筛查出假报货物名称、虚增产品数量、虚假收汇结汇等异常数据上万条，移送相关部门查处，并以检察建议督促行政机关堵塞漏洞、强化监管、挽回损失。北京、山西、浙江、四川等地检察机关研发公租房违规使用、临时用地到期未复垦、中介机构出具虚假检测报告、违法抽取城市地下水等法律监督大数据应用模型，促进系统治理，维护公共利益。\n四、接受人民监督，确保检察权依法正确行使\n监督者更要接受监督，在人民监督下依法履职。\n自觉接受人大监督。深入学习贯彻十四届全国人大一次会议精神，组织四级检察院一体落实。聘请95名全国人大代表担任新一届特约监督员。邀请全国人大代表视察检察工作、参与检察活动1715人次；走访2239名全国人大代表，当面听取意见。认真研究全国人大代表审议报告、调研座谈时提出的3016条意见建议，逐条落实、逐人回复。认真办理全国人大代表提出的230件书面建议，转化为改进工作的务实举措。内蒙古、江苏、安徽、贵州、陕西等省级人大常委会专门就加强法律监督、检察建议工作作出决定，有力保障检察机关依法履职。\n自觉接受民主监督。邀请全国政协委员参与专题调研、公开听证等活动296人次。认真办理全国政协委员提出的72件提案。组织特约检察员专题调研公益诉讼检察工作。加强与各民主党派、工商联和无党派人士常态化联系，通报工作情况，听取意见建议。深化与全国工商联协作，共同举办民营经济法治建设峰会、民营企业家专场检察开放日活动，共促民营经济健康发展。\n自觉接受履职制约。对公安机关提请复议复核的不捕不诉案件依法全面审查。对法院宣告无罪的公诉案件逐案复查、落实责任。分别与最高人民法院、司法部建立年度交流会商机制。与最高人民法院、司法部、全国律协建立年度四方会商机制。与司法部、全国律协制定保障律师执业权利十条意见并联合督导落实，纠正执法司法人员侵犯律师执业权利2355件，同比上升32.3%。\n自觉接受社会监督。向案件当事人全面公开办案进程、处理结果，向社会及时公开重要案件办理情况、检察法律文书，每季度发布检察办案数据、典型类案等。做实检察公开听证，对有争议有影响的审查逮捕、拟不起诉、信访申诉等案件，邀请人大代表、政协委员、专家学者等参与评议，帮助当事人解“法结”、化“心结”。共举行听证25.8万件次，同比上升22.1%，其中信访案件听证后化解率78.6%。常态化开展检察开放日活动。人民监督员监督检察办案24.8万件次，同比上升96.1%。对媒体反映的涉检问题快速核查、及时回应，真诚接受监督。让检察权在阳光下运行，以公开促公正赢公信。\n五、强化自身建设，锻造新时代检察铁军\n落实全面从严治党要求，制定实施新时代检察队伍建设意见，锤炼忠诚干净担当的检察队伍。\n深入开展主题教育。牢牢把握“学思想、强党性、重实践、建新功”总要求，深入学思践悟习近平新时代中国特色社会主义思想，让坚定拥护“两个确立”、坚决做到“两个维护”成为新时代新征程检察机关的鲜明政治底色。持续加强政治建设，制定政治素质考察办法，组织政治轮训，不断提高政治判断力、政治领悟力、政治执行力。加强检察文化建设，弘扬检察英模精神，表彰38个全国模范检察院和马玮玮、屈欣等59名全国模范检察官，培育“忠诚、为民、担当、公正、廉洁”的新时代检察精神，让求真务实、担当实干成为检察人员的鲜明履职特征。\n加强专业素能建设。制定检察教育培训五年规划，常态化开展检察官与其他执法司法人员、律师同堂培训。评选49名全国检察业务专家，举办全国十佳公诉人等业务竞赛，培养检察业务领军人才。制定司法解释和司法解释性质文件28件，发布指导性案例33件。深化检校合作，邀请11名专家学者到最高人民检察院挂职，组织106名检察实务专家进校园，精选180门检察实务课程进课堂，共建38家检察研究基地，推动习近平法治思想理论研究与实践应用相融互促。\n强化检察业务管理。制定加快推进新时代检察业务管理现代化的意见，健全检察业务指导体系、评价体系、制约监督体系，遵循司法规律，引导树立正确政绩观，把“有质量的数量”和“有数量的质量”统筹在更加注重质量上。与2022年相比，个案平均审查起诉时间减少4.8天，捕后判决无罪和免予刑事处罚下降24.8%，受理刑事赔偿案件下降30.5%，抗诉案件改变率上升6.3个百分点，不服检察机关处理决定的信访下降7.9%，法律监督工作质效明显提升。\n深化司法体制综合配套改革。制定检察改革五年规划，明确36项改革任务。完善一体履职机制，在全国人大常委会法工委支持下，规范上级检察院统一调用辖区检察人员办案制度。深化检察人员分类管理，完善检察官遴选制度，优化检察官助理培养。四级院检察长常态化列席同级法院审委会会议。推动天津、云南、宁夏、新疆等15个省区市建立党委政法委执法监督与检察机关法律监督衔接机制。\n全面准确落实司法责任制。坚持放权与管权并重、管案与管人结合，坚持突出检察官办案主体地位与检察长领导检察院工作相统一，检察长切实负起“管”检察官办案的责任。完善检察官惩戒、权益保障制度。围绕刑事案件不捕不诉、民事案件抗诉等重点环节，进一步健全内外部、上下级制约监督机制。开展执法司法突出问题专项检查，纠治检察履职存在的问题，促进检察权依法公正高效廉洁运行。加强对最高人民检察院自办案件监督管理，专项清理未结积案，以上率下规范履职。\n深化全面从严治检。法律监督机关要敢于监督、善于监督，更要勇于自我监督。坚持严的基调，深化干部队伍教育整顿，坚决防治“灯下黑”。扛起系统内巡视政治责任，制定五年规划，扎实开展对省级检察院党组第一轮巡视。剖析通报检察人员违纪违法典型案件，以身边人身边事做实警示教育。持续深化落实防止干预司法“三个规定”，有问必记录，逢案必倒查，有责必追究，检察人员记录报告23.8万件，同比上升40.8%。坚决支持纪检监察机关监督执纪问责，最高人民检察院3人因违纪违法被查处；地方检察机关413人因利用检察权违纪违法被查处，同比下降13.1%，其中追究刑事责任78人，同比下降20.4%。\n着力夯实基层基础。牢固树立大抓基层鲜明导向，深化上级检察院领导干部联系基层机制，协助地方党委配齐配强基层院领导班子。加大培训力度，最高人民检察院直接培训基层检察人员2.1万人，其中基层院检察长685名。会同财政部制定基层院装备配备标准。深化检察对口援助，组织讲师团到西部地区巡讲支教，选派322名业务骨干到西藏、新疆、青海支援工作。优选20名基层院检察长到最高人民检察院挂职，选派最高人民检察院28名优秀年轻干部到基层一线“墩苗”。\n各位代表，迈上新征程，伴随党和国家各项事业取得新的重大成就，人民检察事业稳步前进。这根本在于习近平总书记领航掌舵，在于习近平新时代中国特色社会主义思想科学指引，也是全国人大及其常委会有力监督、国务院大力支持、全国政协民主监督，国家监察委员会、最高人民法院配合与制约，各民主党派、工商联和无党派人士、各人民团体热忱关心，地方各级党政机关、各位代表、各位委员和社会各界支持帮助的结果。我谨代表最高人民检察院表示衷心感谢！\n我们清醒认识到，检察工作还有不少突出问题。一是运用习近平法治思想指导检察履职仍需加强，融入国家治理、服务高质量发展的深度不够，检察为民还需进一步做实。二是法律监督职责履行存在薄弱环节，不敢监督、不善监督、监督不力的问题仍然存在，行政检察、民事检察仍是短板弱项。三是检察人员监督办案理念、素质能力不适应人民群众对公平正义的更高要求，队伍专业化水平有待提升。四是一些检察政策、措施在基层落实不够，基层基础工作仍待加强。五是司法体制综合配套改革仍需深化，检察权运行制约监督机制尚待完善，司法不公、司法腐败问题仍有发生。我们将采取有力措施，努力加以解决。\n2024年工作安排\n2024年，全国检察机关要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，坚定拥护“两个确立”、坚决做到“两个维护”，深入落实《中共中央关于加强新时代检察机关法律监督工作的意见》，从政治上着眼，从法治上着力，高质效办好每一个案件，保障国家法律统一正确实施，持续推进习近平法治思想的检察实践，以检察工作现代化支撑和服务中国式现代化。\n第一，始终坚持党对检察工作的绝对领导。自觉融入党和国家工作大局，坚持党的中心工作推动到哪里，检察工作就跟进到哪里。强化检察机关党的政治建设，巩固拓展主题教育成果，健全检察机关学习贯彻党的创新理论制度机制，持续推动以学铸魂、以学增智、以学正风、以学促干。推进党建与业务深度融合，抓党建带队建促业务。\n第二，坚决维护国家安全、社会安定、人民安宁。全力投入更高水平的平安中国建设，依法严惩危害国家安全犯罪、严重暴力犯罪、重大毒品犯罪和严重经济犯罪，不断增强人民群众安全感。依法推进常态化扫黑除恶斗争，打早打小、打准打实，不降格、不拔高。完善监检衔接机制，推进反腐败斗争。协同开展“净网”行动，专项打击整治网络谣言，依法惩治网络犯罪，促进依法管网治网。深入打击整治电信网络诈骗犯罪。推动完善轻罪治理体系。充分发挥检察建议作用，促进诉源治理、社会治理。落实“谁执法谁普法”的普法责任制，结合办案强化法治宣传教育，助力加快建设法治社会。深化军地检察协作，服务推进新兴领域战略能力建设，有力维护国防利益和军人军属、英雄烈士、军队文职人员、退役军人合法权益。加强涉外检察工作，深化检察国际交流合作，坚决捍卫国家主权、安全、发展利益。\n第三，依法服务高质量发展这个新时代的硬道理。完整准确全面贯彻新发展理念，与宏观政策取向保持一致，坚持稳中求进、以进促稳、先立后破，为我国经济回升向好、长期向好提供法治保障。开展“检察护企”专项行动，加强涉企经济犯罪案件的立案监督和侦查活动监督，加强涉企民事行政案件检察监督，推动持续优化法治化营商环境，用法治增强企业发展信心。从严惩治金融犯罪，服务金融高质量发展。强化反垄断和反不正当竞争司法，促进建设全国统一大市场。加强关键核心技术、新兴产业领域知识产权司法保护，服务数字经济建设，推动新质生产力加快发展。加强环境资源检察工作，守护蓝天碧水净土。助力文化事业和文化产业繁荣发展，服务文化强国建设。融入平安、法治、美丽乡村建设，服务乡村全面振兴。\n第四，高质效履行法律监督职责。坚持依法一体履职、综合履职、能动履职，推动刑事、民事、行政、公益诉讼“四大检察”全面协调充分发展。全面加强对立案、侦查、审判、执行等诉讼活动的法律监督，坚决防止和纠正冤错案件，维护司法公正。着力推动构建以证据为中心的刑事指控体系。推动审查起诉阶段律师辩护全覆盖。依法保障律师执业权利。深化“派驻+巡回”检察机制，加强对刑罚执行和监管活动的监督。开展民事虚假诉讼专项监督。稳步推进行政违法行为监督。以专门立法为契机，进一步加强公益诉讼检察工作。深入实施数字检察战略。深化党委政法委执法监督与检察机关法律监督衔接机制，探索建立法律监督与法治督察衔接配合机制，让法律监督更有力有效。\n第五，做实人民群众能体验得实惠的检察为民。践行司法为民宗旨，开展“检护民生”专项行动。深入推进检察信访工作法治化，持续加强信访矛盾源头治理和积案化解，加大支持起诉、司法救助力度，深化检察听证，打造新时代“枫桥经验”检察版。坚决从严惩治危害安全生产犯罪，加强食药安全、医保、个人信息保护等民生领域司法保障。与相关部门深化协作，依法保护未成年人、老年人、妇女、残疾人、农民工合法权益，合力保障灵活就业和新就业形态劳动者权益。\n第六，持之以恒提升法律监督能力。深入贯彻习近平总书记关于党的自我革命的重要思想，坚持全面从严治检，一体加强政治能力、业务素能和职业道德建设。深化人才强检，加强知识产权、金融证券、涉外法治等紧缺人才培养。深化落实检察改革规划，强化检察权运行制约监督，修订完善落实司法责任制意见、司法责任追究条例，落实检察官惩戒制度，强化检察业务管理，优化检务公开，进一步加强基层基础建设。深入学习贯彻新修订的纪律处分条例，扎实开展集中性纪律教育，以自身净确保自身硬，建设过硬检察队伍。\n各位代表，新时代新征程，我们将更加紧密团结在以习近平同志为核心的党中央周围，全面落实本次会议要求，更加自觉接受人大监督、民主监督和社会监督，依法履行法律监督职责，奋力开创人民检察事业新局面，努力为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献！\n（新华社北京3月15日电）"
  },
  {
    "title": "国务院关于修改和废止部分行政法规的决定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_2-06.htm",
    "date": "2024-03-16",
    "content": "中华人民共和国国务院令\n第777号\n《国务院关于修改和废止部分行政法规的决定》已经2024年2月2日国务院第25次常务会议通过，现予公布，自2024年5月1日起施行。\n总理  李  强\n2024年3月10日\n\n为贯彻落实党的二十大和二十届二中全会精神，落实党和国家机构改革精神，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，国务院对涉及的行政法规进行了清理。经过清理，国务院决定：\n一、对8部行政法规的部分条款予以修改。（附件1）\n二、对13部行政法规予以废止。（附件2）\n本决定自2024年5月1日起施行。\n附件：\n1.国务院决定修改的行政法规\n2.国务院决定废止的行政法规\n附件1\n国务院决定修改的行政法规\n一、将《教学成果奖励条例》第七条、第八条、第九条、第十条中的“国家教育委员会”修改为“国务院教育行政部门”。\n二、删去《中华人民共和国计算机信息网络国际联网管理暂行规定》第六条第一款中的“邮电部”。\n第七条第一款中的“邮电部、电子工业部、国家教育委员会”修改为“国务院电信主管部门、教育行政部门”。\n三、将《不动产登记暂行条例》第一条、第二十九条中的“《中华人民共和国物权法》”修改为“《中华人民共和国民法典》”。\n第六条第一款、第七条第三款、第八条第二款、第二十三条第一款、第三十四条中的“国土资源主管部门”修改为“自然资源主管部门”。\n第二十四条第一款中的“农业、林业、海洋等部门”修改为“农业农村、林业草原等部门”。\n第二十五条中的“国土资源、公安、民政、财政、税务、工商、金融、审计、统计等部门”修改为“自然资源、公安、民政、财政、税务、市场监管、金融、审计、统计等部门”。\n四、将《中华人民共和国人类遗传资源管理条例》第四条第一款、第五条第二款、第九条第三款、第十一条、第十四条、第十五条第三款、第十七条、第二十二条、第二十六条至第三十七条、第三十九条至第四十三条、第四十五条中的“国务院科学技术行政部门”修改为“国务院卫生健康主管部门”。\n第四条第二款、第十七条、第二十二条第二款、第三十三条至第三十五条、第三十九条、第四十三条、第四十五条中的“省、自治区、直辖市人民政府科学技术行政部门”修改为“省、自治区、直辖市人民政府人类遗传资源主管部门”。\n第三十八条中的“科学技术行政部门”修改为“人类遗传资源主管部门”。\n五、将《外国企业常驻代表机构登记管理条例》第三十三条第一款第三项中的“海关、外汇部门出具的相关事宜”修改为“海关出具的相关事宜”。\n六、删去《中华人民共和国标准化法实施条例》第二十九条第一款、第三十五条、第三十六条、第四十三条。\n删去第三十二条中的“或给予责任者行政处分”、第三十三条第三款中的“给予行政处分，并可”。\n第三十三条第四款修改为：“本条规定的责令停止生产，由有关行政主管部门决定；其他行政处罚由市场监督管理部门决定。”\n七、将《企业信息公示暂行条例》第二条、第五条第一款、第六条第一款、第七条、第八条第一款、第十条第二款、第十三条第一款、第十四条、第十五条、第二十四条中的“工商行政管理部门”修改为“市场监督管理部门”。\n第五条第一款、第六条第一款、第七条第二款、第八条第一款、第十条第一款、第十四条第三款、第十五条第二款、第二十四条第一款中的“企业信用信息公示系统”修改为“国家企业信用信息公示系统”。\n增加一条，作为第十六条：“市场监督管理部门对涉嫌违反本条例规定的行为进行查处，可以行使下列职权：\n“（一）进入企业的经营场所实施现场检查；\n“（二）查阅、复制、收集与企业经营活动相关的合同、票据、账簿以及其他资料；\n“（三）向与企业经营活动有关的单位和个人调查了解情况；\n“（四）依法查询涉嫌违法的企业银行账户；\n“（五）法律、行政法规规定的其他职权。\n“市场监督管理部门行使前款第四项规定的职权的，应当经市场监督管理部门主要负责人批准。”\n第十七条改为第十八条，修改为：“企业未按照本条例规定的期限公示年度报告或者未按照市场监督管理部门责令的期限公示有关企业信息的，由县级以上市场监督管理部门列入经营异常名录，并依法给予行政处罚。企业因连续2年未按规定报送年度报告被列入经营异常名录未改正，且通过登记的住所或者经营场所无法取得联系的，由县级以上市场监督管理部门吊销营业执照。\n“企业公示信息隐瞒真实情况、弄虚作假的，法律、行政法规有规定的，依照其规定；没有规定的，由市场监督管理部门责令改正，处1万元以上5万元以下罚款；情节严重的，处5万元以上20万元以下罚款，列入市场监督管理严重违法失信名单，并可以吊销营业执照。被列入市场监督管理严重违法失信名单的企业的法定代表人、负责人，3年内不得担任其他企业的法定代表人、负责人。\n“企业被吊销营业执照后，应当依法办理注销登记；未办理注销登记的，由市场监督管理部门依法作出处理。”\n第十八条改为第十九条，将其中的“严重违法企业名单”修改为“市场监督管理严重违法失信名单”。\n增加一条，作为第二十条：“鼓励企业主动纠正违法失信行为、消除不良影响，依法申请修复失信记录。政府部门依法解除相关管理措施并修复失信记录的，应当及时将上述信息与有关部门共享。”\n八、将《中华人民共和国货物进出口管理条例》第八条第一款、第三十三条第一款中的“对外贸易法第十七条”修改为“对外贸易法第十六条”，第十条第一款、第三十五条第一款中的“对外贸易法第十六条”修改为“对外贸易法第十五条”，第五十七条中的“对外贸易法第十六条、第十七条”修改为“对外贸易法第十五条、第十六条”。\n删去第六十四条、第六十六条中的“国务院外经贸主管部门并可以撤销其对外贸易经营许可”，第六十五条、第六十八条中的“国务院外经贸主管部门并可以暂停直至撤销其对外贸易经营许可”，第六十七条中的“国务院外经贸主管部门可以暂停直至撤销其对外贸易经营许可”。\n第六十八条中的“工商行政管理机关”修改为“市场监督管理部门”。\n此外，对相关行政法规中的条文序号作相应调整。\n附件2\n国务院决定废止的行政法规\n一、中华人民共和国劳动保险条例（1951年2月26日政务院公布1953年1月2日政务院修正公布）\n二、煤炭送货办法（煤炭工业部、铁道部修订1965年12月6日国务院批转）\n三、合理化建议和技术改进奖励条例（1982年3月16日国务院发布1986年6月4日国务院修订发布）\n四、基准气候站观测环境保护规定（国家气象局制定1985年12月18日国务院办公厅转发）\n五、水利电力部门电测、热工计量仪表和装置检定、管理的规定（1986年5月12日国务院批准1986年6月1日国家计量局、水利电力部发布）\n六、全民所有制工业企业厂长工作条例（1986年9月15日中共中央、国务院发布  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）\n七、关于实行技师聘任制的暂行规定（1987年6月6日国务院批准1987年6月20日劳动人事部发布）\n八、全民所有制工业交通企业设备管理条例（1987年7月28日国务院发布）\n九、全民所有制工业企业承包经营责任制暂行条例（1988年2月27日国务院发布  根据1990年2月24日《国务院关于修改〈全民所有制工业企业承包经营责任制暂行条例〉第二十一条的决定》第一次修订  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》第二次修订）\n十、全民所有制小型工业企业租赁经营暂行条例（1988年6月5日中华人民共和国国务院令第2号发布  根据1990年2月24日《国务院关于修改〈全民所有制小型工业企业租赁经营暂行条例〉第二十二条的决定》修订）\n十一、全民所有制工业企业转换经营机制条例（1992年7月23日中华人民共和国国务院令第103号发布  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）\n十二、中华人民共和国水土保持法实施条例（1993年8月1日中华人民共和国国务院令第120号发布  根据2011年1月8日《国务院关于废止和修改部分行政法规的决定》修订）\n十三、中央预算执行情况审计监督暂行办法（1995年7月19日中华人民共和国国务院令第181号发布）\n（新华社北京3月15日电）"
  },
  {
    "title": "科技赋能，让千年壁画动起来（传承之光）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_1-07.htm",
    "date": "2024-03-16",
    "content": "一场音乐会在太原北齐壁画博物馆上演，乐手吹弹起笛子、箜篌等古典乐器，与身后的《宴饮图》数字壁画相呼应。音乐会为博物馆量身打造，试图还原壁画中的乐器元素，让观众感受北齐文化的魅力。\n太原北齐壁画博物馆依托“2002年度全国十大考古新发现”之一的北齐徐显秀墓原址而建，山西境内出土的其他北朝壁画，太原娄睿墓、忻州九原岗墓、朔州水泉梁墓壁画等均在此集中展示。历经3年筹备建设，2023年12月开馆，已接待观众5.5万余人次，赶上节假日，一票难求。游客从各地慕名而来，一睹千年壁画的风采。\n体现中华多元一体文明的绚丽瑰宝\n从发现至今，20多年来徐显秀墓一直备受关注。太原北齐壁画博物馆馆长王江介绍，墓主人徐显秀生前为北齐太尉、武安王，墓室保存壁画300余平方米，壁画彩绘各类人物超200个，其面积之大、绘画水平之高、保存之完好，较为罕见，生动再现了北齐时期独特的社会风貌和生活场景。\n太原市文物保护研究院文博研究员常一民是第一个看到壁画的人。时隔20多年，他仍记得初见壁画时的震撼。时间回拨到2000年12月1日，太原市文物部门接到王家峰村一位村民报告，有人在梨园盗墓。常一民和同事立即赶到现场，他沿着仅可容身的盗洞下到洞底，发现墓壁砌砖已被挖开一个洞口。“顺着手电筒的光往墓室看，壁画色彩斑斓，跟刚画出来的一样。”山西省考古研究所和太原市考古研究所立即联合成立王家峰北朝壁画墓考古队，实施抢救性发掘，常一民担任领队。\n徐显秀墓墓室壁画保存较为完好，复杂的是墓道壁画的清理加固。画师在厚度仅1毫米的白灰层上直接作画，几乎没有地仗层，稍有不慎便破碎脱落。再加上草木根系、昆虫洞穴破坏和地表水侵蚀，墓道壁画的保存情况很差。考古队邀请国内文保专家反复试验总结，终于敲定方案：先用软竹签一点点抠掉杂草，再用小号注射器将黏结剂注入灰皮下，每次一个指甲盖大小，之后垫着脱脂棉轻压，直到恢复黏结。\n经过近两年时间的田野发掘，徐显秀墓壁画重见天日。从墓道，经过过洞、天井、甬道到墓室，满壁施画，浑然一体。其中，墓道壁画描绘的是一支四神兽引导的仪仗队。墓室壁画分别为北壁《宴饮图》、西壁《墓主出行图》和东壁《墓主夫人出行图》，气势恢宏。\n徐显秀墓壁画艺术价值较高，画家采用铁线勾勒和晕染技法，线条疏密有致，完全符合古代文献中描绘的“简易标美”的疏体风格。壁画集中反映了晋阳地区北齐社会不同民族文化的交汇融合，是体现中华多元一体文明的绚丽瑰宝。2002年，北齐徐显秀墓的考古发掘获得中国考古界最高奖田野考古奖三等奖。太原王家峰北齐徐显秀墓获得“2002年度全国十大考古新发现”，评审专家组称其壁画为“中国美术史上的杰作，代表了当时绘画的最高水平”。\n原址保护更考验技术与能力\n20多年来，徐显秀墓原址保护经过了发掘保护、修复保护、环境控制性保护、建馆保护4个阶段。从发掘开始，考古队坚持保护第一，为原址保护创造了基础条件。\n在墓道壁画清理过程中，工作人员将其划分成100×80平方厘米的工作面，把前后状况拍摄记录下来，不断总结经验。为找到最合适的修复材料、配方和工艺，进行了数十次理化实验。\n田野考古工作结束后，是选择揭取搬迁易地保护，还是选择原址保护，业内观点不一。从国内看，20世纪70年代以前发掘的墓室壁画一般采取揭取搬迁易地保护、墓葬封存回填的方法，到20世纪90年代初才探索原址保护。“徐显秀墓原址保护难度很大，由于壁画地仗层薄，完整揭取的可能性更小。经过充分论证，国家文物局决定还是原址保护。”王江介绍。\n墓葬发掘以后微环境发生重大变化，墓室沉降失稳，壁画出现空鼓、酥碱、起甲等多种病害，甚至有局部脱落的风险。2007年开始，徐显秀墓进入修复保护阶段。敦煌研究院文物保护技术服务中心开展了近两年的保护工程，解决了墓葬结构失稳坍塌隐患，修复各类病害壁画650余平方米，搭建了封闭性更好的钢结构保护棚，总结出一套保护程序和技术方法。该工程也荣获“2012年度全国十佳文物维修工程”。\n“一次工程不能解决所有问题，要从根源上保护，必须稳定墓葬赋存环境。”王江介绍。徐显秀墓采取了一系列环境控制方法。比如，墓葬遗址外围直径50米范围内恢复原生态植被，构建完善的直排水体系，封土堆周边铺设膨润土防水毯，利用盗洞增加抽排风设备。这些措施可以减缓外界环境变化对墓室微环境影响，稳定墓室温度、湿度。\n营造“人在画中游”的奇妙之旅\n2020年，太原北齐壁画博物馆启动建设。施工过程严格遵照最小干预原则，每一步都有专项方案，保证文物安全。墓葬周边要建设止水帷幕，需要139根桩，每根18米深，为减少震动，全是人工挖孔。博物馆建成后，恒温恒湿，内设59个传感器实时监测。\n远远看去，夯土色外墙，古朴大气。展馆3800余平方米，分为壁画厅、遗址厅、临展厅3个空间。3D、AR、VR等数字技术的运用也是展览一大亮点。为了增强观众体验感，博物馆结合壁画原件、数字化展项、互动游戏等多种展陈手段，打造了多个沉浸式体验场景，营造“人在画中游”的奇妙之旅。\n步入展厅，光影流动间便进入一个神秘的壁画世界。徐显秀墓北壁壁画《宴饮图》被搬上互动投影墙，拨动琵琶弦，便可与乐伎共奏一曲。抬头看，穹隆顶式环幕动画声光电一体，忻州九原岗墓壁画《升天图》动了起来，状如天马、口食虎豹的驳，努睛露齿、持槌击连鼓的雷公，赤身骑龙、倒水泛洒的雨师等等，共同绘出一幅奇景。在“元宇宙博物馆”，戴上VR设备，转动手柄，站在原地就能“逛”遍博物馆，甚至可以“拿”起展柜里的文物，近距离观赏。\n遗址厅是博物馆重头戏。透过玻璃，墓道、过洞、甬道清晰可见。站在墓葬封土堆旁，戴上4K分辨率的VR眼镜，控制手柄前进，只见威武的仪仗分列两边，乐伎奏响激昂胡乐，徐显秀夫妇身着华服举杯宴饮，气氛热烈。置身其间，北齐生活仿佛可触可感。\n徐显秀墓原址保护是中国考古遗址保护利用的一个典型案例，也是对文物考古活化利用的有益尝试。相信观众在视听享受之余可以体会到文博人的辛苦付出。“在后期开放展览过程中，要进一步加强管理与监测。壁画保护任重道远，我们会尽全力守护好这份珍贵文化遗产。”王江表示。\n版式设计：赵偲汝"
  },
  {
    "title": "考古中的早期农作物种植制度（博古知今）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_2-07.htm",
    "date": "2024-03-16",
    "content": "从中原地区先秦时期农业种植方式演变的梳理中发现，这一区域经历了土地集约化程度不断提升的不同阶段，植物考古提供了这一演变过程中的重要指标\n\n农作物种植制度是研究古代农业发展水平和演变趋势的关键，包括作物结构、熟制和种植方式。近年来，随着浮选法的推广，植物考古遗存的发现成倍增长，较大地拓展了我们对早期农业发展中的作物结构和时空分布的认识，为我们探索当时的农作物种植制度提供了可能。\n中国古代早期的农作物种植结构，尤其是在先秦时期，可以简单分为以长江中下游地区为代表的典型稻作单一农作物种植制度和以中原地区为代表的多品种农作物种植制度。其中，中原地区实施多品种农作物种植制度，包括了粟、黍、稻米、大豆等生长条件需求不同的农作物品种。\n中原地区先秦时期农作物种植结构方面经历了数次重大变化：从裴李岗时期到仰韶时代早期，黍一直是最为重要的农作物资源，对黍这种耐寒、耐贫瘠但产量较低作物的重视，与当时社会以狩猎采集为主，农业种植为辅的生计模式相契合；庙底沟时期以后，更为高产的粟取代黍成为主体农作物，这一时期人们获取食物的主要来源从狩猎采集转变为农耕生产，而大豆的少量出现可能源于人们对植物蛋白的诉求；中原地区在龙山时期时，稻米和大豆的重要性有了明显提升，显示了本区域对不适于旱作生产低洼地的开发以及通过大豆的种植一定程度恢复地力；二里岗时期，郑州地区小麦数量增多，可能是人力资源充沛的条件下人们为缓解春荒采取的重要举措所致；东周时期，小麦重要性的进一步提升，以及红小豆的普遍出现，则可能与“两年三熟轮作制”的实施有着直接关系。\n不论是粟对黍的取代，还是稻米、大豆的加入，再到小麦重要性的提升，以及红小豆被纳入轮作体系，都是该地区人们逐渐提高土地利用率的结果。\n《尔雅·释地》中记载：“田一岁曰菑，二岁曰新田，三岁曰畲”，《诗经·小雅》中也提及土地“薄言采芑，于彼新田，呈此菑亩”，说明商周时期种植制度中存在“菑”“新”“畲”，虽然各家对这几个词的解读说法不一，但当时存在撂荒、休耕制度是肯定的。在《周礼》中出现的“田莱制”和“易田制”，一方面说明休耕制度的普遍存在，另一方面显示已经不再实行一致休耕，而是根据土地肥沃或贫瘠的不同确定休耕的长短。\n人们对土地的利用方式，普遍经历了从长期休耕、短期休耕，再到连年复种、多茬复种的过程。而其中土地种植方式的转变，也受到了诸多因素的影响，比如可供选择的农作物品种，可利用的耕地条件、水源条件，可选用的肥料来源，是否有便利的生产工具，等等。但是向农业集约化转变的决定性因素，在于人口密度是否已经达到了原有土地利用方式难以满足的程度。我们同样可以从植物考古的相关研究中梳理出先秦时期中原地区几千年来土地利用方式的演变。\n裴李岗时期的中原地区，以粗放型的黍为主要作物，农业占比不高，遗址中多见来自森林山麓地区的核果、浆果类植物遗存，几乎不见农田杂草，应该属于长期休耕或“森林休耕”的范畴。这一土地利用方式可能一直延续到了庙底沟时期，随着庙底沟文化的急剧发展，人口和聚落数量大增，河谷平原地区成为遗址的集中分布区，高产的粟代替黍成为主粮，在采集类植物遗存锐减的同时，农田杂草可能开始大量出现，这一阶段土地的利用率明显提高，休耕时长可能大大缩短，我们认为该阶段从“森林休耕”转变为“灌木休耕”。进入龙山晚期，中原地区迎来了人口和聚落数量的高峰，这一时期气候和降水变动剧烈，大豆在多数遗址的重要性增加，显示了人们对保持土壤肥力的重视，农田杂草在种类上的增多，可能反映了大量新拓荒的耕地或土地休耕时长的进一步缩短，从龙山晚期到夏商时期，可能已经进入了“短期休耕”或“草地休耕”的阶段。至迟在战国时期，我们认为复种制度已经出现在了中原地区，尤其是人口密度最高的河谷区域，一方面铁器和犁耕的普及极大地提高了生产力水平，另一方面豆类作物和小麦的重要性显著提高，都为这一地区土地复种提供了可能。\n从中原地区先秦时期农业种植方式演变的梳理中发现，这一区域经历了土地集约化程度不断提升的不同阶段，植物考古提供了这一演变过程中的重要指标，包括农业种植结构的演变、豆科作物的种植情况和重要性的变化、不同时期农田杂草种类和数量的差异等。另外，不同种类的农业生产、加工和收获工具（锄、刀、镰、犁等），用于犁田的牲畜、灌溉遗存等其他考古证据，也都是反映农业集约化发展的重要指标。\n（作者单位：中国社会科学院考古研究所）"
  },
  {
    "title": "简牍组合读出的历史信息",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_3-07.htm",
    "date": "2024-03-16",
    "content": "墓葬出土简牍的内容通常与墓主的身份息息相关，一定程度上也反映了当时的社会潮流与民俗。通过考察身份明确的墓主所随葬简牍（包括帛书）的组合特点，可以使后人了解“书与人”的对应关系。有时通过归纳墓葬中帛书的组合规律，亦可对墓主身份不明者做出一些推测判断。\n这样的例子很多。墓主可能是有地位的知识分子。比如湖北荆门郭店楚简，楚简的内容多为先秦时期的儒家和道家典籍：计有儒家典籍13篇和道家典籍5篇。这些典籍与汉代以后流传者不尽相同，对研究战国中后期学术史有重大价值。墓中随葬有鸠杖，墓主年龄当在70岁以上；或漆耳杯上有“东宫”字样，墓主或与太子有来往，推测其曾任楚太子师傅。至于此师傅是陈良、屈原、环渊还是慎到，至今未能定论。但墓中随葬诸多书籍，墓主无疑是有地位的知识分子。\n墓主可能是司法从业人员。以湖北云梦睡虎地秦简为例。墓葬年代属战国末至秦始皇间，所出简牍以秦始皇时期者居多，内容凡十种，其中大部分是法律文书。据《编年记》所见，墓主名“喜”，生于秦昭王四十五年（公元前262年），卒于秦始皇三十年（公元前217年）。秦始皇期间历任安陆御史、安陆令史、鄢令史、鄢狱史等。所从事的工作皆与司法有关，故随葬法律文书乃情理中事。\n墓主是喜欢养生的贵族阶层。以马王堆汉墓帛书简牍为例，一、二、三号三座相连的墓葬年代为汉初高祖至惠帝间，出土文献以帛书为主，亦有简牍，内容十分丰富。考古报告将二、三号墓出土帛书分为六大类：六艺类、诸子类、术数类、兵书类、方技类和其他类。简牍见医书《十问》《天下至道谈》《合阴阳》《杂禁方》及记载随葬物品的遣册木楬等。相关研究认为此三座墓是家族墓地。此乃贵族墓地的典型，随葬物品及典籍之多不是一般墓地所能比，典籍中老庄、术数及医疗养生的内容占有较大比例。\n出土简牍的组合特点往往能反映墓主的身份、职能乃至当时的社会潮流。据郭店楚墓所见，地位较高的知识分子或官员、王侯墓葬出土大量典籍绝非偶然。晋武帝太康二年（公元281年）汲郡（今河南汲县）战国古墓出土的数十车竹简，经束皙等整理，计有《纪年》《易经》《图诗》《大历》《生封》《缴书》等75篇，俗称“汲冢书”，墓主或为战国时期的魏襄王。\n河北定州八角廊40号汉墓为西汉中山怀王刘修墓，年代在汉宣帝五凤三年（公元前55年）左右，也随葬了许多典籍，计有《论语》《儒家者言》《哀公问五义》《保傅传》《太公》《六韬》《文子》等，但受汉武帝元光元年董仲舒提出独尊儒术的主张影响，大多数属儒家，唯《文子》与道家相关，亦为时代潮流所致。\n连云港尹湾六号汉墓年代为西汉成帝时，墓主姓师，名饶。据名谒所见，师饶的职位称功曹史、功曹、卒史、主吏，其间并没有秩级地位上的差别，只是称谓的角度不同，实质皆指功曹的主管。功曹是郡守的属吏，不仅掌握职官选举，甚至也执掌包括上计、武备、钱谷、赋税等大权，地位非常重要。内容以简牍文书为主，有《集簿》《东海郡吏员簿》《东海郡下辖长吏名籍》《元延元年历谱》等；也含典籍，有《神龟占》《六甲占雨》《刑德行时》《行道吉凶》《神乌赋》等。《集簿》是东海郡向朝廷的年度汇总报告，包括各项指标数据，而《东海郡吏员簿》《东海郡下辖长吏名籍》《东海郡下辖长吏不在署、未到官者名籍》是制作《集簿》涉及人事部分的基础，是功曹的职责所在，故附录在列。按道理《集簿》中涉及耕地面积、钱谷出入、户口数据等方面也应该有类似的基础统计，而今未见，很可能这些工作不在功曹的职责范围，而是由其他功能部门做过了。\n秦汉墓葬所见，大小官吏乃至王公贵族之简牍组合多见《日书》之类，乃为随从民俗，关心自身命运所致。占测的重点多与职责身份有关，例如执掌司法的小吏关心盗贼出入及出行安全，而王公贵族则会采用更复杂的方法占测家族盛衰与自身命运的走向。\n清华大学藏战国简所见典籍达70余篇，与汲冢书不相上下，有学者推定其亦出土于王侯墓，不无道理。其他如出土安徽大学藏战国简、上海博物馆藏楚简的墓葬，墓主地位应当都比较高。这些墓葬中随葬规模大、品种繁杂的典籍，且多为儒、道、墨、法、阴阳、杂家并举，当与战国时期百花齐放、百家争鸣的学术氛围直接相关。\n（作者单位：清华大学出土文献研究与保护中心）"
  },
  {
    "title": "歌声飞扬的地方（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_1-08.htm",
    "date": "2024-03-16",
    "content": "“太阳出来啰喂，喜洋洋啰啷啰，挑起扁担啷啷啋，咣啋，上山岗啰啷啰……”\n在成千上万首民歌中，若要问我哪一首歌最能传达幸福、欢乐的心情，我首推的自然是这首人们耳熟能详的《太阳出来喜洋洋》啦！\n你听——\n“只要我们啰喂，多勤快啰啷啰，不愁吃来啷啷啋，咣啋，不愁穿啰啷啰……”\n多么悠扬、豁达、豪迈的旋律啊！在温暖的阳光沐浴下，我们上山劳动，我们田间耕作，我们走向远方，我们幸福歌唱……不管你在何处，不管处境多么艰难、胸中多少烦闷，一听到这首歌，你的心情定会为之一振，恍如被喜洋洋的阳光和歌声包围。\n循着这歌声，我来到它的源头——重庆市石柱土家族自治县。《太阳出来喜洋洋》正是国家级非遗——石柱土家啰儿调的代表作之一。漫步在石柱县城，一处石碑碑文告诉我们，《太阳出来喜洋洋》源自石柱县土家人的原生态啰儿调，后经改编成为中国人广为传唱的昂扬欢歌。这是石柱人以凿石为史的方式发出他们自豪的宣言。\n走进石柱古寨村落，走访村寨老人，探询歌声的源头——在遥远的过去，这里是一片蛮荒之地，也是一片世外桃源。阳光让村庄在蓊蓊郁郁的树林里挺直了炊烟，野花让蝴蝶翩翩起舞，旷野让众鸟深情歌唱，农田里充满了劳动的欢乐……\n挑起扁担拿起斧，走了一山又一山。这幅在歌声中反复出现的景象，在石柱的古镇西界沱最为多见。古代巴地盛产盐。因为长江，因为古老的巴盐古道，西界沱成了巴盐贸易的重要一站。走四方寻找商机的徽商，像一粒粒卷在风中的种子，随风一路翻山越岭，看见这条江，看见这汪水，便把身心安放在这里。\n长江沿岸的古镇，镇子的布局多是和长江平行，顺江铺排。但在西界沱，落地生根的盐商、船帮、店家等各路行商坐贾则是从江边的下盐店开始，沿着“背二哥”行走的山路建房开店。徽派建筑和土家族吊脚楼，不同的建筑风格融合在一起，形成长江上著名的“天街”。这些古老的店铺一级一级随山势向上延伸，最后到达山顶的独门嘴。古镇和长江垂直铺排，在公路铁路并不发达的漫长岁月里，西界沱成为长江上繁华的老码头之一，迎送着无数人从远方来、到远方去。\n《太阳出来喜洋洋》的曲调是上扬的，西界沱的古道也是上扬的。从江边码头直到山顶独门嘴，才算走完云梯街这一千多级青石阶梯。独门嘴上有一棵老黄葛树，以“一树遮三县”闻名一方——从万州来，踏上石柱，前方是忠县。随着行政区划的变更，如今这一片都属石柱。古老的西界沱也在漫长的时光里渐渐失去了那个很乡愁的“界”字，成为今天的西沱。但在不少人心里，这里依然是“一树遮三县”的地方，依然绿意盎然在那首明亮温暖的歌中。\n站在高高的山顶，我遐想远古的时空，遐想伴随第一个音符飘起的那抹阳光的喜悦……\n清晨，雄鸡唤来晨曦。人们拿着他们唤作“开山”的斧头，开启蕴藏在大山深处的财富。他们挑着扁担，背着绳索，上山开荒。当太阳从方斗山、七曜山升起，旷野之间弥漫着金黄色的温暖。太阳让土地更加干燥，让人们的脚步更加稳当、心情更加温暖，让庄稼更早成熟，让山林的果香更浓。太阳让每个人脸上都充满了笑容，补充着人们身上的力量和勇气。\n于是，在砍完一捆柴火后，在摘得一篮山果后，面对太阳，人们充满感恩。这种感恩从原始的音乐节奏中荡漾起来：\n“太阳出来啰喂——”\n感恩的歌声一代代流传，一代代积累。旋律虽然单一，但充满了泥土的质朴，这正是经典民歌的精髓所在。\n歌声纷飞，穿过岁月的河流。歌舞之乡石柱有着深厚的音乐土壤。民歌的珍品，就像从深井中舀出的一口甜泉，注定会在这片土地出现。\n现在，无论是在乡村还是在都市，我们都能听到《太阳出来喜洋洋》。这源自岁月、起自祖先的歌声，让人想起一片热土、一个地方，那个地方叫西沱，那个地方叫石柱！那个地方有关于太阳、关于喜悦、关于勤劳和幸福的造句。\n从那些弥漫在旷野的歌声中，我们听到了欢乐、豪迈、自信、感恩、勇敢，感受到人们朴素的热情、知足常乐的幸福、积极向上的乐观。太阳出来喜洋洋，这是生活最简单也是最幸福的意境。\n为了中国人“高峡出平湖”的共同梦想，这片土地上的许多人告别故土，外迁他乡。他们带不走家乡的船帆和黄葛树，但能带走这首喜洋洋的歌。在远离故土的他乡，他们常常聚在一块儿，深情唱起家乡的歌。有太阳朗照，有歌声引路，故乡，并不遥远。\n从山顶的独门嘴望去，脚下是古老的西沱古镇，那是西沱刻意保留下来的乡愁。向上的云梯街上，是一家家向上的老店。昔日抢手的“锅巴盐”不再是今天店铺的主角，取而代之的是独具特色的柴火锅巴洋芋饭、米米茶、油炸米豆腐、油钱粑……也有颇具摩登气息的咖啡、啤酒。云梯街上，背着高高背架子的“背二哥”来来往往。他们今天不为远方的客商背，不为繁重的贸易背，而是为传承一种文化而背，给远远近近的游客展示那段在路上的岁月。古镇两边，林立的高楼和工厂沿江而生，如果不是脚下古老的云梯街不断提醒，恍惚间还以为自己置身繁华的城市。古镇前方是浩渺的长江，大江上巨轮汽笛声声。高峡平湖，风平浪静，码头内停着很多游轮。它们不再是中途歇脚，而正是奔着古镇西沱而来。\n游轮上循环播放着《太阳出来喜洋洋》。时光深处的歌声能在今天到处飞扬，是因为人们心底的喜悦为它插上了翅膀。那是属于今天的歌唱。\n“太阳出来啰喂，喜洋洋啰啷啰——”\n我们为幸福歌唱。朝前走，阳光正好。"
  },
  {
    "title": "油城玉门（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_2-08.htm",
    "date": "2024-03-16",
    "content": "去年中秋节，我在甘肃玉门老市区度过，手捧从苏州带去的月饼，邀窗外祁连山冷月与这座油城一同分享。\n1985年，年轻的我只身应聘这座小城的广播电台记者。在当时唯一的小公园里，进门即见一座石油地质学家孙健初同志纪念碑。玉门油矿是中国第一个天然石油基地，孙健初对玉门油矿的发现贡献卓越。我细读碑文，仰望碑上方的孙健初像，他似乎也朝我点头微笑。\n玉门是一座县级市，市区地处祁连山北麓。抬头南望，是一年四季白雪皑皑的山峰；俯首北瞰，是古老的河西走廊。兰新公路上的汽车看不大清，一列火车经过，仿佛一条蚕儿缓缓蠕动。\n我的宿舍在东岗，海拔三千米，常令我有高原反应。我很喜欢下乡采访，到海拔只有一千五百米的玉门镇。只是当时路况不太好，九十公里路也要走两个多小时。只要见到一排老态龙钟的古树——那正是鼎鼎大名的左公柳——我便知道，玉门镇近了。\n这里的风沙让人生畏。常常刚从班车下来，眉毛就被风沙染黄了。左公柳树干上偶见嵌进树皮的石头，那是被风吹起的石头砸进树皮，再慢慢长合拢，仿佛战场上归来的战士，身体里还带着无法取出的弹片，无言诉说往日峥嵘。\n石油有一个别名，叫“地火”。我当时向往石油城，心里揣了一团火。这座缘石油而生的小城，城南采下的原油运抵城北炼油厂，完全由输油管利用落差自然输送，不需额外动力。但朋友阿浜领我到西河坝老君庙看的“老一井”，采到的原油必须运到东岗上，再流入炼油厂。“老一井”是1939年开采的，全名老君庙一号井。此时的石油为抗日战场极为紧缺的战略物资，“老一井”也因而有了“石油抗战”的佳话。随后周遭山坡上先后打出了数十口油井，玉门就此成为著名的石油城。“老一井”是名副其实的功勋井，现为全国重点文物保护单位。\n阿浜与我年龄相近，祖籍上海，父母上世纪50年代从上海来玉门支援油矿建设，在玉门生下他。在玉门做记者的岁月里，我认识了许多阿浜家这样的从外地来玉门工作的人。北京、天津、上海、广州，来自五湖四海的人们，汇聚石油城。\n后来，阿浜到上海读研。我因为心脏出了点问题，也告别油城，调回内地。但这座留下我青春汗水和梦想的小城，一直让我魂牵梦绕。\n经过半个多世纪的开采，玉门原油日渐减少。大批石油人带着家属西移东迁，继续为祖国的石油事业贡献力量。\n离别三十多年后，我独自来玉门探望故城，缓步下到西河坝看“老一井”，又慢慢登上东岗看当年的宿舍。公园里，摆放新鲜黄白菊花的孙健初同志纪念碑依然矗立，一旁还新增设了铁人王进喜塑像。王进喜就是玉门人，在玉门油田参加工作，支援大庆油田，成为当代工人的模范。我从菊花束中抽出两支，放胸口贴了一会儿，再在纪念碑和塑像前各放一支，深深鞠躬。\n曾听过一句礼赞玉门的诗：“凡有石油处，就有玉门人。”说的是新中国成立后，有石油开采经验的玉门人奔赴祖国各地，帮助建设油田。这让我联想到了玉门地名的来历——古时，西域的和田宝玉由此“门户”而入，因此得名。如今，宝贵的石油人才离开玉门支援各地，春风自玉门起，吹开祖国各地石油之花！\n昔日市委所在地成了“玉门记忆展览馆”。“老一井”旁的山坡上，“弘扬摇篮文化，建设百年油田”的标语醒目，让我甚感欣慰。这是今日油城的功能定位。这里曾经是中国石油工业的摇篮，如今以文化继往开来，继续为中国加油。此处更有红色旅游、工业旅游的得天独厚资源。我亲见数个旅游团在导游的引领下，兴致勃勃前来游览观光。\n向当地的作家朋友打听玉门新市区的发展势头，他连说“好得很”。新时代的玉门“逐日追风”，充分利用辽阔的戈壁滩发展光伏发电、风力发电。这太让人振奋了！石油城地下有“地火”，如今看来，玉门也是一只浴火重生的凤凰，正鸣唱着振翅高飞！"
  },
  {
    "title": "插  秧（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_3-08.htm",
    "date": "2024-03-16",
    "content": "陕南多梯田。一道蓄水保土的石坎，就是一级台阶。老农从山脚上山，成熟的庄稼从半山腰下山，只有泥土不用抬脚动步，一门心思孕育五谷。农家日子的富态，尽在黄土地的富态里，尽在庄稼人早出晚归的耕作里。旱地多分布在阳坡的山山峁峁，水田则依山势横卧在沟旁。山溪水浸泡出红砂糖般绵软细腻的泥土，一簇一簇的汗珠、露珠和水珠滴进去，入秋后就变成了沉甸甸的稻穗。\n过了雨水节气，春耕的第一犁往往从水田开始。些许潮湿的泥土，散发着浓郁的泥腥味，这是生着肥膘的好田独有的气息。\n水田需要水养。深耕过后，农人从沟渠边，将哗哗流淌的纯银水花赶进田里，如赶着一群引颈高歌的大白鹅。水中的泥土好似鼓起腮的鱼儿，开始春天的第一口深呼吸，咕嘟咕嘟泛起水泡。\n这头的水田被溪水泡着，被和煦的春光暖着，那边已经开始忙着将晾晒干燥的谷种簸去杂质和秕谷，精选出最饱满的谷粒准备催芽。\n清冽的山泉水，先冲，再淘，后泡。等到谷壳彻底软化，巧手的农妇小心翼翼地将其用细纱布包裹起来，装进透气的竹篾筐，放在屋外的干燥处，盖上阳光的被面。三五天时间，半湿半干的谷种，在半睡半醒中萌出新芽。\n在水田的正中，农人用新泥为这些初生的稻芽建造出新居——一个三五平方米的长方形簇格，铺上清水的床单，平整熨帖。清明前后，谷种如雨滴般从农人的手中均匀地洒落，在泥水的襁褓里完成由芽到叶的成长。陪伴它们的，是春天的蛙鸣和一群油滑光亮的蝌蚪。\n节气到了谷雨，春天和夏天隔空有了第一次握手。草木葱茏，雨水充沛，正是插秧的好时节。\n在我童年的记忆里，插秧是继春耕春播之后最盛大的农事。早上日头刚升起来，男劳力在田坎上脱鞋脱袜，挽起裤腿，进入水田将秧苗连根拔出，用清水淘去根部的泥浆，扎成茶杯粗细的小捆。待到秧苗全部移除，再将水田耘耥成平整的镜面。\n一切准备就绪，已经晌午了。日头已经将水田暖热乎了，正适合下田插秧。村里的男人们排成一排，左手握着苗捆，右手食指和拇指从中分出三两根，捏紧苗身，用手指的力量将根须直接送进油汪汪的泥水里。第一行秧苗笔直地立起身子，苗距齐整，不用比画，庄稼人的眼比尺子更精准。从田里拔出沾满泥水的腿脚，后退一步，紧接着，是第二行、第三行，刚刚还是一汪泥水的田逐渐有了满眼新绿。\n头顶是蓝天白云，眼前是晃动的水面。波光里，满是泥水、汗水的脸，能感受到秧苗的悠悠鼻息。说着，笑着，憧憬着，水田里满是庄稼人朴实的想象，满是鸟语和蛙鸣。\n当西山的夕阳将一抹红晕洒在水面，微热的山风轻轻拂过，每一株秧苗都在草木和溪流的掌声中抬头挺胸。它们向面前的庄稼人深鞠躬，向它们扎根的水田深鞠躬，也向远山近水深鞠躬。它们轻盈的身姿倒映在水中，好似春天的水田生长出的新羽。\n入夜，八仙桌上已经摆上酒菜，劳累了一天的庄稼人围坐在一起，不醉不归。他们齐刷刷将酒杯举起，高过头顶，高过浓浓的夜色，为新栽的禾苗祈祷风调雨顺，也为大地粮仓祈祷五谷丰登。\n离他们不远处，稻田里的夜宴刚刚开始。禾苗和庄稼汉一样，开怀畅饮山溪清流。一群小青蛙第一次打开嗓子唱响丰年之歌。这一刻，大地、庄稼和农人，在茫茫夜色里紧紧拥抱在一起。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_4-08.htm",
    "date": "2024-03-16",
    "content": "水彩画《早春三月》，作者伍必端，中国美术馆藏。"
  },
  {
    "title": "抽屉里的黄精",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/16/nw.D110000renmrb_20240316_5-08.htm",
    "date": "2024-03-16",
    "content": "抽屉里躺着数百味中药，黄精位居其中，浑身黢黑，肉软松绵，流溢出甜甜的味道。\n我刚学中医时，看黄精貌似味道不错，便嘴馋地捏起一片，细细咀嚼，有股淡淡的药香。问师父，师父道：是会飞的黄精。\n我起初不懂师父的这句话，以为黄精真会飞。后来见师哥们也趁取药之时，拉开抽屉，偷偷捏一块咀嚼，才知晓师父说这句话的意思。他是戏谑地说我们在偷吃，让黄精不翼而飞了。\n黄精可药食两用，厨师拿来煲汤，味美而鲜。而师父拿来入药的，则是九蒸九晒的黄精。这时黄精不似鲜品皮粗肉白，入药的它粗皮已除，经炮制后泛有香墨一样的光泽。\n在师父的医馆里，来往的患者极多。有一天，来了一位年过六十的老人。师父移了移脉枕，示意老人伸手过来，继而凝神静气把脉。末了，师父摸出一支笔，在处方笺上边写边吩咐我：“你去看看，药柜里还有黄精吗？”\n我跑去药房，拉出抽屉，竟空空如也，原来满抽屉的黄精已然“飞走”了。师哥们抿嘴笑，说：“最后那块是二师兄今早吃的。”师父嗔怪道：“还笑？快去街上买几斤回来。”\n这时，我才觉得惭愧，认为偷吃黄精太不应该。但师哥们还是照吃不误。\n一日，师父从街上扛回一麻袋新鲜的黄精，笑道：“你们这么喜欢吃，我又买了一麻袋。现在交给你们，把它们洗净泥土，去除粗皮，再九蒸九晒，炮制成药。”师哥们听罢，顿时兴奋了，只有师父在偷偷地浅笑。\n天瓦蓝瓦蓝的，阳光从山巅上溜过来，晒得禾叶都耷拉着头。师哥们在阳光下洗呀洗，洗得满头大汗。然后坐在闷热的屋里慢慢刨粗皮。这可是个精细活，尤其皱褶里藏匿的细尘，要用牙签小心地剔，可磨砺了师哥们的性子。\n一麻袋生黄精收拾完了，师哥们捶着后背，疲惫地说：“不容易呀，这么难缠。”师父听了道：“辛苦的还在后头呢！”师哥们不信，去烧火了。左厢房热闹了起来，劈柴的劈柴，刷锅的刷锅。我在药房，听到他们在逐渐冒蒸气的左厢房嘀咕说：“这么难哩！下回不吃了。”我和师父相视而笑。\n经过九蒸九晒的黄精，表里黝黑，像被夜色洇染了。师父号完一个患者的脉，朝我们喊：“黄精三十克！”我们听了，从炮制中药的厢房鱼贯而出，捏着处方，叮当叮当地捣响了铁罐子。\n转眼到了这年的8月，山里的黄精壮硕了。这天师父起了个早，说：“带你们上山认野黄精。”一直朝阳光升起的地方走，层林越来越矮，山越来越高。在一处灌木丛旁边，师父驻足查看一番，惊喜道：“这就是野黄精。”\n我看着绿竹似的黄精秆儿，叶儿浅黄了，修长的身子在一束风的摇曳下，把沾满的阳光摇碎了，坠落在青苔上。轻轻扒开青苔下的肥土，露出黄精小小的脊背。黄精长得不错，手指粗，弯弯曲曲地盘旋了不小的一块地方。我凑近它，细细地闻。一股若有若无的气息，仿佛是黄精在呼吸，有阵阵清香。\n师父出手了。黄精只是一迟疑，一大块根茎就被师父掰出，丢进背篓，还剩下一小截在土里。我问师父为什么不全掰了？师父说，这是祖师爷爷传下来的，取之七分，留之三分，以便繁衍。\n在山中邂逅一味野黄精，靠缘。有本医书上说：医者，与病人有缘，千里来求，与药有缘，自然药到病除。现在，我们与这棵野黄精有缘，才在这丛灌木下与之相见。野黄精吮吸了大山的养料，身体里有了大山的魂魄和精华。而这一切会随着野黄精的入药，渗透到人的身体里，人便也如此朴质、康健。\n时光悠长。这一回，又有患者来看诊。师父号了脉，便开了几味药，黄精还是排在首位。只是，抽屉里的黄精不再“飞”了……"
  }
]