[
  {
    "title": "中央政治局委员 书记处书记  全国人大常委会 国务院 全国政协党组成员  最高人民法院 最高人民检察院党组书记向党中央和习近平总书记述职",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-01.htm",
    "date": "2024-02-27",
    "content": "■ 今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。要全面贯彻党的二十大和二十届二中全会精神，自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，带头巩固拓展主题教育成果，紧紧围绕推进中国式现代化，抓好党中央决策部署和各项任务的贯彻落实。要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、准确、全面贯彻新发展理念，进一步全面深化改革，巩固和增强经济回升向好态势，持续增进民生福祉。要树牢造福人民的政绩观，带头走好新时代党的群众路线，纠治形式主义、官僚主义顽瘴痼疾，切实为基层减负，以作风转变促工作落实。要保持自我革命精神，在洁身自好、廉洁自律上树标杆、作表率，履行全面从严治党主体责任。要立足自身职责，强化政治担当，突出重点、把握关键，锐意进取、真抓实干，以中国式现代化进一步凝心聚力，为推进强国建设、民族复兴伟业而团结奋斗\n\n新华社北京2月26日电  根据党中央有关规定，中央政治局委员、书记处书记，全国人大常委会、国务院、全国政协党组成员，最高人民法院、最高人民检察院党组书记每年向党中央和习近平总书记书面述职。近期，有关同志按规定向党中央和习近平总书记书面述职。\n习近平认真审阅了述职报告并提出重要要求，强调今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。要全面贯彻党的二十大和二十届二中全会精神，自觉增强“四个意识”、坚定“四个自信”、做到“两个维护”，带头巩固拓展主题教育成果，紧紧围绕推进中国式现代化，抓好党中央决策部署和各项任务的贯彻落实。要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求，完整、准确、全面贯彻新发展理念，进一步全面深化改革，巩固和增强经济回升向好态势，持续增进民生福祉。要树牢造福人民的政绩观，带头走好新时代党的群众路线，纠治形式主义、官僚主义顽瘴痼疾，切实为基层减负，以作风转变促工作落实。要保持自我革命精神，在洁身自好、廉洁自律上树标杆、作表率，履行全面从严治党主体责任。要立足自身职责，强化政治担当，突出重点、把握关键，锐意进取、真抓实干，以中国式现代化进一步凝心聚力，为推进强国建设、民族复兴伟业而团结奋斗。"
  },
  {
    "title": "2023年机械工业增加值同比增长8.7%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-01.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  （记者李心萍）记者近日从中国机械工业联合会获悉：2023年机械工业增加值同比增长8.7%，高于全国工业和制造业增速4.1和3.7个百分点；实现营业收入29.8万亿元，同比增长6.8%；实现利润总额近1.8万亿元，同比增长4.1%。\n产业规模再上新台阶。截至2023年末，机械工业规模以上企业数量达12.1万家，较上年增加1万家，占全国规模以上工业企业比重达25%；资产总计达36万亿元，同比增长9.9%。\n投资增速总体保持高位。机械工业主要涉及的五大行业，投资增速均高于全社会固定资产投资增速。其中，汽车、电气机械投资高速增长，增速分别为19.4%、32.2%，特别是电气机械连续两年增速始终高于32%。\n机械工业外贸总额、出口额均创新高。海关统计数据显示，2023年机械工业外贸进出口总额达1.09万亿美元，同比增长1.7%，连续第三年超过万亿美元，占全国外贸进出口总额的18.3%。其中，出口额7830.2亿美元，同比增长5.8%，占全国外贸出口额的23.2%。\n战略性新兴产业蓬勃发展。2023年机械工业战略性新兴产业相关行业合计营业收入24.2万亿元、同比增长7.8%，实现利润总额1.4万亿元、同比增长7.0%，占机械工业的比重分别为81.3%和81.0%。"
  },
  {
    "title": "在迈向网络强国的道路上阔步前进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-01.htm",
    "date": "2024-02-27",
    "content": "当今时代，互联网发展日新月异，信息化浪潮蓬勃兴起，中华民族迎来了千载难逢的历史机遇。\n2014年2月27日，习近平总书记主持召开中央网络安全和信息化领导小组第一次会议并发表重要讲话强调：“网络安全和信息化是事关国家安全和国家发展、事关广大人民群众工作生活的重大战略问题，要从国际国内大势出发，总体布局，统筹各方，创新发展，努力把我国建设成为网络强国。”\n思想之光领航向。10年来，在习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想指引下，党对网信工作的全面领导不断加强，网信工作体系持续完善，《关于加强网络安全和信息化工作的意见》、“十四五”网信规划等相继出台，全国“一张网”“一盘棋”工作格局基本形成。网络内容建设不断深化，网络生态治理不断深化；网络安全保障更加有力，网络安全保障体系和能力建设全面加强；信息领域核心技术取得突破，信息化对经济社会发展的驱动引领作用显著发挥；网络空间法治化进程加快推进，互联网在法治轨道上健康运行；主动参与网络空间国际治理进程，推动构建网络空间命运共同体……我国网信事业取得历史性成就、发生历史性变革，在迈向网络强国的道路上阔步前进！\n加强网络内容建设管理，推动网络生态持续向好\n网络空间是亿万民众共同的精神家园。网络空间天朗气清、生态良好，符合人民利益。\n近年来，网络空间治理依法加强，网络内容建设日益做强，积极健康、向上向善的网络文化有效培育，网络空间愈发天朗气清，正能量更加充沛。\n举旗定向，网络空间正能量澎湃大流量——\n2020年11月3日，正值习近平总书记提出“精准扶贫”7周年，一款H5互动作品《一张照片背后的这七年》走红网络。\n作品源于2013年习近平总书记到湖南湘西十八洞村与村民们座谈时现场拍摄的一张照片。点击照片上每名村民的影像，脱贫故事便以图、文、视频的形式呈现：“今年50岁的龙兴花，7年前主要靠放牛、砍柴为生，年收入仅有2000元。如今，靠开农家乐、卖自家做的腊肉，她一年就能赚8万块”“2018年，施晓丹回到十八洞村，用自己在外面打工学到的服务业知识，帮助村里建设农家乐和小商店”……\n“正能量是总要求、管得住是硬道理、用得好是真本事”。如今，网络空间的正能量更加强劲、主旋律更加高昂：强化思想引领，深入开展习近平新时代中国特色社会主义思想网上宣传阐释；壮大主流思想舆论，“万山磅礴看主峰”“把青春华章写在祖国大地上”“盛世中华  何以中国”等一系列品牌项目刷屏上榜；中国正能量网络精品征集评选展播活动，让正能量澎湃大流量、好声音成为最强音；加强网络文明建设，出台《关于加强网络文明建设的意见》，创办中国网络文明大会；广大党员、干部努力走好网上群众路线……\n标本兼治，网络综合治理体系基本建成——\n清朗的网络空间，不仅要充盈正能量，还要摒除负能量。\n不久前，中央网信办公布了一组数据，介绍“清朗·生活服务类平台信息内容整治”专项行动成果：“累计清理违法不良信息790万余条，处置账号170万余个，关闭网站562家，下架应用程序201个……”\n出重拳、亮利剑。近年来，中央网信办会同各地区各部门严厉打击网络乱象，扎实推进网络综合治理体系建设，推动实现互联网由“管”到“治”的根本转变：深化网络生态治理，集中整治“饭圈”乱象、“自媒体”乱象等网上突出问题，“清朗”系列专项行动2019年以来累计清理违法和不良信息超过200亿条；网站平台完善社区规则、规范内部管理、提升内容质量，构建全流程、全链条监管体系，网络传播秩序更加规范；全国网络辟谣联动机制建立，有效治理网络谣言……\n固本强基，网络空间法治化进程加快推进——\n要从根本上保证网络空间的和谐清朗，就必须立规矩、管长远，必须坚持依法管网、依法办网、依法上网。\n“违法和不良信息影响未成年人身心健康，未成年人沉迷网络游戏现象加剧……”“面对这些情形，我们又该如何保护未成年人的用网安全？”“2024年1月1日起施行的《未成年人网络保护条例》给出答案，让未成年人网络保护有法可依！”近日，一组图文海报走红网络，让我国第一部专门性的未成年人网络保护综合立法《未成年人网络保护条例》更加为社会所了解。\n《未成年人网络保护条例》的出台就是近年来我国网络法治建设的重要体现。十年间，网络法治工作取得积极进展和重要成果：出台网络安全法、电子商务法、数据安全法、个人信息保护法以及《关键信息基础设施安全保护条例》《未成年人网络保护条例》《生成式人工智能服务管理暂行办法》等法律法规，网络立法的“四梁八柱”基本构建；持续加大网络执法力度，坚决查处网上各类违法违规行为；网络司法不断深入，互联网法院创立，智慧法院、智慧检务加快推进；加大网络普法力度，创新打造“全国网络普法行”品牌，全网阅读量超42亿。\n筑牢国家网络安全屏障，网络安全保障体系和能力建设全面加强\n“某一天，黑客组织精心编织了一个网络攻击陷阱。”“在数据安全面临威胁之际，杀毒者安安能否带领小队成功保卫手机和家庭网络安全？”……\n位于河南郑州的网络安全科技馆里，一部名为《网络大作战》的网络安全主题科普动画电影正在上演。精彩的剧情，有趣的知识，让观众看得津津有味。\n没有网络安全就没有国家安全。近年来，我国网络安全工作取得积极进展，网络安全政策法规体系不断健全，网络安全工作体制机制日益完善，全社会网络安全意识和能力显著提高，广大人民群众在网络空间的获得感、幸福感、安全感不断提升。\n网络安全顶层设计不断完善——\n2023年6月1日，网络安全法施行6周年。这部我国网络安全领域的基础性法律，对个人信息保护、治理网络诈骗、网络实名制等方面作出明确规定，成为我国网络空间法治化建设的重要里程碑。\n近年来，我国在深入贯彻落实网络安全法基础上，制定完善网络安全相关战略规划、法律法规和标准规范，网络安全夯基垒台、立柱架梁，顶层设计更加完善。\n把数据和个人信息“安全堤”筑得更牢——\n置身移动互联时代，人们在享受智能设备带来便利的同时，也在一些场景中面临个人信息泄露风险。一段时间以来，数据安全和个人信息安全话题引发关注。\n没有数据安全，数字经济的发展、数字社会的运行将失去安全屏障。近年来，我国数据分类分级保护、风险监测预警和应急处置、数据安全审查、数据跨境流动安全管理等基本制度不断建立健全。聚焦强制授权、过度索权等问题，相关部门联合开展APP违法违规收集使用个人信息专项治理，有力震慑违法违规行为。\n网络安全教育、技术、产业融合发展——\n网信事业要发展，离不开高水平的专业人才队伍。\n2016年，6部门联合印发《关于加强网络安全学科建设和人才培养的意见》，推动开展网络安全学科专业和院系建设，创新网络安全人才培养机制。设立“网络空间安全”一级学科，实施一流网络安全学院建设示范项目。目前，已有90余所高校设立网络安全学院，200余所高校设立网络安全本科专业。\n我国网络安全人才培养进程不断加快，技术能力稳步提高，产业体系快速发展，人才培养、技术创新、产业发展的良性生态正在加速形成。\n全民网络安全意识和防护技能持续加强——\n网络安全为人民，网络安全靠人民。维护网络安全是全社会的共同责任。\n2014年以来，国家网络安全宣传周连续在全国范围内举办，广泛开展网络安全进机关、进企业、进学校、进社区等活动，以通俗易懂的语言、群众喜闻乐见的形式，有力推动了全社会网络安全意识和防护技能的提升。\n如今，网络安全齐抓共管的良好局面已经形成，越来越多的人民群众正自觉成为网络安全的守护者，共同筑牢网络安全之堤。\n加快信息化发展，让亿万网民共享互联网发展成果\n当前，信息资源日益成为重要生产要素和社会财富，信息掌握的多寡成为国家软实力和竞争力的重要标志。在以习近平同志为核心的党中央坚强领导下，新时代的中国乘势而上，奋楫前行，不断书写信息化发展新篇章。\n信息化发展，关键在于突破掌握信息领域核心技术，加快信息技术的创新应用与生态培育，抢占发展主动权、竞争主导权。\n“作为全球卫星导航系统四大供应商之一的中国北斗，已在2020年完成了全球组网，开始向全球提供全天候、全天时、高精度定位、导航与授时服务……”2021年9月，世界互联网大会乌镇峰会面向全球举行世界互联网领先科技成果发布活动，中国的北斗全球卫星导航系统建设和应用成功入选。\n关键核心技术是国之重器。像北斗这样自主创新、自立自强的范例在网络强国建设中不断涌现：软件和集成电路技术加快发展，操作系统生态建设深入推进；量子通信、量子计算等领域实现原创性突破；光存储、基础软件、核心元器件等关键共性技术取得重要成果；移动通信等领域形成全球竞争优势……\n加快信息化发展，既需要下大力气突破核心技术，也需要建设良好的信息基础设施。\n时值春节，万家团聚。河北张家口某数据中心仍是一派忙碌景象，值班人员来回穿梭巡检，服务器高速运转，一排排机柜蓝光闪烁。\n围绕全国一体化算力网络国家枢纽节点建设，张家口加快数字服务产业基地等建设，合理布局大数据产业，形成特色突出、集约高效的空间布局。\n算力基础设施的加速建设是我国大力推进信息基础设施体系化发展和规模化部署的体现之一。近年来，我国统筹推进网络、算力、应用等基础设施建设，打通经济社会发展的信息“大动脉”：建成全球规模最大、技术领先的光纤宽带和移动通信网络，截至2023年底，我国5G基站总数达337.7万个，千兆光网具备覆盖超过5亿户家庭的能力，所有地级市全面建成光网城市，行政村通宽带率达100%；算力总规模位居世界第二；IPv6拥有地址数量居世界第二，IPv6活跃用户数达7.78亿……\n我国新一代信息基础设施正朝着高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的方向加速演进。\n近年来，伴随着核心技术的突破和信息基础设施的建设，我国大力发展数字经济，以信息化培育新动能，用新动能推动新发展。\n“我们现在以电商直播为主，一年四季都是生意旺季。”今年春节前，山东曹县一名做汉服生意的电商老板高兴地说。\n近年来，我国数字经济产业不断壮大，数字经济规模连续数年位居世界第二，从2012年的11万亿元增长到2022年的50.2万亿元，占GDP比重由21.6%提升到41.5%。截至2023年6月，我国网络支付用户规模达9.43亿，移动支付、无现金生活在中国随处可见。截至2023年6月，我国网民规模达10.79亿，互联网普及率达76.4%，网络购物用户规模达8.84亿，网上外卖用户规模达5.35亿，网约车用户规模达4.72亿……\n互联网、信息技术发展迅速。要建设好网络强国，就必须让发展的速度，有效转化为助推群众幸福生活的力度。\n新时代，“为老百姓提供用得上、用得起、用得好的信息服务，让亿万人民在共享互联网发展成果上有更多获得感”一直是网络强国建设的重要目标。\n患者在新疆，医生在浙江。2023年的一天，浙江大学医学院附属邵逸夫医院完成国内首例5G超远程机器人肝胆手术。跨越5000公里，偏远地区医疗实现“触屏可及”。\n借助互联网技术，远程医疗、数字医疗得以发展，为广大人民群众的健康保驾护航。\n如今，互联网融入经济社会发展方方面面，信息化成为人民群众美好生活的助推器：全国一体化政务服务平台注册用户超过10亿人，“最多跑一次”“一网通办”“异地可办”成为现实；“互联网+教育”深入推进，用网络提升公共服务质量，解决民生问题；接续推进网络扶贫和数字乡村建设，不断提升农业农村信息化发展水平；深入实施全民数字素养与技能提升行动，持续提高全民数字化适应力、胜任力、创造力……互联网发展的成果日益为广大人民群众所共享。\n坚持开放共享，深化拓展网络空间国际交流合作\n2024年2月27日，世界互联网大会正在巴塞罗那举办“算力网络”专题论坛，共同探讨算力网络发展，共促变革时代的数智化转型，携手构建更加智能的数字世界。\n当今世界变乱交织，百年变局加速演进。深化网信领域国际交流与合作是建设网络强国的必经之路。中国积极发挥负责任大国作用，深入参与搭建全球性、区域性多层次互联网治理平台，与世界各国共享互联网发展成果。\n创造性提出构建网络空间命运共同体理念主张，是中国对全球互联网发展治理的重大贡献。\n江南水乡，碧绿的溪流缓缓穿过古朴的青石板街市。千年古镇、数字文明，历史与未来，在此交相辉映。2014年，中国创办了世界互联网大会，并将峰会永久会址设在浙江乌镇。\n“各国应该加强沟通、扩大共识、深化合作，共同构建网络空间命运共同体。”2015年12月16日，第二届世界互联网大会在乌镇开幕，习近平主席首次提出“构建网络空间命运共同体”的重大命题。\n构建网络空间命运共同体，体现了对信息时代人类社会发展规律的深刻把握，开启了全球互联网发展治理的新篇章，得到了国际社会的普遍认同和积极响应。\n行之力则知愈进，知之深则行愈达。\n从概念文件到行动倡议，再到实践案例，思想共识渐渐化为具体行动。在这一理念主张的指引下，世界互联网大会乌镇峰会携手共谋全球互联网发展、构建网络空间命运共同体的美好图景清晰可见。\n理念要真正落地落实，需要合理搭建平台。\n“成立世界互联网大会国际组织，是顺应信息化时代发展潮流、深化网络空间国际交流合作的重要举措。”2022年7月，世界互联网大会正式宣告成为国际组织。\n从每年一次的国际会议升级为拥有常设机构的国际组织，自此，世界互联网大会实现了质的飞跃。\n近年来，越来越多的国际交流平台在中国诞生落地，与世界互联网大会一起为构建网络空间命运共同体搭建协作平台。\n中国国际数字产品博览会、世界人工智能大会……越来越多的互联网领域国际交流活动在中国举办，国际社会借助其在网络空间共享创新成果。\n中英互联网圆桌会议、中德互联网经济对话、中非互联网发展与合作论坛、中国—东盟信息港论坛、网上丝绸之路大会、亚太经合组织数字减贫研讨会……一个个对话交流合作的国际平台，为全球网络空间的开放共享、互利共赢作出了重要贡献。\n一桥飞架，关山不远。一个联系紧密的全球网络空间“朋友圈”日益活跃起来。\n美人之美，美美与共。中国积极参与全球互联网治理，连续两年举办全球发展倡议数字合作论坛，还积极与世界各国分享互联网信息化发展成果。\n面对人工智能带来的新挑战，中国发布《全球人工智能治理倡议》，同各国加强交流和对话，共同推动全球人工智能健康有序安全发展，促进人工智能技术造福人类。\n在东南亚，中国企业助力打造了东盟首家5G智慧医院；在拉美，中国与巴西、厄瓜多尔等国利用数字技术开展创新合作，助力亚马孙雨林生态系统以及海洋生态环境保护；在非洲，中国与国际电信联盟合作启动技术援助及培训项目，助力建设“数字乌干达”。\n…………\n风好正是扬帆时。\n站在新的历史起点上，以习近平同志为核心的党中央带领中国人民在迈向网络强国的道路上阔步前进，让互联网更好造福国家和人民，激荡起中华民族伟大复兴的磅礴力量！"
  },
  {
    "title": "雄安新区拔节生长向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-01.htm",
    "date": "2024-02-27",
    "content": "在京津冀协同发展战略实施十周年之际，踏上雄安新区这片热土，眼前一片生机勃勃的发展图景，随处可见日新月异的创新创造。一座高水平现代化的千年之城，正拔节生长。\n2023年5月10日，习近平总书记在主持召开高标准高质量推进雄安新区建设座谈会时强调，“雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展。”\n牢牢牵住承接北京非首都功能疏解这一“牛鼻子”，河北省和雄安新区正奋力谱写“高质量建设、高水平管理、高质量疏解发展”的新篇章。\n高质量建设，保持“千年大计”的定力\n2月19日，雄安新区56个项目集中开工，新一年建设扎实推进。\n雄安新区起步区东西轴线项目建设现场，塔吊升降、机器轰鸣、工程车穿梭。不远处，“金芦苇”造型的中国中化大厦已建至27层，即将迎来封顶。中国中化大厦是中国中化未来的总部基地，建成后将推动各类资源要素向新区聚集。\n“春节假期错峰休息不停工，每7天大楼‘长高’一层。”中建二局三公司中国中化大厦项目经理刘琛介绍，项目运用智慧建造管理理念，应用多项创新技术，确保高质量建设。\n建设雄安新区是千年大计、国家大事，河北省和雄安新区始终把高标准高质量贯穿各环节，统筹抓好重点片区开发和重点项目建设。\n自成立以来，雄安新区累计实施重点项目292个，完成投资6500多亿元，4000多栋楼宇拔地而起；新建道路712公里，新建地下管廊141公里，新建水利工程堤坝315公里。\n习近平总书记强调，要贯彻绿水青山就是金山银山的理念，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范。\n冬去春来，白洋淀冰消雪融。芦苇荡深处，水鸟嬉戏，激起阵阵波光。\n河北省统筹全流域“一盘棋”治理思路，按照“补水、治污、防洪”一体化推进、系统性治理白洋淀生态环境。淀区水质从2017年的劣Ⅴ类逐步提升，已连续三年稳定保持在Ⅲ类。\n“这几年栖息白洋淀的野生鸟类越来越多，极危物种青头潜鸭从候鸟变成留鸟。”安新县爱鸟志愿者齐明，常年在白洋淀观测拍摄鸟类。目前，白洋淀生物多样性水平进一步提高。野生鸟类有276种，较新区设立前增加70种；野生鱼类有48种，较新区设立前增加21种。\n涵养绿色之城，雄安新区累计造林47.5万亩，郊野公园、悦容公园等一批高品质休闲设施投用，森林覆盖率由11%提高到34.7%，“一淀、三带、九片、多廊”生态空间格局初具雏形。\n高水平管理，构筑新时代宜业宜居的“人民之城”\n在悦容公园一角，一座建筑外立面呈拱形，与湖景水面中的光影共同构成眼睛的造型。这里是雄安城市计算中心，是建设数字城市、打造“云上雄安”的中枢。\n中心控制室内，工作人员操控着键盘输入指令，巨幅环形大屏上出现一棵生机勃勃的“智慧生态树”。这棵“树”由新区的各个数字化平台构成，各项数据、图表滚动，实时展现着新区各类智能化应用场景。\n“假设某户居民是独居老人，并且数据显示其长时间没有用水记录，平台将自动触发预警，提醒社区人员上门了解情况。”雄安集团数字城市科技有限公司相关负责人姚凯旋介绍。\n这样的智能监测与关怀，正是雄安新区推动智慧管理的缩影。\n围绕雄安城市计算中心，新区构建了块数据平台、城市信息模型平台、物联网平台和视频一张网平台。“一中心四平台”汇聚超过280亿条城市运行数据，实现全域实体城市与数字孪生城市的深度融合，让每栋建筑、每条道路、每个社区的管理更加“耳聪目明”，城市管理更加精细化、智能化。\n习近平总书记强调，要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。\n在容东片区南文营社区养老驿站，眼瞅着快到中午，居民李敬和招呼几个老伙计走进社区食堂。选餐、交费，简单操作，就吃上了可口的饭菜。\n“60周岁以上的老人在这吃饭能打折。”李敬和说，从家里出发，甭管是商店、饭店还是学校，步行15分钟就能找到。\n雄安新区下好“绣花”功夫，积极推进基本公共服务均等化，实施就业、创业、产业、物业“四业并举”，着力解决好群众就业、教育、医疗、养老等问题。\n作为新建片区，容东片区探索党建引领下的“一呼联应”工作机制：建立管委会领导、机关干部分包社区责任制，促使政府社会管理和公共服务职能下沉；依托“社区—楼院—楼门”三级网格化治理体系，推进社区治理向楼院治理、楼门治理延伸。\n“每个楼门建立微信群，社区工作者、楼门长、物业管家共同入群管理，建立群众问题需求清单，逐一销项解决。”南文营社区党总支书记王伟肖说。\n2023年以来，容东片区通过这一新机制协调解决居民需求、诉求400多件。\n高质量疏解发展，紧锣密鼓，初见成效\n习近平总书记强调，雄安新区功能定位，首先是疏解北京非首都功能的集中承载地，这是建设雄安新区的初心和使命。\n“不跑腿、不见面，在网上就能办理各项手续，还有工作人员提供一对一指导帮办，太方便了。”近日，落户雄安新区的中矿金石实业有限公司负责人介绍。\n雄安新区推出“一企一策一团队”服务，帮助企业线上预审申请材料，免除企业奔波往返；推出住房、社保、医疗卫生、教育等10项政策，完善承接疏解配套政策，助力北京疏解单位高效落户新区。\n雄安事，网上办，方便办。“新区重塑17个部门813项事项的网上办理流程，实现了政务服务‘一网通办’。”雄安新区公共服务局行政审批改革组组长靳惠介绍，目前政务服务网办率、招投标全流程电子化率、不见面开标率均达100%。\n时尚亮丽的酒店式公寓、管家式服务环境……在容东片区，有一个大型建筑群，汇集商务办公、会展中心、精品公寓等六大业态。它就是雄安新区首个承接北京非首都功能疏解的城市功能区——雄安商务服务中心。这里，可为疏解单位提供定制化办公空间，还依托企业服务超市提供政务审批、税务、社保等服务，满足疏解单位落地的全流程需要。\n高质量疏解发展，紧锣密鼓，初见成效。中国中化总部、中国华能总部加快建设，北京援建的“三校一院”已于2023年秋季开学开诊，北京交通大学、北京科技大学、北京林业大学、中国地质大学（北京）4所高校的雄安校区于2023年11月正式开工建设……目前，首批疏解央企总部、高校、医院和一批市场化疏解项目等陆续落地建设，中央企业在新区设立各类机构200多家。\n首批4所疏解高校成立雄安高校协同创新联盟，邀请河北工业大学等9家省属高校、河北钢铁集团等12家企业、中国电子科技集团第十三研究所等9家科研院所加入，一起成长。\n新春伊始，第二批疏解央企总部及二、三级子公司、高校、科研院所、医院等陆续进入实质性操作阶段……\n白洋淀畔春潮涌动，雄安新区拔节生长，继续书写着未来之城的精彩故事。"
  },
  {
    "title": "李强主持国务院第六次专题学习",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_5-01.htm",
    "date": "2024-02-27",
    "content": "新华社北京2月26日电  2月26日下午，国务院以“建立健全公平竞争制度，加快完善全国统一大市场基础制度规则”为主题，进行第六次专题学习。国务院总理李强在主持学习时强调，要深入学习贯彻习近平总书记关于建设全国统一大市场的重要指示精神，按照党中央决策部署，步步为营、系统推进，推动全国统一大市场建设不断取得新进展、实现新突破，为构建新发展格局、推动高质量发展提供有力支撑。\n中国国际经济交流中心副理事长王一鸣作讲解。国务院副总理何立峰、刘国中，国务委员吴政隆作交流发言。\n李强在主持学习时指出，推进全国统一大市场建设具有很强的战略性、全局性，既关系到畅通国内大循环、构建新发展格局，又关系到优化营商环境、激发市场活力，也关系到促进科技创新和产业升级、提升国际竞争力，无论对当前还是长远都至关重要。要坚持目标导向，着眼于真正把我国超大规模市场、要素资源丰富、产业体系完备等优势充分发挥出来，扎实推进各项重点任务落实，切实打通制约经济循环的关键堵点，促进要素资源合理流动和高效配置。要坚持问题导向，全面清理妨碍统一市场和公平竞争的政策规定，大力破除各种市场准入的显性和隐性壁垒，持续治理地方保护、市场分割、招商引资乱象等突出问题，同时鼓励地方积极探索实践，确保统一大市场建设一步一个脚印向前推进。要加强制度供给，进一步完善产权保护、市场准入、公平竞争、社会信用等基础制度规则，细化操作性强的配套政策，深化财税、统计等方面改革，为建设全国统一大市场提供制度保障。"
  },
  {
    "title": "十四届全国人大常委会第八次会议在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_6-01.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  （记者黄庆畅）十四届全国人大常委会第八次会议26日上午在北京人民大会堂举行第一次全体会议。赵乐际委员长主持。\n常委会组成人员166人出席会议，出席人数符合法定人数。\n会议听取了全国人大宪法和法律委员会副主任委员骆源作的关于保守国家秘密法修订草案审议结果的报告。草案二审稿完善确定保密事项范围的原则，进一步规范定密权限，细化涉密人员合法权益保障，完善涉密人员离岗离职管理措施等。\n这次常委会会议的一项重要任务是为召开十四届全国人大二次会议作准备。会议审议了全国人大常委会工作报告稿，审议了委员长会议关于提请审议十四届全国人大二次会议议程草案、主席团和秘书长名单草案、列席人员名单草案等议案。\n会议听取了全国人大常委会代表资格审查委员会主任委员杨晓超作的关于个别代表的代表资格的报告。\n会议还审议了有关任免案。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务委员王小洪，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，有关部门负责同志等列席会议。"
  },
  {
    "title": "大山鲜橙远销海外的启示（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_7-01.htm",
    "date": "2024-02-27",
    "content": "长在重庆市忠县大山上的橙子，到海外消费者手中，最快要几天？答案是5天。回想第一次销往海外，首批鲜橙抵达目的地花了约1个月时间，严重降低了品质。为了畅通橙子的出海路，当地有关部门和果农一起想办法，加强田间管理，优化保鲜技术，熟悉贸易标准，改善运输细节……这是“小橙子”走向“大市场”的历程，也是“一棵树”富一方百姓的启示。\n产业兴旺，助力富民增收。悠久的种植历史，叠加因地制宜的产业政策，当地形成了从鲜果销售到鲜冷橙汁等完整的深加工产业链条，找到了在家门口增收的门道，也走出了产业强、生活美的路子。培育品牌，增强服务意识。相关部门成立工作专班、研究机构，从种植、采摘到包装运输进行全方位指导，共同呵护产业品牌做大做强。远销海外，体现开放眼界。种植户手里的橙子出口手册，写满了出口国家法律法规和技术贸易措施等信息，真正实现了“打开视野来用好当地资源”。\n习近平总书记强调：“要依托农业农村特色资源，向开发农业多种功能、挖掘乡村多元价值要效益，向一二三产业融合发展要效益，强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级，增强市场竞争力和可持续发展能力。”一个橙子的故事，也是一个产业乃至一地发展的故事。立足资源禀赋和产业基础，优化产业生态，延伸产业链条，注重开发农业产业新功能、农村生态新价值，打造为广大消费者所认可、能形成竞争优势的特色，就能把资源优势转化为发展优势，以产业振兴推进乡村全面振兴。"
  },
  {
    "title": "推动质量变革、效率变革、动力变革（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-02.htm",
    "date": "2024-02-27",
    "content": "建设质量强国是推动高质量发展、促进我国经济由大向强转变的重要举措，是满足人民美好生活需要的重要途径。\n习近平总书记指出：“中国致力于质量提升行动，提高质量标准，加强全面质量管理，推动质量变革、效率变革、动力变革，推动高质量发展。”\n品牌是经济高质量发展的重要象征，也是质量强国的内在支撑。\n一碗小小的螺蛳粉见证品牌的力量。春节假期，广西柳州的一家家螺蛳粉店生意兴隆，各门店直播间加班加点售卖。2023年，柳州螺蛳粉品牌效应持续扩大，全产业链销售收入预计为656亿元，同比增长9.2%。\n“我们牢记习近平总书记的殷殷嘱托，严格把住质量安全关，推进标准化、品牌化，把特色产业做大做优做强。”全国人大代表、广西食品药品审评查验中心综合业务科负责人秦庆芳说，如今的柳州螺蛳粉，从街头巷尾走向全国、走向世界，2023年，柳州螺蛳粉出口货值约1.0125亿元，同比增长38.2%。\n秦庆芳代表认为，加快建设质量强国，要在品牌培育、发展、壮大的基础上，推动产业质量升级，增强企业质量意识，建立健全质量管理体系，加强产业链全面质量管理，着力提升关键环节、关键领域质量管控水平。\n科技创新是建设质量强国的必经之路，是高质量发展的强大驱动力。习近平总书记指出：“推动科技和经济紧密结合，努力实现优势领域、共性技术、关键技术的重大突破，推动中国制造向中国创造转变、中国速度向中国质量转变、中国产品向中国品牌转变。”\n“加快建设质量强国，必须依靠科技创新，加快向绿色低碳转型，引领企业效率变革、动力变革。”全国政协委员、中信泰富特钢集团董事长钱刚说。\n走进中信泰富特钢旗下江阴兴澄特种钢铁有限公司厂区，在数智中心大楼的巨幅显示屏上，能看到从原料码头、炼铁、炼钢到轧钢的全流程各环节实时数据。\n钱刚委员介绍，这些年公司积极参与建设“绿色+智造”先进制造业集群，围绕新能源、信息技术、新材料等领域，树立绿色智造产业集群典型标杆。厂区3座高炉上线自主研发的无人值守热风炉智能烧炉系统后，煤气消耗总量下降了约1亿立方米，相当于减少碳排放约10万吨。\n全国人大代表、中国石化沧州分公司炼油二部汽（煤、柴）油加氢装置操作工王卿建议，加快工业品质量分级制度建立，推进工业品质量评价标准的制定与创新，推动工业品质量评价由追求单一合格率向追求优品率、满意率跃升。\n加快建设质量强国，我国产业加速向着高端化、智能化、绿色化转型升级。2023年，全国规模以上工业增加值同比增长4.6%，高技术产业投资同比增长10.3%，释放出强劲动能。\n质量是人类生产生活的重要保障。习近平总书记强调：“人类社会发展历程中，每一次质量领域变革创新都促进了生产技术进步、增进了人民生活品质。”\n“加快建设质量强国，全面提高质量整体水平，将不断增强人民群众质量获得感、满意度，质量推动经济社会发展的作用更加突出。”全国政协委员，国家税务总局江西省税务局党委书记、局长范扎根说。\n助力质量强国建设，在江西，国家税务总局遂川县税务局通过成立“老字号专班”，为“中华老字号”企业送政策、送服务，一对一帮助企业解决产供销难题；景德镇针对老字号企业推出“陶瓷智税”管理模式，对手工制瓷企业和陶瓷电商点对点辅导，精准滴灌优惠政策，让老字号在电商时代焕发新活力，更好满足消费者需求。\n全国人大代表、中建五局总承包公司项目质量总监邹彬认为，建设质量强国，需要政府、企业、社会共同努力，在市场竞争中提高质量的准入门槛，营造质量品牌的社会氛围。\n代表委员们表示，要以推动高质量发展为主题，以提高供给质量为主攻方向，以改革创新为根本动力，全方位建设质量强国，不断增强人民群众获得感、幸福感、安全感。"
  },
  {
    "title": "二〇二四年全国“打假治敲”专项行动暨传媒监管电视电话会议召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-02.htm",
    "date": "2024-02-27",
    "content": "新华社北京2月26日电  2月26日，中宣部召开2024年全国“打假治敲”专项行动暨传媒监管电视电话会议，会议以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入学习贯彻习近平文化思想，按照全国宣传思想文化工作会议、全国宣传部长会议和全国新闻出版局（版权局）局长会议部署，总结工作、交流经验、分析形势，布置安排2024年全国“打假治敲”专项行动和传媒监管重点工作，进一步巩固良好新闻传播秩序和文化环境。\n会议强调，要坚持旗帜鲜明讲政治，树牢政治意识、增强政治自觉，深入学习贯彻习近平文化思想，切实把思想和行动统一到党中央决策部署上来。要坚持正确政治方向、舆论导向，加强新闻舆论阵地建设管理。要强化政治担当，发扬斗争精神，持续深入推进“打假治敲”专项行动，严查严打各类新闻违法违规活动，净化新闻传播秩序，守好意识形态阵地。要立足服务大局，突出改革创新，深化强基固本，在推动文化繁荣上下功夫，在促进报业发展上下功夫，在深化“放管服”改革上下功夫，在建强人才队伍上下功夫。要进一步加强学习研究、把握规律特点，用科学的思想方法和工作方法，更好推动各项工作提质增效，为更好担负起新的文化使命、建设中华民族现代文明作出更大贡献。"
  },
  {
    "title": "《碳排放权交易管理暂行条例》近日公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-02.htm",
    "date": "2024-02-27",
    "content": "《碳排放权交易管理暂行条例》（以下简称《条例》）近日公布，自今年5月1日起施行。2月26日，国务院新闻办举行国务院政策例行吹风会，邀请有关部门负责同志介绍相关情况。\n2021年7月，全国碳排放权交易市场以发电行业为突破口，正式上线交易。“目前，市场纳入重点排放单位2257家，覆盖年二氧化碳排放量约51亿吨，占全国二氧化碳排放总量的40%以上。截至去年底，市场累计成交量达4.4亿吨，成交额约249亿元。”生态环境部副部长赵英民说，全国碳排放权交易市场的健康运行，为助力实现“双碳”目标、推动全社会绿色低碳发展发挥了重要作用。\n据介绍，利用碳市场碳排放配额分配，将碳减排目标要求直接分解到企业，使企业成为减碳的主体，压实了企业责任，实现了对第一大碳排放重点行业（电力行业）的碳排放有效控制；碳市场为企业履行减碳责任提供了更灵活的选择，降低了行业和全社会的减碳成本，随着覆盖行业范围不断扩大，碳排放资源在不同行业间优化配置，将最终实现总减排成本最小化。\n“碳市场形成的碳价，为开展气候投融资、碳资产管理等碳定价活动锚定了基准价格参考，促进了气候投融资工具创新，为低碳、零碳、负碳技术投融资提供了基础支撑、资金支撑。”赵英民表示，围绕碳市场，中国碳定价机制正在逐步形成。\n“《条例》最直接的目的，是为全国碳市场运行管理提供法律依据。”司法部立法四局局长张要波说，《条例》坚持全流程管理，对构成碳排放权交易的要素和各主要环节做到全覆盖，力求不留空白、不留盲区；在相关制度设计上保持必要的弹性，为探索发展留出足够空间；坚持问题导向，着力完善制度机制，保障碳排放市场政策功能的发挥。\n作为仍处于起步阶段的新生事物，我国碳排放权交易市场还有很多需要进一步建设和完善的地方。《条例》立足我国经济社会发展现状，就当前碳市场存在的难点问题，针对性作出了相应规定：\n一是逐步推行免费分配和有偿分配相结合的碳配额分配方式。“目前，我国碳排放配额分配方式是免费发放。适时引入有偿分配，并逐步提升有偿分配比例，有利于控制碳排放总量，使碳价更真实地反映碳减排成本。”赵英民说。\n二是建立市场稳定机制。全国碳排放权交易市场有效的市场调控手段还不足，市场稳定机制尚不完善。《条例》将市场调节需要作为制定碳排放配额总量和分配方案的重要考虑因素，开展市场调控，平衡市场供需，防止碳价格失控等市场风险，为保障碳市场健康平稳有序运行提供了法律保障。\n三是对丰富交易主体和产品作出规定。《条例》规定，碳排放权交易覆盖的温室气体种类和行业范围，由国务院生态环境主管部门会同有关部门根据国家温室气体排放控制的目标研究提出，报国务院批准后实施；碳排放权交易产品包括碳排放配额和经国务院批准的其他现货交易产品。\n《条例》对确定行业覆盖范围和重点排放单位相关的工作程序进行了明确。“我国碳排放主要集中在发电、钢铁、建材、有色、石化、化工、造纸、航空等重点行业，占全国二氧化碳排放的75%左右。将高排放行业尽早纳入市场，可使全社会降碳成本实现最优、最小化。”赵英民说。\n数据质量是保证碳市场健康平稳有序的基础，是碳市场的生命线。据介绍，为保障和提升碳市场的排放数据质量，将通过健全完善制度、建立“国家—省—市”三级联审长效工作机制、充分利用大数据信息化手段实现穿透式监管、严厉打击弄虚作假等违法行为，实现碳排放数据质量大幅改善，碳排放报告的规范性、准确性、时效性大幅提升，企业管理效能明显增强。\n《条例》对碳排放数据弄虚作假“零容忍”。张要波介绍，对参与碳排放权交易的相关活动各类主体，包括重点排放单位、技术服务机构及其工作人员，政府有关部门、注册登记机构、交易机构的工作人员等，都规定了明确的违法情形和严格的法律责任，“任何单位、个人只要违反了《条例》，都要受到追究。”\n针对碳排放权交易及相关活动中不同的违法行为，《条例》规定了多样的法律制裁手段，包括警告、核减碳排放配额、没收违法所得、罚款、取消检验检测资质、禁止从事相关业务、责令停产整治等。对性质严重的违法行为，坚持重典治乱，加大惩处力度。\n“我们将以《条例》出台为契机，进一步加大相关政策配套制度完善，保障市场健康平稳有序运行，严格依法管理规范操作，积极推进碳市场建设。”赵英民说。"
  },
  {
    "title": "在迈向网络强国的道路上阔步前进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-02.htm",
    "date": "2024-02-27",
    "content": "当今时代，互联网发展日新月异，信息化浪潮蓬勃兴起，中华民族迎来了千载难逢的历史机遇。\n2014年2月27日，习近平总书记主持召开中央网络安全和信息化领导小组第一次会议并发表重要讲话强调：“网络安全和信息化是事关国家安全和国家发展、事关广大人民群众工作生活的重大战略问题，要从国际国内大势出发，总体布局，统筹各方，创新发展，努力把我国建设成为网络强国。”\n思想之光领航向。10年来，在习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想指引下，党对网信工作的全面领导不断加强，网信工作体系持续完善，《关于加强网络安全和信息化工作的意见》、“十四五”网信规划等相继出台，全国“一张网”“一盘棋”工作格局基本形成。网络内容建设不断深化，网络生态治理不断深化；网络安全保障更加有力，网络安全保障体系和能力建设全面加强；信息领域核心技术取得突破，信息化对经济社会发展的驱动引领作用显著发挥；网络空间法治化进程加快推进，互联网在法治轨道上健康运行；主动参与网络空间国际治理进程，推动构建网络空间命运共同体……我国网信事业取得历史性成就、发生历史性变革，在迈向网络强国的道路上阔步前进！\n加强网络内容建设管理，推动网络生态持续向好\n网络空间是亿万民众共同的精神家园。网络空间天朗气清、生态良好，符合人民利益。\n近年来，网络空间治理依法加强，网络内容建设日益做强，积极健康、向上向善的网络文化有效培育，网络空间愈发天朗气清，正能量更加充沛。\n举旗定向，网络空间正能量澎湃大流量——\n2020年11月3日，正值习近平总书记提出“精准扶贫”7周年，一款H5互动作品《一张照片背后的这七年》走红网络。\n作品源于2013年习近平总书记到湖南湘西十八洞村与村民们座谈时现场拍摄的一张照片。点击照片上每名村民的影像，脱贫故事便以图、文、视频的形式呈现：“今年50岁的龙兴花，7年前主要靠放牛、砍柴为生，年收入仅有2000元。如今，靠开农家乐、卖自家做的腊肉，她一年就能赚8万块”“2018年，施晓丹回到十八洞村，用自己在外面打工学到的服务业知识，帮助村里建设农家乐和小商店”……\n“正能量是总要求、管得住是硬道理、用得好是真本事”。如今，网络空间的正能量更加强劲、主旋律更加高昂：强化思想引领，深入开展习近平新时代中国特色社会主义思想网上宣传阐释；壮大主流思想舆论，“万山磅礴看主峰”“把青春华章写在祖国大地上”“盛世中华  何以中国”等一系列品牌项目刷屏上榜；中国正能量网络精品征集评选展播活动，让正能量澎湃大流量、好声音成为最强音；加强网络文明建设，出台《关于加强网络文明建设的意见》，创办中国网络文明大会；广大党员、干部努力走好网上群众路线……\n标本兼治，网络综合治理体系基本建成——\n清朗的网络空间，不仅要充盈正能量，还要摒除负能量。\n不久前，中央网信办公布了一组数据，介绍“清朗·生活服务类平台信息内容整治”专项行动成果：“累计清理违法不良信息790万余条，处置账号170万余个，关闭网站562家，下架应用程序201个……”\n出重拳、亮利剑。近年来，中央网信办会同各地区各部门严厉打击网络乱象，扎实推进网络综合治理体系建设，推动实现互联网由“管”到“治”的根本转变：深化网络生态治理，集中整治“饭圈”乱象、“自媒体”乱象等网上突出问题，“清朗”系列专项行动2019年以来累计清理违法和不良信息超过200亿条；网站平台完善社区规则、规范内部管理、提升内容质量，构建全流程、全链条监管体系，网络传播秩序更加规范；全国网络辟谣联动机制建立，有效治理网络谣言……\n固本强基，网络空间法治化进程加快推进——\n要从根本上保证网络空间的和谐清朗，就必须立规矩、管长远，必须坚持依法管网、依法办网、依法上网。\n“违法和不良信息影响未成年人身心健康，未成年人沉迷网络游戏现象加剧……”“面对这些情形，我们又该如何保护未成年人的用网安全？”“2024年1月1日起施行的《未成年人网络保护条例》给出答案，让未成年人网络保护有法可依！”近日，一组图文海报走红网络，让我国第一部专门性的未成年人网络保护综合立法《未成年人网络保护条例》更加为社会所了解。\n《未成年人网络保护条例》的出台就是近年来我国网络法治建设的重要体现。十年间，网络法治工作取得积极进展和重要成果：出台网络安全法、电子商务法、数据安全法、个人信息保护法以及《关键信息基础设施安全保护条例》《未成年人网络保护条例》《生成式人工智能服务管理暂行办法》等法律法规，网络立法的“四梁八柱”基本构建；持续加大网络执法力度，坚决查处网上各类违法违规行为；网络司法不断深入，互联网法院创立，智慧法院、智慧检务加快推进；加大网络普法力度，创新打造“全国网络普法行”品牌，全网阅读量超42亿。\n筑牢国家网络安全屏障，网络安全保障体系和能力建设全面加强\n“某一天，黑客组织精心编织了一个网络攻击陷阱。”“在数据安全面临威胁之际，杀毒者安安能否带领小队成功保卫手机和家庭网络安全？”……\n位于河南郑州的网络安全科技馆里，一部名为《网络大作战》的网络安全主题科普动画电影正在上演。精彩的剧情，有趣的知识，让观众看得津津有味。\n没有网络安全就没有国家安全。近年来，我国网络安全工作取得积极进展，网络安全政策法规体系不断健全，网络安全工作体制机制日益完善，全社会网络安全意识和能力显著提高，广大人民群众在网络空间的获得感、幸福感、安全感不断提升。\n网络安全顶层设计不断完善——\n2023年6月1日，网络安全法施行6周年。这部我国网络安全领域的基础性法律，对个人信息保护、治理网络诈骗、网络实名制等方面作出明确规定，成为我国网络空间法治化建设的重要里程碑。\n近年来，我国在深入贯彻落实网络安全法基础上，制定完善网络安全相关战略规划、法律法规和标准规范，网络安全夯基垒台、立柱架梁，顶层设计更加完善。\n把数据和个人信息“安全堤”筑得更牢——\n置身移动互联时代，人们在享受智能设备带来便利的同时，也在一些场景中面临个人信息泄露风险。一段时间以来，数据安全和个人信息安全话题引发关注。\n没有数据安全，数字经济的发展、数字社会的运行将失去安全屏障。近年来，我国数据分类分级保护、风险监测预警和应急处置、数据安全审查、数据跨境流动安全管理等基本制度不断建立健全。聚焦强制授权、过度索权等问题，相关部门联合开展APP违法违规收集使用个人信息专项治理，有力震慑违法违规行为。\n网络安全教育、技术、产业融合发展——\n网信事业要发展，离不开高水平的专业人才队伍。\n2016年，6部门联合印发《关于加强网络安全学科建设和人才培养的意见》，推动开展网络安全学科专业和院系建设，创新网络安全人才培养机制。设立“网络空间安全”一级学科，实施一流网络安全学院建设示范项目。目前，已有90余所高校设立网络安全学院，200余所高校设立网络安全本科专业。\n我国网络安全人才培养进程不断加快，技术能力稳步提高，产业体系快速发展，人才培养、技术创新、产业发展的良性生态正在加速形成。\n全民网络安全意识和防护技能持续加强——\n网络安全为人民，网络安全靠人民。维护网络安全是全社会的共同责任。\n2014年以来，国家网络安全宣传周连续在全国范围内举办，广泛开展网络安全进机关、进企业、进学校、进社区等活动，以通俗易懂的语言、群众喜闻乐见的形式，有力推动了全社会网络安全意识和防护技能的提升。\n如今，网络安全齐抓共管的良好局面已经形成，越来越多的人民群众正自觉成为网络安全的守护者，共同筑牢网络安全之堤。\n加快信息化发展，让亿万网民共享互联网发展成果\n当前，信息资源日益成为重要生产要素和社会财富，信息掌握的多寡成为国家软实力和竞争力的重要标志。在以习近平同志为核心的党中央坚强领导下，新时代的中国乘势而上，奋楫前行，不断书写信息化发展新篇章。\n信息化发展，关键在于突破掌握信息领域核心技术，加快信息技术的创新应用与生态培育，抢占发展主动权、竞争主导权。\n“作为全球卫星导航系统四大供应商之一的中国北斗，已在2020年完成了全球组网，开始向全球提供全天候、全天时、高精度定位、导航与授时服务……”2021年9月，世界互联网大会乌镇峰会面向全球举行世界互联网领先科技成果发布活动，中国的北斗全球卫星导航系统建设和应用成功入选。\n关键核心技术是国之重器。像北斗这样自主创新、自立自强的范例在网络强国建设中不断涌现：软件和集成电路技术加快发展，操作系统生态建设深入推进；量子通信、量子计算等领域实现原创性突破；光存储、基础软件、核心元器件等关键共性技术取得重要成果；移动通信等领域形成全球竞争优势……\n加快信息化发展，既需要下大力气突破核心技术，也需要建设良好的信息基础设施。\n时值春节，万家团聚。河北张家口某数据中心仍是一派忙碌景象，值班人员来回穿梭巡检，服务器高速运转，一排排机柜蓝光闪烁。\n围绕全国一体化算力网络国家枢纽节点建设，张家口加快数字服务产业基地等建设，合理布局大数据产业，形成特色突出、集约高效的空间布局。\n算力基础设施的加速建设是我国大力推进信息基础设施体系化发展和规模化部署的体现之一。近年来，我国统筹推进网络、算力、应用等基础设施建设，打通经济社会发展的信息“大动脉”：建成全球规模最大、技术领先的光纤宽带和移动通信网络，截至2023年底，我国5G基站总数达337.7万个，千兆光网具备覆盖超过5亿户家庭的能力，所有地级市全面建成光网城市，行政村通宽带率达100%；算力总规模位居世界第二；IPv6拥有地址数量居世界第二，IPv6活跃用户数达7.78亿……\n我国新一代信息基础设施正朝着高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的方向加速演进。\n近年来，伴随着核心技术的突破和信息基础设施的建设，我国大力发展数字经济，以信息化培育新动能，用新动能推动新发展。\n“我们现在以电商直播为主，一年四季都是生意旺季。”今年春节前，山东曹县一名做汉服生意的电商老板高兴地说。\n近年来，我国数字经济产业不断壮大，数字经济规模连续数年位居世界第二，从2012年的11万亿元增长到2022年的50.2万亿元，占GDP比重由21.6%提升到41.5%。截至2023年6月，我国网络支付用户规模达9.43亿，移动支付、无现金生活在中国随处可见。截至2023年6月，我国网民规模达10.79亿，互联网普及率达76.4%，网络购物用户规模达8.84亿，网上外卖用户规模达5.35亿，网约车用户规模达4.72亿……\n互联网、信息技术发展迅速。要建设好网络强国，就必须让发展的速度，有效转化为助推群众幸福生活的力度。\n新时代，“为老百姓提供用得上、用得起、用得好的信息服务，让亿万人民在共享互联网发展成果上有更多获得感”一直是网络强国建设的重要目标。\n患者在新疆，医生在浙江。2023年的一天，浙江大学医学院附属邵逸夫医院完成国内首例5G超远程机器人肝胆手术。跨越5000公里，偏远地区医疗实现“触屏可及”。\n借助互联网技术，远程医疗、数字医疗得以发展，为广大人民群众的健康保驾护航。\n如今，互联网融入经济社会发展方方面面，信息化成为人民群众美好生活的助推器：全国一体化政务服务平台注册用户超过10亿人，“最多跑一次”“一网通办”“异地可办”成为现实；“互联网+教育”深入推进，用网络提升公共服务质量，解决民生问题；接续推进网络扶贫和数字乡村建设，不断提升农业农村信息化发展水平；深入实施全民数字素养与技能提升行动，持续提高全民数字化适应力、胜任力、创造力……互联网发展的成果日益为广大人民群众所共享。\n坚持开放共享，深化拓展网络空间国际交流合作\n2024年2月27日，世界互联网大会正在巴塞罗那举办“算力网络”专题论坛，共同探讨算力网络发展，共促变革时代的数智化转型，携手构建更加智能的数字世界。\n当今世界变乱交织，百年变局加速演进。深化网信领域国际交流与合作是建设网络强国的必经之路。中国积极发挥负责任大国作用，深入参与搭建全球性、区域性多层次互联网治理平台，与世界各国共享互联网发展成果。\n创造性提出构建网络空间命运共同体理念主张，是中国对全球互联网发展治理的重大贡献。\n江南水乡，碧绿的溪流缓缓穿过古朴的青石板街市。千年古镇、数字文明，历史与未来，在此交相辉映。2014年，中国创办了世界互联网大会，并将峰会永久会址设在浙江乌镇。\n“各国应该加强沟通、扩大共识、深化合作，共同构建网络空间命运共同体。”2015年12月16日，第二届世界互联网大会在乌镇开幕，习近平主席首次提出“构建网络空间命运共同体”的重大命题。\n构建网络空间命运共同体，体现了对信息时代人类社会发展规律的深刻把握，开启了全球互联网发展治理的新篇章，得到了国际社会的普遍认同和积极响应。\n行之力则知愈进，知之深则行愈达。\n从概念文件到行动倡议，再到实践案例，思想共识渐渐化为具体行动。在这一理念主张的指引下，世界互联网大会乌镇峰会携手共谋全球互联网发展、构建网络空间命运共同体的美好图景清晰可见。\n理念要真正落地落实，需要合理搭建平台。\n“成立世界互联网大会国际组织，是顺应信息化时代发展潮流、深化网络空间国际交流合作的重要举措。”2022年7月，世界互联网大会正式宣告成为国际组织。\n从每年一次的国际会议升级为拥有常设机构的国际组织，自此，世界互联网大会实现了质的飞跃。\n近年来，越来越多的国际交流平台在中国诞生落地，与世界互联网大会一起为构建网络空间命运共同体搭建协作平台。\n中国国际数字产品博览会、世界人工智能大会……越来越多的互联网领域国际交流活动在中国举办，国际社会借助其在网络空间共享创新成果。\n中英互联网圆桌会议、中德互联网经济对话、中非互联网发展与合作论坛、中国—东盟信息港论坛、网上丝绸之路大会、亚太经合组织数字减贫研讨会……一个个对话交流合作的国际平台，为全球网络空间的开放共享、互利共赢作出了重要贡献。\n一桥飞架，关山不远。一个联系紧密的全球网络空间“朋友圈”日益活跃起来。\n美人之美，美美与共。中国积极参与全球互联网治理，连续两年举办全球发展倡议数字合作论坛，还积极与世界各国分享互联网信息化发展成果。\n面对人工智能带来的新挑战，中国发布《全球人工智能治理倡议》，同各国加强交流和对话，共同推动全球人工智能健康有序安全发展，促进人工智能技术造福人类。\n在东南亚，中国企业助力打造了东盟首家5G智慧医院；在拉美，中国与巴西、厄瓜多尔等国利用数字技术开展创新合作，助力亚马孙雨林生态系统以及海洋生态环境保护；在非洲，中国与国际电信联盟合作启动技术援助及培训项目，助力建设“数字乌干达”。\n…………\n风好正是扬帆时。\n站在新的历史起点上，以习近平同志为核心的党中央带领中国人民在迈向网络强国的道路上阔步前进，让互联网更好造福国家和人民，激荡起中华民族伟大复兴的磅礴力量！"
  },
  {
    "title": "中企承建的达岱水电站稳定运营，上达岱水电站建设稳步推进——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-03.htm",
    "date": "2024-02-27",
    "content": "汽车驶入柬埔寨西部的豆蔻山脉，山路逐渐变得崎岖颠簸。由中国重型机械有限公司投资建设的达岱水电站和上达岱水电站就位于这片大山深处。\n达岱水电站2015年6月正式投入商业运营以来，年平均发电量约10亿千瓦时；上达岱水电站于2022年12月开工建设，建成后年平均发电量将达5.3亿千瓦时。两个水电站的建设将为缓解柬埔寨电力供应紧张、助力柬经济发展和民生改善作出积极贡献。\n“让更多的柬埔寨民众用上放心电”\n达岱水电站位于戈公省莫邦县境内的达岱河上，距离柬埔寨首都金边约300公里。柬埔寨达岱水电有限公司副总经理吕仕龙指着不远处的大坝说：“现在是枯水期，水位不高。看到那个闸门了吗？汛期时水位最高接近闸门顶部。”\n达岱河属于季节性河流，雨季降雨量大，河水容易泛滥。“达岱水电站的建设，有助于遏制当地雨季河水泛滥情况，减少洪灾。”吕仕龙说，项目受到当地民众欢迎和支持。\n2010年，吕仕龙到柬埔寨工作。他还记得那时戈公省隔三差五停电，很多山村更是连电都没有。达岱水电站建成后，当地用电难的问题得以解决。“以前，柬埔寨用电主要靠从泰国、越南等邻国进口，用电成本高。达岱水电站的建成有助于确保当地用电安全和平抑电价。”吕仕龙说，现在达岱水电站年发电量约占柬全国年发电量的10%。“电力供应上来了，很多村子的日子渐渐好了起来。”\n在大坝的值班室，吕仕龙仔细检查水工机电设备的巡检记录等。“值班人员每天都要检查各项设备是否运行正常，记录当天的水位、水速等，尤其是在汛期。”吕仕龙介绍，水电站配备有计算机监控系统、安全监测系统等，通过手机应用程序就可以查看水位情况。\n吕仕龙说，以前，达岱河附近没有水文站、气象站等。现在，随着达岱水电站投入运营，河流沿岸陆续建起了一些水文站、气象站，防汛、预警等也建立起了一套规范。“我们在这里建水电站，对柬埔寨电力行业发展来说是开拓性的。”吕仕龙说。\n吕仕龙刚来柬埔寨时，儿子才8岁，如今儿子已上大学。“这些年来，我们在建设中经历了很多困难和考验，但我们坚信能把水电站建好，让更多的柬埔寨民众用上放心电。”吕仕龙说。\n“我跟着中国员工学到了很多技术”\n上达岱水电站项目位于达岱水电站上游约20公里处，总装机容量为150兆瓦，2023年11月已经顺利截流。\n去往上达岱水电站项目工地的路十分陡峭，一路上连手机信号都没有。“我们当初修这条进场便道可费劲了。”柬埔寨上达岱水电有限公司工程建设部部长项继来说，“这个项目是我们一手一脚干出来的。”\n工地上，挖掘机、装载机忙碌穿梭。“目前正在建设的是大坝，按照设计，会将河水引到下面的厂房发电。”项继来向记者仔细介绍施工图纸上的规划。上达岱水电站建成后，将实现对达岱河流域的梯级开发。上达岱水库和达岱水库联合调度后，不仅能显著增加旱季发电量，还能充分发挥防洪减灾作用。\n“引渠段最好挖一段填一段”“边坡上面稳定后，支护就可以开挖”“3月之前，重点工作还是溢洪道，支护等一定要在3月底完成”……一到施工现场，项继来就拿着图纸和几名同事讨论起工作。\n“旱季是项目施工窗口期，工期紧张，我们必须抓紧时间赶进度。”项继来说。\n到了饭点，项目部修理厂厂长张红山抓紧时间扒了两口饭，就往工地赶去。他主要负责工地上机械设备的维修。吃饭前，他得知工地上一辆小型振动碾坏了，为了不耽误下午施工，他想利用午休时间把机器修好。张红山的徒弟塔尼在旁边协助。\n塔尼是当地人，不久前在工地举行的焊工比赛里拿了奖。提到师傅张红山，他竖起大拇指：“我的中国师傅很厉害，什么都难不倒他。我跟着中国员工学到了很多技术。”\n目前，上达岱水电站项目有柬籍员工800多人。项目和国内大学合作计划开设中文工坊，为当地员工进行中文和电力技术培训，助力当地培养水电人才。\n“水电站的修建带动了村里的旅游业”\n每年的汛期是柬埔寨达岱水电有限公司综合管理部员工刘艳新最紧张的时候，在接到上游水库泄洪通知后，她要跟当地政府沟通联系，随时关注下游村镇的情况。达岱乡坐落在达岱河边，距离达岱水电站不远。有几次汛情严重时，她半夜跑到达岱乡，守着观察情况，直到洪水水位下降。往达岱乡跑得多，她跟这里的村民也慢慢熟悉起来。\n一进村，61岁的村民艾木就热情地跟刘艳新打招呼，把记者一行迎进他的小卖部。\n“没建水电站前，到了雨季河水上涨，水要漫到那么高。”艾木比了比小店的房梁，现在有了水电站，再也不会出现这种情况了。中国企业在村里安装了警示牌、水尺、监控器等，帮助监测汛期河流水位。\n傍晚时分，夕阳下的达岱河泛起金色的波光，几艘小船停泊在河边。这是村子里几户人家集资买的船，用来载着游客到雨林里游览观光。艾木说，以前河流状况不稳定，游船观光是不可能的，“水电站的修建带动了村里的旅游业”。\n结束在村里的活儿，刘艳新又跑到市区，为水电站采购物资。到了农贸市场，不时有商贩跟刘艳新打招呼：“好久没来啦！”“最近是不是瘦啦？”“想买些什么呀？”……刘艳新2007年就到这里工作了，十几年来，当地很多人都认识她。“同事们开玩笑说，我到这儿可以靠‘刷脸’购物。”她说。\n水电站的建设，在中柬人民之间架起了一座友谊的桥梁，加深了双方的了解与信任。刘艳新说，当地村民找工作遇到困难时，都会找她。他们说：“跟着你们干放心。”\n（本报柬埔寨莫邦电）"
  },
  {
    "title": "期待金砖国家在国际舞台发挥更大作用（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-03.htm",
    "date": "2024-02-27",
    "content": "金砖扩员顺应新兴市场国家和发展中国家不断崛起的大势，体现了新兴市场国家和发展中国家团结自强的决心。作为具有全球影响力的大国，中国为金砖合作机制的发展作出了重要贡献\n\n今年年初，沙特、埃及、阿联酋、伊朗、埃塞俄比亚成为金砖国家正式成员，金砖成员国数量从5个增加到10个。此次金砖扩员不仅进一步扩大了金砖合作机制的代表性和影响力，也有助于提升新兴市场国家和发展中国家在国际舞台上的话语权，为加强全球治理注入了新动力。\n当前国际形势复杂严峻，世界经济复苏充满不确定性，各国需要携手应对挑战。金砖国家都是所在地区具有重要影响力的国家，是世界经济复苏不可忽视的推动力量，在带动地区和国际经济贸易合作方面发挥着重要作用。国际社会特别是广大发展中国家期待金砖国家加强互利共赢合作，特别是在科技创新领域加强合作。\n金砖扩员顺应新兴市场国家和发展中国家不断崛起的大势，体现了新兴市场国家和发展中国家团结自强的决心。金砖合作机制建立以来，金砖国家在国际事务中始终积极倡导多边主义与和平合作的理念，强调通过平等对话与协调合作解决国际争端。在冷战思维和单边主义抬头的国际背景下，金砖国家始终维护联合国宪章宗旨和原则，致力于以政治手段解决重大国际和地区问题，这契合世界和平发展的潮流，增加了金砖合作机制在全球范围的吸引力和感召力。\n金砖国家不断加强伙伴关系建设，在粮食安全、绿色经济、科技创新等领域开展了行之有效的合作。新兴市场国家和发展中国家过去20年对世界经济增长的贡献率高达80%，但也有一些最不发达国家面临发展困难，迫切需要开展更多国际合作。金砖扩员将推动开放包容的南南合作进一步深化。这有利于落实联合国2030年可持续发展议程，促进国际社会的共同发展繁荣。\n作为具有全球影响力的大国，中国为金砖合作机制的发展作出了重要贡献。2017年，中国作为金砖轮值主席国，首次以“金砖+”模式将金砖合作伙伴对象扩大至全球范围，得到各方积极支持和热烈响应。金砖国家虽然文化传统、发展阶段各不相同，但各国坚持求同存异，共同促进和平、发展、合作、共赢。这种成功实践证明中国提出的构建人类命运共同体理念是正确可行的，有利于建设一个更加美好的世界。\n随着金砖合作机制的全球影响力不断上升，欧洲各界愈发重视对金砖国家的研究。越来越多欧洲人士意识到，深化与金砖国家的合作将带来更多发展机遇。展望未来，期待金砖国家在国际舞台发挥更大作用，为推动建立更加公正合理的国际秩序作出更大贡献。\n（作者为意大利国际问题专家、法兰西科学院荣誉院士、北京大学荣誉教授）"
  },
  {
    "title": "“中法青年志愿服务日”活动在京举行——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-03.htm",
    "date": "2024-02-27",
    "content": "参观北京奥运博物馆，学习捏面人、包汤圆，向社区工作人员赠送节日礼物……“中法青年志愿服务日”活动近日在北京举行。来自中法两国的青年志愿者们赏奥运遗产、观百姓生活、展青年风采，在实地走访和交流对话中互学互鉴、增进友谊。\n本次活动由中华全国青年联合会、中国人民对外友好协会主办，北京市青年联合会承办。参加活动的法国青年志愿者共计34人，均来自法国志愿者协会——法国人民援助会。法国青年志愿者代表团团长朱利安对记者表示，该协会同中国的志愿服务交流合作始于2008年。“此次中国之行是新冠疫情后我们第一次来到中国。我们实地参观了2008年北京奥运会场馆和2022年北京冬奥会场馆、北京奥运博物馆，在了解北京的奥运历史、志愿服务情况的同时，也对中国有了更加深刻的认识。两国志愿者们在交流中拉近了彼此距离，希望未来在志愿服务领域开展更多交流与合作。”\n“太震撼了！”置身“鸟巢”和“水立方”，法国志愿者迪拉拉连连赞叹：“这两个场馆是奥运场馆赛后利用的典范，充分展现出中国建设者们的可持续发展意识。”在首钢园参观时，朱利安拍照留念，并仔细聆听讲解员的介绍。他说：“亲眼看到这个在工业园基础上改造的现代化冰雪运动设施，我觉得很了不起。这些场馆在奥运会后依然焕发出勃勃生机，中国对资源的再利用意识和做法值得借鉴。”\n志愿者一行还走访了北京市东城区建国门街道，与社区志愿者座谈，体验便民惠民的社区服务设施，感受中国城市居民的生活状态。“许多曾经来过中国的朋友告诉我，要想了解中国，最好的途径就是到中国去多走走、多看看。此次可谓不虚此行！”来自法国北部城市里尔的亚纳是第一次来中国，他告诉记者，自己不仅在走访中近距离感受到中国的现代化建设成果，领略到中国的优秀传统文化，还在同民众的交流中拉近了同中国的距离。亚纳和中国青年志愿者一起，向社区的快递员、交通引导员等工作人员赠送了礼物。他说：“中国人民热情、开放、乐于助人，给我留下了十分美好的记忆。”\n活动期间，两国志愿者还举行了“中法青年志愿者对话会”，分享奥运城市与青年志愿者的故事。伊纳斯是法国青年志愿者代表团负责人之一，她表示：“青年志愿者们在赛事过程中发挥了不可替代的作用，他们以细致周到的服务成为友谊使者，架起沟通不同文化的友谊桥梁。2024年夏季奥运会将在巴黎举行，我们协会也会和来自中国的志愿者们一起，为这场友谊的盛会贡献力量。”"
  },
  {
    "title": "王毅出席联合国人权理事会第五十五届会议高级别会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-03.htm",
    "date": "2024-02-27",
    "content": "新华社北京2月26日电  中共中央政治局委员、外交部长王毅26日在北京以视频方式出席联合国人权理事会第五十五届会议高级别会议，并发表题为《凝聚共识，团结合作，共同推动世界人权事业健康发展》的讲话。\n王毅表示，当前，国际形势动荡加剧，危机冲突此起彼伏，全球人权治理赤字更加严重。要坚持人民至上，把维护人民利益作为人权事业的出发点和落脚点，把人的生存权、发展权放到更加突出和紧迫的位置。反对打着人权幌子干涉别国内政、遏制别国发展。要尊重各国自主选择人权发展道路。要坚持合作共赢，倡导对话凝聚共识。\n王毅强调，联合国人权机构应当公正客观开展工作，秉持非选择性和非政治化原则。多边人权机构应当成为各方建设性交流与合作的平台，而不是搞集团政治、阵营对抗的战场。\n王毅说，中国共产党和中国政府始终把为中国人民谋幸福、为中华民族谋复兴作为矢志不渝的奋斗目标，推动中国人权事业实现跨越式发展，走出了一条顺应时代潮流、适合本国国情的人权发展道路。作为负责任大国，中国积极参与全球人权治理，推动达成一系列重要国际人权公约、宣言。中国正在将现代化建设成果更多、更公平地惠及全体人民，不断提升人权保障的水平，将与各方一道，为世界人权事业健康发展作出新的贡献。"
  },
  {
    "title": "何立峰会见新加坡金鹰集团主席陈江和",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_5-03.htm",
    "date": "2024-02-27",
    "content": "新华社北京2月26日电  中共中央政治局委员、国务院副总理何立峰26日下午在人民大会堂会见新加坡金鹰集团主席陈江和一行，双方就中国经济形势、深化改革开放和外商在华发展等交换了意见。\n何立峰指出，中国经济正加快回升向好，新发展格局正加快形成，客观上为外资企业在华投资和深耕创造了越来越多机遇；我们将持续建设市场化、法治化、国际化一流营商环境，为外商在华投资提供更优质服务。\n陈江和表示坚定看好中国市场和发展前景，将持续扩大在华投资。"
  },
  {
    "title": "塞拉利昂共和国总统朱利叶斯·马达·比奥今起对我国进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_6-03.htm",
    "date": "2024-02-27",
    "content": "应国家主席习近平邀请，塞拉利昂共和国总统朱利叶斯·马达·比奥将于2月27日至3月2日对中国进行国事访问。\n朱利叶斯·马达·比奥，生于1964年5月，获国际关系硕士学位。2005年加入塞拉利昂人民党，2018年4月当选总统，2023年6月连任。\n比奥总统曾于2018年8月至9月来华出席中非合作论坛北京峰会并进行国事访问。2021年5月，习近平主席同其就中塞建交50周年通电话。\n（新华社北京2月26日电）"
  },
  {
    "title": "习近平主席特使出席纳米比亚已故总统根哥布国葬仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_7-03.htm",
    "date": "2024-02-27",
    "content": "新华社温得和克2月26日电  （记者陈诚）2024年2月24日至25日，习近平主席特使、全国政协副主席蒋作君在纳米比亚首都温得和克出席纳已故总统根哥布国葬仪式并在悼念活动上致辞。25日下午，纳米比亚新任总统姆本巴在总统府会见蒋作君。\n蒋作君向姆本巴总统转达习近平主席的亲切问候和良好祝愿，对根哥布总统逝世表示沉痛哀悼，向纳米比亚政府和人民致以诚挚慰问。蒋作君说，中纳传统友谊深厚，近年来双边各领域合作保持良好发展势头。中方高度重视中纳关系，愿同纳方一道，深化政治互信和友好合作，推动两国全面战略合作伙伴关系走深走实。\n姆本巴衷心感谢习近平主席委派特使前来吊唁，请蒋作君转达对习近平主席的诚挚问候，强调纳方愿同中方共同努力，传承纳中友好，加强贸易、投资、农业、科技等领域合作，更好造福两国和两国人民。"
  },
  {
    "title": "世贸组织“中国项目”圆桌会高层论坛在阿联酋举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_8-03.htm",
    "date": "2024-02-27",
    "content": "本报阿布扎比2月26日电  （记者任皓宇、张志文）世界贸易组织第十二届“中国项目”圆桌会高层论坛25日在阿联酋阿布扎比举行。圆桌会围绕“从阿拉伯视角看加入世贸组织和多边贸易体制”，通过分享阿拉伯国家加入世贸组织事例，探讨优化技术援助和能力建设，帮助更多地区国家尽快加入世贸组织并从中受益。\n中国商务部部长王文涛出席高层论坛开幕式并致辞。世贸组织总干事伊维拉，阿联酋、沙特、摩洛哥等世贸组织成员部长发言。\n王文涛表示，中国始终支持包括阿拉伯国家在内的发展中国家融入多边贸易体制，并坚持以自身发展惠及全世界。中国将继续在多边贸易体制框架内开展南南合作，进一步做实做好“中国项目”，提升多边贸易体制的开放性、包容性、普惠性和平衡性，用实际行动落实全球发展倡议，推动构建全球发展命运共同体。\n摩洛哥工业、贸易、投资和数字经济部长里亚德·迈祖尔表示，中国在多边贸易体制中具有举足轻重地位，为维护多边贸易体制作出了积极贡献。\n其间，王文涛与伊维拉签署新一期“中国项目”谅解备忘录。"
  },
  {
    "title": "柬埔寨国王西哈莫尼和太后莫尼列来华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_9-03.htm",
    "date": "2024-02-27",
    "content": "新华社北京2月26日电  柬埔寨国王诺罗敦·西哈莫尼、太后诺罗敦·莫尼列·西哈努克于26日乘专机抵京。"
  },
  {
    "title": "中埃签署古埃及文明大展赴华文物展览合作协议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_10-03.htm",
    "date": "2024-02-27",
    "content": "据新华社开罗2月26日电  （记者董修竹）中国和埃及代表25日在埃及首都开罗签署“金字塔之巅：古埃及文明大展”赴华文物展览合作协议，宣布双方将共同举办该展。\n此次展览将于2024年7月至2025年8月在上海博物馆举办，展出包括图坦卡蒙法老雕像在内的近800件古埃及不同时期文物，展品精选自埃及国家博物馆和卢克索博物馆等多家埃及博物馆，以及塞加拉文物仓库内文物。\n上海博物馆馆长褚晓波、埃及最高文物委员会秘书长穆斯塔法·瓦齐里作为中埃代表在开罗签署赴华文物展览合作协议。"
  },
  {
    "title": "刘建超会见土库曼斯坦议会三党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_11-03.htm",
    "date": "2024-02-27",
    "content": "新华社北京2月26日电  2月26日，中共中央对外联络部部长刘建超在北京会见由民主党主席谢尔达罗夫率领的土库曼斯坦民主党、农业党、工业家和企业家党代表团，就落实两国最高领导人共识，加强党际交流合作、深化治国理政经验交流、推动中土关系发展等深入交换意见。"
  },
  {
    "title": "十四届全国人大常委会举行第二十次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-04.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  （记者黄庆畅）十四届全国人大常委会第二十次委员长会议26日下午在北京人民大会堂举行。赵乐际委员长主持会议。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于保守国家秘密法修订草案修改意见的汇报，审议了修订草案修改稿。\n会议听取了全国人大常委会秘书长刘奇作的关于十四届全国人大二次会议议程草案、主席团和秘书长名单草案、列席人员名单草案审议情况的汇报，关于个别代表的代表资格的报告和任免案审议情况的汇报等。\n委员长会议决定，将上述草案修改稿、草案等提交常委会会议审议。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "“切实把好事办好、实事办实、难事办妥”（人民论坛 ）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-04.htm",
    "date": "2024-02-27",
    "content": "在中共中央政治局专题民主生活会上，习近平总书记指出：“把心系群众、情系百姓体现到履职尽责全过程各方面，着力保障和改善民生，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥。”\n中国共产党就是给人民办事的，就是要让人民的生活一天天好起来，一年比一年过得好。“切实把好事办好、实事办实、难事办妥”，朴实的话语，昭示着深刻的道理：把老百姓关心的事一件件办好，是共产党人的共同心愿。要完成这个心愿，不仅靠党性、靠作风，还靠能力。\n把好事办好，就要办到老百姓心坎上。什么是好事？怎样把好事办好？关键看能否让群众得实惠、增便利。一开始确定民生实事，就要到群众中去，进行全面深入的调查研究，多听一听群众意见，而不是在办公室里拍脑袋、想当然。要把好事办好，就必须讲究方式方法，善作善成。看准了就抓紧干，好事拖久了，群众的获得感也会降低；要尊重群众意愿，避免蛮干硬推导致好事变坏事；也要善于举一反三，通过“解剖一个问题”推动“解决一类问题”，在办好事的过程中不断完善制度机制。真正建立在民心基础上的民生工程，才有生命力和美誉度。\n把实事办实，就要发扬钉钉子精神，锲而不舍、久久为功。从常年堆积的垃圾，到供暖季暖气总是不太热；从社区里难找停车位，到农村水渠内泥沙淤积……要找准这些群众关心事，一锤一锤敲，一件一件解决，让老百姓感受到实实在在的变化。在处理一些问题时存在治标不治本的现象，往往是因为没有在“实”字上下足功夫。一旦碰到瓶颈就偃旗息鼓，甚至开“空头支票”，说一套、做一套，最终留下“半拉子工程”，损害的是群众利益。把实事办实，才能取信于民。一切从实际出发，力戒形式主义、表面文章，多解决问题，群众脸上的笑容自然会更多。\n把难事办妥，就要提高治理能力，善于集聚合力、攻坚克难。妥善处理和解决难事，既是一种担当作为，又是一种能力水平。一方面，针对群众的急难愁盼，不等不推不拖、马上就办，让大家感受到困难有人帮、难题有人解。另一方面，敢于钻“矛盾窝”、啃“硬骨头”，迎难而上、汇智聚力，当下能解决的马上解决，一时解决不了的，也要列出时间表、画出路线图。比如，为及时帮助群众解决办事过程中的“疑难杂症”，一些地方开设“办不成事”窗口服务并不断优化升级，实行特事特办、急事急办，力争让难办的事情办成，尽量让“办不成的事情”也办成。把老百姓的难事真正放在心上，事不避难、义不逃责，一抓到底，就一定能造福于民，赢得信任。\n习近平总书记强调：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”新征程上，以百姓心为心，切实把好事办好、实事办实、难事办妥，这是共产党人应有的使命担当。"
  },
  {
    "title": "十四届全国人大常委会第八次会议分组审议全国人大常委会工作报告稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-04.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  （记者黄庆畅）十四届全国人大常委会第八次会议26日分组审议拟提请十四届全国人大二次会议审议的全国人大常委会工作报告稿。\n全国人大常委会组成人员和列席人员对过去一年常委会的工作给予充分肯定，普遍赞成报告稿。大家一致认为，在以习近平同志为核心的党中央坚强领导下，全国人大常委会坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，认真履职尽责，扎实有序工作，实现了履职第一年良好开局。一是维护宪法权威和尊严。完善宪法相关法律制度，加强合宪性审查、备案审查工作，召开第十个国家宪法日座谈会，大力弘扬宪法精神。二是推进高质量立法。编制实施立法规划，出台爱国主义教育法、对外关系法、粮食安全保障法等一批重要法律，启动生态环境法典编纂工作，深入推进科学立法、民主立法、依法立法。三是实行正确监督、有效监督、依法监督。加强经济金融、预算决算、国有资产、社会民生、生态环保等领域监督，建立政府债务管理情况报告制度，着力增强监督工作的针对性、实效性。四是更好发挥代表作用。密切常委会同代表、代表同群众的联系，提高代表议案建议办理质效，加强代表工作能力建设，支持和保障代表依法履职。五是积极开展人大对外交往。深化同外国议会和多边议会组织的交流交往，积极主动对外宣介，讲好中国故事。六是按照“四个机关”的定位和要求，全面加强常委会自身建设，不断提高依法履职能力和水平。\n与会同志对修改完善报告稿、加强和改进人大工作提出意见建议。大家一致表示，要更加紧密地团结在以习近平同志为核心的党中央周围，坚持党的领导、人民当家作主、依法治国有机统一，坚持好、完善好、运行好人民代表大会制度，稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障，以优异成绩迎接新中国成立75周年。"
  },
  {
    "title": "西藏琼结县着力推动农牧民合作社发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-04.htm",
    "date": "2024-02-27",
    "content": "“1400元、6240元、1.53万元……”近日，西藏自治区山南市琼结县拉玉乡堆巴村自强农机具专业合作社内热闹非凡。200余名村民喜气洋洋，共领取土地流转费和田间劳作工资72万元。\n据了解，合作社采取“集体主办、农户参股”的模式，在“耕、种、管、收”等粮食生产环节开展机械化作业，推广土地流转和农业托管双重合作机制。\n“合作社成立后，代种代收全都是机械化，年轻人可以安心外出打工，增加了家庭的收入。”村民嘎玛卓嘎说。\n田地平整，沟垄整齐，灌溉水渠、电力设施等一应俱全，堆巴村这样的“形状标准、管理标准”的农田给合作社机械化作业带来了便利，也更有助于粮食增产。\n近年来，琼结县大力提升耕地质量，使耕地“沟相通、路相连、旱能浇、涝能排、田成方、林成行”，逐步把昔日的“望天田”变成如今的“高产田”。耕地抵御自然灾害的能力显著增强，质量和产能明显提升。\n“实施农田改造后，田间地头焕然一新，农业生产底气更足、基础更牢。”琼结县农业农村局局长次仁普拉说，2023年，全县粮食总产量达到1.2万吨，连续10年实现丰产丰收，“全县农村居民年人均可支配收入达22525元，同比增长13.7%。”\n琼结县以农牧民专业合作社为抓手，在提升粮食产量的同时，着力延长拓展农业产业链，带动农牧民增收致富。\n在琼结县城城郊，一个个科技大棚整齐排列。这个种植基地由西藏德弘农业科技有限公司经营，每年带动299户群众稳定增收185万元。周边不少农牧民在这里实现了就近就业。\n西藏德弘农业科技有限公司负责人管大鹏说：“我们种植的优选品种草莓、水果西红柿、彩椒等作物已经成功打开了上海、深圳、成都等地市场，高品质的高原果蔬供不应求。未来希望继续做优做强，带动更多农牧民增收致富。”"
  },
  {
    "title": "保守国家秘密法修订草案进入二审",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_5-04.htm",
    "date": "2024-02-27",
    "content": "2月26日，十四届全国人大常委会第八次会议听取了全国人大宪法和法律委员会副主任委员骆源作的关于保守国家秘密法修订草案审议结果的报告。此前，十四届全国人大常委会第六次会议对修订草案进行了初次审议。\n据了解，保守国家秘密法修订草案初次审议后，中国人大网全文公布修订草案，征求社会公众意见。全国人大宪法和法律委员会、全国人大常委会法制工作委员会召开座谈会，听取全国人大代表和专家学者的意见，并到甘肃、海南进行调研。\n有的常委委员、地方提出，保密事项范围事关定密的科学性，应当精准、适当，防止太多太泛。对此，草案二审稿采纳这一意见，增加规定“保密事项范围的确定应当遵循必要、合理原则，科学论证评估”。\n有的地方、专家和社会公众提出，定密分为原始定密和派生定密，二者权限不同，应当分别作出规定。草案二审稿规定“机关、单位执行上级确定的国家秘密事项或者办理其他机关、单位确定的国家秘密事项，需要派生定密的，应当根据所执行、办理的国家秘密事项的密级确定”。\n修订草案对国家秘密确定作出了规定。有的部门、地方和社会公众提出，密点标注是保密工作精细管理的有效形式，国家保密局正在积极推行这一制度，建议法律中增加相关内容。草案二审稿增加规定“有条件的可以标注密点”。\n修订草案明确了涉密人员的合法权益受法律保护。有的地方、全国人大代表、社会公众提出，应当细化涉密人员权益保障内容，体现责权利相统一原则。草案二审稿增加规定“对因保密原因合法权益受到影响和限制的涉密人员，按照国家有关规定给予相应待遇或者补偿”。\n修订草案规定涉密人员离岗离职实行脱密期管理。有的部门、地方和社会公众提出，应当进一步完善涉密人员离岗离职管理措施。草案二审稿增加规定“涉密人员离岗离职应当遵守国家保密规定。机关、单位应当开展保密教育提醒，清退涉密载体”。\n修订草案规定了工作秘密。有的常委委员、部门、地方、全国人大代表和专家提出，工作秘密不是国家秘密，但实践中大量存在，应当予以规范，加强管理。草案二审稿将有关条文修改为“机关、单位在履行职能过程中产生或者获取的不属于国家秘密但泄露后会造成一定不利影响的事项，根据工作秘密管理有关规定采取必要的保护措施”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_6-04.htm",
    "date": "2024-02-27",
    "content": "2月25日，上海港张华浜码头装卸繁忙。\n张明伟摄（影像中国）"
  },
  {
    "title": "邢卫兵代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_7-04.htm",
    "date": "2024-02-27",
    "content": "在北京市门头沟区炭厂村，见到全国人大代表、炭厂村党支部书记邢卫兵时，他刚入户走访回来。“全国两会马上就要召开了，我要抓紧时间，进一步了解村民们的想法。”邢卫兵说，“反映基层群众的声音是我义不容辞的责任。”\n2023年，邢卫兵很忙碌。\n作为村党支部书记，他带领村民防汛救灾，全力以赴进行灾后重建，在全村人的共同努力下，村里受损严重的神泉峡景区已重新开放。\n作为全国人大代表，他参与了多场京内京外的学习调研。“因为我们村发展生态旅游，所以每到一地我也会对当地的旅游发展有更多关注。”邢卫兵说。\n调研时，邢卫兵发现，部分乡村原本生态环境、交通条件都不错，但景区配套设施跟不上，旅游发展效果达不到预期。“在有的地方，去洗手间、买小商品都很不方便，游览体验很受影响。”邢卫兵说，这种自然禀赋不差、硬件设施不强影响旅游发展的情况让他很惋惜。\n“如果能够加大政策资金支持，进一步提升这些地方的配套设施建设水平，当地的旅游产业就能得到更好发展，更多群众就能把生态旅游的饭碗端得更牢。”邢卫兵说。\n\n记者手记\n多观察勤琢磨，更好履职\n生态旅游产业发展、水库蓄水能力建设……成为全国人大代表后，邢卫兵不仅关注炭厂村的发展，还把目光投向了经济社会发展的更多方面。\n“关注的领域多了，能力也要跟上。就是要多观察、勤琢磨，为群众发好声、办好事，履行好人民赋予我的权力。”这是邢卫兵的履职体会，也是他不懈的追求。"
  },
  {
    "title": "范国强委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_8-04.htm",
    "date": "2024-02-27",
    "content": "近段时间，全国政协委员、河南农业大学林学院院长范国强一直在农村地区调研。“春节前后不少人返乡，可以更广泛地了解农民群众的想法。”范国强说，过去一年，他去过很多农村，最大的感受就是要因地制宜，在适合造林的地方加强林业生态建设，才能最大程度提升林业综合效益。\n根据调研情况，他准备了关于改善农村地区林业生态建设的提案。他建议，加强林业的种质资源培育和保护工作，因时制宜、因地制宜地选育选用树种，推动造林绿化，有效提高森林覆盖率。\n范国强建议，应加强对重点区域的生态监测与保护，通过建立监测站点和使用遥感技术等手段，及时掌握生态状况，发现问题并及时采取措施进行修复。\n今年范国强还准备了关于进一步践行大食物观、让更多森林食品从林间走上餐桌的提案。“经济林中不少植物的果实、种子、根等，都可以为人们直接提供食物，不仅能丰富百姓的餐桌，也能充实当地村民的钱袋子。”范国强说，“我们可以以此丰富食物来源、加快构建多元化食物供给体系。”\n\n记者手记\n调查研究深，提案才能准\n一摞摞调研采访的手稿、一张张田野森林的照片、一篇篇改了又改的提案建议，展示了范国强深入基层、深度思考的工作状态，体现着他立足专业、为民发声的实干担当。\n“调查研究深，提案才能准。”范国强说，只有真正走到田间地头，了解群众的真正需求，理解群众的现实困惑，才能深入分析基层面临的问题和原因，找到解决问题的“良方妙药”。"
  },
  {
    "title": "河北省巨鹿县组建快递员、外卖员志愿服务队",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_9-04.htm",
    "date": "2024-02-27",
    "content": "前不久，在河北省巨鹿县，90后外卖员丁晓梅骑着外卖车，刚进入小区，就听到一阵哭声。\n循声望去，只见一辆三轮车侧翻在甬路旁，一位白发苍苍的老人正试图将车扶起，旁边还有孩子正哇哇大哭，由于那辆三轮车自重较大，老人看起来十分吃力。\n丁晓梅立马下车，帮老人扶正三轮车。在确认两人没受伤后，便赶着送餐去了。\n丁晓梅是巨鹿县“古郡红骑”志愿服务队的一员。对志愿服务队的队员们来说，随手一帮，早已融入日常。\n快递员、外卖员每天穿梭在大街小巷，时常会遇到一些突发情况。2022年8月以来，巨鹿县吸纳了全县150多名快递员、外卖员，组建“古郡红骑”志愿服务队，激励引导新就业群体深度融入基层治理。\n“成为志愿者后，感觉多了一份责任。对我们来说是举手之劳，可能就帮别人解决了大麻烦。”快递员张伟说，“我们快递员经常会捡到丢失的钥匙、手机、钱包等，还遇到过走失的儿童、摔倒的老人。遇上这些事，我们都会毫不犹豫伸出援手。”\n快递员宋晓勇回忆起不久前的一件事：“我送件走到东安街时，看见便道上一个井盖处有水不停往外涌，像小喷泉，路面已积水。行人有的绕着走、有的踮脚走，非常不方便。”宋晓勇第一时间将情况报给志愿服务队，还找来板砖铺在积水中，方便行人通过。\n在服务队联络下，小区物业人员很快带着设备前来维修。“多亏志愿服务队告知，我们才能及时处理。否则时间再长些，住在一层的居民家中可能会返水倒灌，那时候损失就大了。”物业工作人员胡龙强说。\n见危即扶，见困即帮。志愿服务队帮当地群众解决了不少难题，让大家感受到更多温暖。\n“‘古郡红骑’志愿服务队很贴心。有次我下班很晚，走过一段没有路灯的胡同，发现身后有车灯帮忙把前面的路照亮了，回头一看，才发现是名骑手在帮忙。后来等拐到有路灯的路段时，他就离开了。”巨鹿县居民赵璐说，“谢谢热心的志愿者，他们让这里更有温度。”"
  },
  {
    "title": "打造强大的金融机构（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-05.htm",
    "date": "2024-02-27",
    "content": "不断优化金融机构差异化发展路径，培育更多具有国际竞争力的金融机构，推动金融机构由“大”变“强”\n真正强大的金融机构，应当以服务实体经济为出发点和落脚点，不断提升服务能力和质效，为实现经济高质量发展提供有力支撑\n\n金融机构是金融强国建设的重要微观基础。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记深刻阐释金融强国应当具备的关键核心金融要素，其中一个重要方面，就是拥有“强大的金融机构”，强调建立健全“分工协作的金融机构体系”。这对于我们做好新时代金融工作具有重要指导意义。\n经过持续发展，我国已形成了覆盖银行、证券、保险、信托、基金、期货等领域，种类齐全、竞争充分的金融体系。金融机构综合实力和影响力不断增强，“大”已经成为我国金融机构体系的显著特征。统计显示，我国金融业机构总资产超过450万亿元，银行业金融机构数量多达4000多家。从全球范围看，我国银行业资产总规模居全球第一，股票、债券、保险的规模居全球第二。但也要清醒认识到，我国金融机构还存在发展水平参差不齐、竞争力不够强等问题，金融服务实体经济的质效仍不够高，金融机构的国际影响力有待进一步提升。加快建设金融强国，必须不断优化金融机构差异化发展路径，培育更多具有国际竞争力的金融机构，推动金融机构由“大”变“强”。\n打造强大的金融机构，需要深刻把握金融机构与实体经济之间的关系。习近平总书记强调“坚持把金融服务实体经济作为根本宗旨”，指出“要以金融体系结构调整优化为重点，优化融资结构和金融机构体系、市场体系、产品体系，为实体经济发展提供更高质量、更有效率的金融服务”。真正强大的金融机构，应当以服务实体经济为出发点和落脚点，不断提升服务能力和质效，为实现经济高质量发展提供有力支撑。\n应抓住重点、持续发力，在以下几个方面做优做强。拓展功能，优化金融体系结构，在深化国有商业银行改革、加快完善中小银行和农村信用社治理结构的同时，规范发展非银行金融机构，建设一流证券基金经营机构，形成一批精品投资银行；加强分工协作，推动各类金融机构坚守宗旨、回归本源，找准定位、优势互补，切实增强竞争和服务能力；坚持以人民为中心的价值取向，丰富金融产品和服务，改善金融供给，尤其要注重加强对重点领域和薄弱环节的支持，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，不断适应经济高质量发展新要求；拓展国际业务，不断提升在国际金融市场中的影响力和竞争力，为企业出海提供金融支持，助力高水平对外开放；坚持依法合规，不断改善公司治理，实现稳健经营，提升风险抵御能力，严守底线、不越红线。\n纵观全球金融发展史，金融强国无不拥有强大的金融机构。新时代新征程，着力打造现代金融机构，完善机构定位，建立健全分工协作的金融机构体系，就一定能够不断提升金融服务实体经济的质效，以金融高质量发展助力强国建设、民族复兴伟业。\n（作者分别为国务院发展研究中心金融研究所金融机构研究室主任、国务院发展研究中心金融研究所副研究员）"
  },
  {
    "title": "城市“更新”，生活更美（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-05.htm",
    "date": "2024-02-27",
    "content": "增强发展潜力、优化发展空间，推动城市业态、功能、品质不断提升，进一步彰显文化特色和精神气质\n\n“钟楼街改造后，我们原址回迁，延续了前店后厂、量身定制的模式，也推出一些中式服装新品，吸引了不少回头客。”走进山西太原市钟楼步行街百年老字号“华泰厚”，只见顾客正在精心挑选旗袍样式，店长冯月对未来的经营很有信心。\n“当年第一批住上楼房，已经很幸福了；如今赶上老旧小区改造，又幸福了一回！”今年65岁的娄女士家住老军营小区，自上世纪80年代小区建成入住以来，一直没搬过家。提起小区环境变化，她一下子打开了话匣子。\n春节期间，笔者行走在太原市中心城区迎泽区的大街小巷，感受城市发展脉动。对于历史文化名城的老城区而言，在城市更新过程中，怎样赓续历史文脉，做好保护利用的文章？如何让城市更有温度，使老百姓得实惠、享便利？随着走访深入，答案逐渐清晰。\n以文润城、以文兴业，凸显城市特色和韵味。中国式现代化离不开优秀传统文化的继承和弘扬。迎泽区历史文化底蕴深厚，人文古迹众多。“一条钟楼街，半部府城史”，钟楼街的历史可以追溯到北宋时期，是山西省标志性的历史商业街区。2020年启动的钟楼街片区提质改造工程，在充分尊重保持街巷肌理和建筑风貌基础上，着力打造“太原老城区会客厅”。2021年9月19日，修复改建后的钟楼街开街，市民朱女士对当天的情景记忆犹新：“热闹极了，街坊邻居、亲朋好友都去了。”正是得益于深挖文化内涵，一条千年老街焕新重生，成为网红打卡地、城市新名片。\n用好创新方法论，创造历史文化街区的价值增量。徜徉在钟楼街，中西合璧、明净沉稳的建筑风格协调统一，美陈装置、绿化景观精致多样，传统风格与时尚元素并行不悖。10余家老字号企业涵盖餐饮、零售、服装、医药等多种业态，首店品牌集聚引领消费潮流，各类文创潮玩店提升趣味性，非遗体验、中草药集章打卡、灯光秀等创意主题活动引人驻足……钟楼街开街至今，累计接待市民游客2900万人次，入选“国家级夜间文化和旅游消费集聚区”“国家级旅游休闲街区”。街区集聚了人气、烟火气，带动周边传统商圈向业态多元化、品质化发展，繁荣了区域商业及夜经济。迎泽区委书记李慧感慨：“善用创新思维、创新方法，促进传统文化和现代消费相融合，就能够激活老街区的生命力。”\n聚焦“急难愁盼”，精准发力、解民生难题。城市建设必须把让人民宜居安居放在首位，把最好的资源留给人民。以老旧小区改造为例，迎泽区强化系统思维，不仅做好当下硬件的改造提升、改善居民生活环境，也着眼长远，完善社区功能，抓好后期长效管理。在迎泽区图书馆老军营街道分馆，读者只需在触摸屏上按提示操作，用手机扫码，即可轻松完成图书借还，在家门口享受城市公共文化资源。从保护好城市历史文化遗存，到更新燃气、供水、排水等老化管道；从建设口袋公园，到推广数字化、网络化、智能化服务……在太原，一个个惠民项目、一幕幕生动场景，刻写城市更新行动的坚实足印，持续提升群众的获得感、幸福感、安全感。\n“更新”的城市，更美的生活。践行以人民为中心的发展思想，积极实施城市更新行动，增强发展潜力、优化发展空间，推动城市业态、功能、品质不断提升，进一步彰显文化特色和精神气质，一座座城将更具魅力、更有活力。\n（作者为本报评论部编辑）"
  },
  {
    "title": "逛市集，感受文化的热气（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-05.htm",
    "date": "2024-02-27",
    "content": "“走，赶集去！”\n约上三五好友，赴一场文化市集，期待与文化“撞个满怀”，这是当下不少青年人娱乐休闲的新选择。或在人头攒动的商业步行街、或在清新雅致的茶馆驿站、或在文艺复古的街巷里弄，市井烟火气与时尚潮流范交织叠加，让文化市集成为一种新兴的城市文化景观。\n“聚天下之货，交易而退，各得其所”，市集承担着搭建展销平台、加快商品流通、便利民众生活等功能。作为一种流动的卖场，市集带有浓厚的生活气息，是观察社会商业图景的重要窗口。如今，市集这种传统的商业形式被赋予了新的内涵，有了更多样的打开方式，愈发兼具时尚感和文化味。\n不同于以售卖日用品、食品等为主的传统市集，文化市集主打的是妙趣横生的文创产品、新奇时尚的文化活动。各式各样的非遗展示、装帧精美的文学经典、可爱灵动的手工艺品、充满巧思的文创周边……文化市集蒸腾着“文化的热气”。在这里，有对传统文化保持浓厚兴趣的年轻人，有被各种精致物件吸引了目光的孩童，亦不乏悠游漫步的老者。它的火热，彰显着文化穿越岁月长河、打破年龄界限的魅力。\n融入各种文化元素，市集的面貌越来越多样。阅读主题市集、咖啡主题市集、露营主题市集……文化市集的破圈生长，源于对各类文化主题的深挖与放大。看的是秦淮彩灯琳琅满目，听的是京剧昆曲声韵入耳，尝的是炸糕乳扇香气扑鼻，行走于文化市集，除了可以淘到别具一格的商品，还能近距离感受中华优秀传统文化的魅力。与此同时，借助人气高涨的文化市集，一些小众文化业态也得以蓬勃发展。创新创造的热情得到激发，又会催生出更具生命力的文化新业态。\n如果说文化市集的魅力很大程度上来源于文化味，那么其发展的活力和动力则与特色密不可分。为了助推这种新业态发展，上海提出“创新特色点设置”“展示本地特色、营造生活氛围”，浙江明确“支持各地利用自身文化和旅游独特元素，组织富有特色的文化展会等活动”、培育一批地域特色鲜明的文旅产业融合集聚区。江浙一带主打清新婉约、开封洛阳突出大气端庄、西北地区更显质朴豪迈……可以说，推动文化市集与地域特色、文化特色有机结合、深度融合，才能吸引更多游客慕名而来，赢得更大的发展机会。\n进而言之，文化市集之所以在一些地方让市集这一传统商业形态“重焕新生”，还在于进一步增强了体验性与互动性，契合了更多人的消费新需求。文化市集的兴起，架起沟通联系的桥梁，让更多人找到久违的文化亲近感。不同主题市集上，通过特定的文化符号，人们寻觅着各自的同好、分享着相似的情感，带来强烈的归属感和轻松愉悦的社群氛围。这里不只有人与人的真实互动，更有人与历史的无形对话。文化市集上的每一声吆喝、每一个物件，都在提醒置身其中者，关注脚下厚重的土地、倾听耳畔历史的回响。\n春节期间，各地的年货大集热闹非凡。漫步于熙熙攘攘的市集，人们在挑选采购各色年货的同时，还能品尝特色美食，体验当地民俗文化。文化与商业的融合、传统与时尚的交织，让一个个市集生机勃勃，希望更多人能从中感受到历史文脉的赓续传承，获得历史文化的滋养。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-05.htm",
    "date": "2024-02-27",
    "content": "制造业是国家经济命脉所系。我国制造业投资增速自2023年8月以来呈加快态势，制造业总体规模连续14年保持全球第一；今年1月份，制造业企业生产经营活动预期指数为54.0%，继续位于扩张区间。进一步激发创新创造活力，将更好推动制造业高质量发展。\n这正是：\n投资增速快，\n企业信心足。\n创新注活力，\n发展根基固。\n李忱阳文"
  },
  {
    "title": "在乡村漫步中领略别样风景（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_5-05.htm",
    "date": "2024-02-27",
    "content": "季节轮转，冬去春来。若用乡村漫步的方式来观察春天，能感受到别样的美好。乡村漫步衍生自城市漫步。在城市漫步时，人们表面上风轻云淡，实则在深度丈量城市的细节、生活的肌理、历史的脉搏。乡村漫步也有同样的文化趣味，可以让人领略别样风景，不过是将视角从城市转向了乡村，因而和一般的乡村旅游有所区别。\n当乡村漫步遇上热气腾腾的节日，可谓“妙哉”。尽管相较城市而言，一些农村地区的文化供给尚不够丰富。但正如城市漫步注重“所遇皆风景”“沉浸式体验”，若能在乡村漫步时扑下身子、留心观察，就算在熟悉的家乡，往往也能“温故而知新”。自在松弛的状态叠加浓浓的烟火气，构成了独特又鲜活的生活景致，能唤起人们对家乡的眷恋与热爱。\n从城市漫步到乡村漫步，再到“菜市场旅行”，蕴含其中的是感悟美好的生活情趣。如今的年轻人是懂烟火气的，在春节这样盛大的节日时，对感受乡村生活有着满满热情。跟着醒狮队伍逐户拜年，看到一张张幸福面孔；偶遇一些村民制作窑鸡，地道的农家菜唤醒了童年记忆；围观节日巡游，感受演员们的热情洋溢……广袤乡土上，各种庆祝活动轮番上演，几乎每天都有节目。正如有人所说，乡村漫步的路不是一条轨道，而是一片旷野。\n感悟我们念兹在兹的年节味和仪式感，关键在于参与。回到家乡，主动融入乡土乡俗，内心便能获得更强的归属感，暂时摆脱紧张、忙碌的焦灼。在独特的方言中，感受村民生活哲学的一鳞半爪；去赶大集、凑热闹，领略这片土地的“风物人间”；在原汁原味的习俗中，发现大同中的小异，获得更多地方性知识……在平日快节奏的生活中，人们需要心灵的安放，建立文化连接的意义也逐渐凸显：从故土中汲取的力量，总能治愈那些难以名状的不安，丰盈人们的精神世界。\n（摘编自《南方日报》，原题为《在“乡村漫步”中领略独特风景》）"
  },
  {
    "title": "以市场化方式凸显绿电环境价值（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_6-05.htm",
    "date": "2024-02-27",
    "content": "以市场化方式，引导愿意承担更多社会责任的用户扩大绿电消费，有助于推动可再生能源开发利用形成良性循环，为经济社会发展注入更强劲的绿色动力\n\n扩大绿电消费，是减排降碳的重要举措。不过，当电力进入电网后，很难分辨一度电究竟来自化石能源，还是可再生能源。用户该如何确定自己是不是在为绿电买单呢？这就需要为绿电设定一个身份标识，可再生能源绿色电力证书（以下简称“绿证”）的作用正在于此。\n如今，绿电有了统一的“身份证”。不久前，国家能源局在京召开绿证核发工作启动会，12家发电企业和10家用户代表，获得国家能源局核发的首批绿证。1个绿证单位对应1000千瓦时可再生能源电量。绿证的使用，为可再生能源电力生产、消费的认定及核算提供了依据，有助于构建可再生能源电力绿色低碳环境价值体系，营造更好的绿电消费氛围。\n核发绿证，本质上是将绿电的环境效益与能源效益分离，单独量化赋值。与直接购买绿电相比，绿证交易形式更灵活，可以“证电分离”“购证不购电”。对发电企业而言，在可再生能源发展由补贴支持转向市场驱动的形势下，绿证交易有利于增加可再生能源发电收益。对购买方来说，支付一笔环境溢价，既彰显了社会责任感，也可以提升自身形象和品牌价值。\n鼓励用户购买绿证，推动绿电消费，是国际通行做法。在推动全球气候治理的当下，绿色发展已成为全球共识。在国际市场上，一些跨国企业已承诺100%使用绿电，并对供应商提出相应要求。随着资源环境约束趋紧，大批国内企业也在积极使用绿电，主动加快绿色转型，吸引重视绿色低碳要素的投资者、消费者。在江苏、广东等地区，外向型企业获得绿色电力消费认证的需求持续增加。购买绿证，是获得这类认证更便捷的方式。以市场化方式，引导愿意承担更多社会责任的用户扩大绿电消费，有助于推动可再生能源开发利用形成良性循环，为经济社会发展注入更强劲的绿色动力。\n近年来，我国可再生能源实现跨越式发展。截至2023年底，我国可再生能源发电装机容量占比超过总装机的一半，历史性地超过了火电。开展绿证交易，将绿电的环境效益转化为市场价值，有助于实现新旧能源有序替代。2017年，我国试行绿证核发和自愿认购制度。去年7月，国家发展改革委等部门印发文件，将核发范围扩展到所有已建档立卡的可再生能源发电项目，标志着绿证核发进入全覆盖的新阶段。从长远看，绿证交易前景广阔，大有可为，但仍需进一步规范。更好发挥绿证制度的作用，要进一步强化绿电交易凭证规范管理，强化绿证作为我国可再生能源电量环境属性唯一证明的作用，严格防范、严厉查处弄虚作假行为。同时，还需不断拓展应用场景，做好与碳市场的衔接，加强绿证核发、计量、交易等国际标准研究制定，推动绿证国际互认，不断提升我国绿证的国际影响力，为中国产品打入国际市场提供更有效力的“绿色”通行证。\n习近平总书记指出，“要把实现减污降碳协同增效作为促进经济社会发展全面绿色转型的总抓手”。能源是推进碳达峰碳中和的主战场，以绿证交易为抓手，更好调动电力企业生产绿电和全社会消费绿电的积极性，不断提升绿色能源使用比例，加快构建可再生能源电力绿色低碳环境价值体系，定能为实现“双碳”目标、推动经济社会绿色低碳转型和高质量发展提供有力支撑。"
  },
  {
    "title": "本版责编：刘天亮  崔  妍  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_7-05.htm",
    "date": "2024-02-27",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "餐饮行业推出一系列举措，形成全社会爱惜粮食的合力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-06.htm",
    "date": "2024-02-27",
    "content": "勤俭节约是中华民族的传统美德。近年来，习近平总书记多次就厉行节约、反对浪费作出重要指示，要求“倡导简约适度、绿色低碳的生活方式”“反对奢侈浪费和过度消费，深入开展‘光盘’等粮食节约行动”。\n从在餐厅点一份“小份菜”，到点外卖时备注“餐食减量”；从单位食堂推行“光盘”换积分活动，到团餐供餐施行全环节精细化管理……餐饮行业积极响应，推出一系列相关措施，推动厉行节约、反对浪费在全社会蔚然成风。日前，本报记者探访餐馆饭店、外卖窗口、单位食堂、团餐供应企业，实地了解各地为算好成本账、把好节约关推出的一系列实招好招。\n——编  者\n\n山东济南市餐饮服务经营者做实反浪费举措：\n“最近半份菜点单率超过20%”\n“来一份豉油生菜、干炸里脊，再点一份水饺。”傍晚时分，在山东省济南市槐荫区银座佳悦酒店百花园中餐厅内，市民李扬和家人正通过手机小程序点菜。“想多点几个品种，但大份又吃不了。”李扬说。\n“请问您是两位就餐吗？”餐厅服务员朱燕向李扬推荐起饭店刚推出的“半份菜”，“如果想多品尝几样特色菜，可以选择半份菜，价格和菜量是正常菜品的一半。”\n“那就选半份菜，再多加两个菜。”随后，李扬又加了丝瓜鸡蛋炒贝丁、干煸有机菜花。\n2023年，济南市市场监督管理局发布倡议，号召全市餐饮服务经营者与广大消费者共同做好反餐饮浪费工作，鼓励网络经营平台及餐饮服务经营者提供“小份餐”，主动推出“半份菜”“半份饭”，增强消费者适度消费、文明用餐的自觉性。\n百花园中餐厅积极响应，于去年11月推出“半份菜”。“最近半份菜点单率超过20%。”餐厅负责人李德亮介绍，“半份菜制作成本与时间和正常菜量的菜品相比，区别不大。”\n菜的分量小了，会不会影响餐品味道？“半份菜的制作标准，不会通过简单减半来实现，而是会经过严格测算，灵活控制油盐酱醋等配料的使用量，确保和正常餐品口感相同。”李德亮介绍，在餐厅前台、点菜区都摆放着“反对餐饮浪费”等标语，引导顾客主动光盘、自觉打包。\n近年来，槐荫区市场监督管理局开展各类强化节约意识、制止餐饮浪费的活动，加强对餐饮服务经营者防范食品浪费的指导规范。截至目前，槐荫区共有4000多家餐饮企业参与反餐饮浪费活动。\n去年以来，山东省市场监督管理局持续规范餐饮服务经营行为，倡导文明节约理念，积极推动并参与《山东省反食品浪费规定》制定工作，将制止餐饮浪费与食品安全市、县创建，放心消费环境创建等活动有机结合，营造反对餐饮浪费的浓厚社会氛围。\n外卖平台联动北京市餐饮商家推出小份外卖：\n“我们还设计了容积更小的专用打包盒”\n晚餐时间，位于北京市朝阳区青年路的一家餐馆生意火爆，外卖订单机不时“吐出”新打印的订单，餐厅服务员一边接单一边做好备注。\n“现在，在外卖平台选择‘小份餐’的消费者真不少，我们门店平均每天有400多单外卖，‘小份餐’能占到一半。”餐厅外卖负责人马会娟介绍，“小份的分量约是大份的60%，但一些菜品的价格却不到大份的一半，经济实惠。”\n为满足广大消费者对“小份餐”外卖的需求，不少餐厅还针对外卖打包盒进行了特殊设计。“就拿我们门店来说，菜品分量降低，再用以往尺寸的打包盒也是一种浪费。针对小分量外卖，我们还设计了容积更小的专用打包盒，实现物尽其用，也是一种节约。”马会娟说。\n“我们在实际工作中发现，消费者在外卖平台下单时，关于主食减量的备注逐渐增多。在‘小份饭’中，米饭、馒头等主食提供的分量是常规分量的1/2到2/3。”美团“青山计划”项目总监田瑾介绍，在“美团外卖”APP上搜索“小份”，附近推出“小份菜”“小份饭”“一人食”的商家信息就会被集纳到页面上，不少商品还在详情描述中标注了餐食克重、主食数量、饭菜热量等信息，可供消费者按需选择，从源头上助力节约粮食。“相信随着外卖消费者适量点餐需求不断增长，相关的创新探索还会不断涌现，为营造‘厉行节约、反对浪费’的社会氛围提供更多支撑。”田瑾说。\n为引导网络餐饮平台防范外卖食品浪费，2023年上半年，中国饭店协会牵头起草了《餐饮业小份餐品通用要求》，在行业内首次对小份餐品的定义、分类、基本要求、供餐要求等作出规范，还要求外卖小份餐品应选用与小份餐品体积适配的餐盒包装。由中国农业科学院农业信息研究所发出的《“小份餐”食物减损减碳评估报告》显示，经估算，平均每单“小份餐”外卖，可减少食物浪费110.23克，由此带来的食物浪费减少比例达53.3%。\n广西防城港市市直机关食堂推广打卡换积分：\n“‘光盘券’发得越多，厨余垃圾就越少”\n“今天食堂送了汤圆，得少打点饭，吃不完可就没积分了！”正月十四中午，广西防城港市市直机关食堂10号窗口前，市文广体旅局工作人员杨靖红边打餐边告诉记者。\n窗口上方，电子屏滚动播放着“开展‘光盘行动’，倡导文明、节俭就餐”等宣传标语。防城港市机关后勤服务中心膳食科科长廖琪镁介绍，去年5月以来，该市市直机关食堂开展“反浪费打卡换积分”活动。“在食堂订餐系统提前订餐或者光盘用餐的干部职工均可获得1个积分奖励，积分满50可兑换价值10元以内的1张菜品券或商品券。”\n“吃尽盘中餐，打卡换积分。大伙都争当‘光盘达人’呢！”杨靖红说。说话间，只听见9号窗口有人说：“我积分够了，今天中午加份扣肉！”边说边递上一张菜品券。\n订餐系统后台，订餐人数和菜品订单数量一目了然。“通过积分，鼓励大家在系统上提前订餐，这么做有利于采购、备菜、库存管理的精准化。”食堂经理玉方龙说，“今天午餐，共435人订餐。”\n餐后管理也得跟上。“大家餐后交回餐具时，工作人员会在现场监督，并发放‘光盘券’，一张券算一个积分。”玉方龙说。\n在餐具回收区，保洁员江艳红披着“光盘大使”的绶带，根据用餐情况向职工发放“光盘券”。“今天已发出350多张了！”江艳红说，“‘光盘券’发得越多，厨余垃圾就越少。自从发券以来，厨余垃圾减少1/3以上。”\n在防城港市，厉行节约、反对浪费已成新风尚。据统计，防城港市18个机关食堂年度粮、油、菜等的采购量以及厨余垃圾产生量均稳步下降。\n防城港市机关后勤服务中心主任李俊美说，接下来，将继续发挥机关单位示范引领作用，培育爱惜粮食、节约粮食的好习惯。\n上海麦金地集团推行全链条杜绝餐饮浪费标准：\n“每个环节精细一点，节约才能积少成多”\n在北京冬奥会、成都第三十一届世界大学生夏季运动会，上海麦金地集团都参与提供餐饮服务。“我们已经形成了一套从采购、配送、储存到加工、售卖的全链条杜绝餐饮浪费的标准做法。”集团副总裁李亚东说。\n在采购与配送环节，集中备料降低损耗。“我们通过从田间到餐桌的一站式服务，实现精准采购、集中管控、合理配餐。”李亚东介绍，“比如根茎类蔬菜经过初步清洗、削皮后，要再次清洗，然后加工成丝、块等，在风干沥水机中沥干表面清水，才能分装、存储、运送。”\n在原材料储存环节，尽量实现“零库存”状态。李亚东说：“我们按需下单，把关原材料采购数量，严格遵循少采勤采，即采即用，减少储存消耗，尽量减少库存。”\n在食材加工环节，注意节能降耗，合理利用食材。灶台水龙头改装节水宝，灶台水池盆满自动断水，杜绝发生厨师炒菜期间浪费水的情况。以冷藏低温解冻为主，减少流水解冻的环节。根据前厅客流统计表确定出品时间，坚持分批炒菜，小炒勤炒，定时适量出餐，在确保每一批顾客都吃到新鲜饭菜的同时，大大减少出品的浪费。\n在厨余垃圾处理环节，制定残食称重相关制度。严格落实厨余垃圾分类，废弃油脂单独存储清运，确保厨余垃圾有效再利用。以降低厨余垃圾为导向，始终关注垃圾的“减产”工作。比如，鸡蛋壳踩碎以减少其体积，节约垃圾袋内空间。制定残食称重相关制度，每日统计残食记录表，要求人均残食不得超过100克。\n“总之，杜绝餐饮浪费，关键在于对细节的管理，每个环节精细一点，节约才能积少成多。”李亚东说。\n近年来，相关部门完善政策措施，打造绿色餐桌。中国饭店协会会长陈新华建议，相关部门应当在精细化管理上对中小企业提供扶持，更好地推动餐饮业整体持续向绿色、健康、安全和规模化、标准化、规范化发展。\n新媒体内容请访问人民日报视频客户端“视界”观看“厉行节约  反对浪费”融媒专题"
  },
  {
    "title": "雄安新区拔节生长向未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-06.htm",
    "date": "2024-02-27",
    "content": "在京津冀协同发展战略实施十周年之际，踏上雄安新区这片热土，眼前一片生机勃勃的发展图景，随处可见日新月异的创新创造。一座高水平现代化的千年之城，正拔节生长。\n2023年5月10日，习近平总书记在主持召开高标准高质量推进雄安新区建设座谈会时强调，“雄安新区已进入大规模建设与承接北京非首都功能疏解并重阶段，工作重心已转向高质量建设、高水平管理、高质量疏解发展并举。要坚定信心，保持定力，稳扎稳打，善作善成，推动各项工作不断取得新进展。”\n牢牢牵住承接北京非首都功能疏解这一“牛鼻子”，河北省和雄安新区正奋力谱写“高质量建设、高水平管理、高质量疏解发展”的新篇章。\n高质量建设，保持“千年大计”的定力\n2月19日，雄安新区56个项目集中开工，新一年建设扎实推进。\n雄安新区起步区东西轴线项目建设现场，塔吊升降、机器轰鸣、工程车穿梭。不远处，“金芦苇”造型的中国中化大厦已建至27层，即将迎来封顶。中国中化大厦是中国中化未来的总部基地，建成后将推动各类资源要素向新区聚集。\n“春节假期错峰休息不停工，每7天大楼‘长高’一层。”中建二局三公司中国中化大厦项目经理刘琛介绍，项目运用智慧建造管理理念，应用多项创新技术，确保高质量建设。\n建设雄安新区是千年大计、国家大事，河北省和雄安新区始终把高标准高质量贯穿各环节，统筹抓好重点片区开发和重点项目建设。\n自成立以来，雄安新区累计实施重点项目292个，完成投资6500多亿元，4000多栋楼宇拔地而起；新建道路712公里，新建地下管廊141公里，新建水利工程堤坝315公里。\n习近平总书记强调，要贯彻绿水青山就是金山银山的理念，坚持绿色化、低碳化发展，把雄安新区建设成为绿色发展城市典范。\n冬去春来，白洋淀冰消雪融。芦苇荡深处，水鸟嬉戏，激起阵阵波光。\n河北省统筹全流域“一盘棋”治理思路，按照“补水、治污、防洪”一体化推进、系统性治理白洋淀生态环境。淀区水质从2017年的劣Ⅴ类逐步提升，已连续三年稳定保持在Ⅲ类。\n“这几年栖息白洋淀的野生鸟类越来越多，极危物种青头潜鸭从候鸟变成留鸟。”安新县爱鸟志愿者齐明，常年在白洋淀观测拍摄鸟类。目前，白洋淀生物多样性水平进一步提高。野生鸟类有276种，较新区设立前增加70种；野生鱼类有48种，较新区设立前增加21种。\n涵养绿色之城，雄安新区累计造林47.5万亩，郊野公园、悦容公园等一批高品质休闲设施投用，森林覆盖率由11%提高到34.7%，“一淀、三带、九片、多廊”生态空间格局初具雏形。\n高水平管理，构筑新时代宜业宜居的“人民之城”\n在悦容公园一角，一座建筑外立面呈拱形，与湖景水面中的光影共同构成眼睛的造型。这里是雄安城市计算中心，是建设数字城市、打造“云上雄安”的中枢。\n中心控制室内，工作人员操控着键盘输入指令，巨幅环形大屏上出现一棵生机勃勃的“智慧生态树”。这棵“树”由新区的各个数字化平台构成，各项数据、图表滚动，实时展现着新区各类智能化应用场景。\n“假设某户居民是独居老人，并且数据显示其长时间没有用水记录，平台将自动触发预警，提醒社区人员上门了解情况。”雄安集团数字城市科技有限公司相关负责人姚凯旋介绍。\n这样的智能监测与关怀，正是雄安新区推动智慧管理的缩影。\n围绕雄安城市计算中心，新区构建了块数据平台、城市信息模型平台、物联网平台和视频一张网平台。“一中心四平台”汇聚超过280亿条城市运行数据，实现全域实体城市与数字孪生城市的深度融合，让每栋建筑、每条道路、每个社区的管理更加“耳聪目明”，城市管理更加精细化、智能化。\n习近平总书记强调，要坚持人民城市人民建、人民城市为人民，解决好雄安新区干部群众关心的切身利益问题，让人民群众从新区建设发展中感受到实实在在的获得感、幸福感。\n在容东片区南文营社区养老驿站，眼瞅着快到中午，居民李敬和招呼几个老伙计走进社区食堂。选餐、交费，简单操作，就吃上了可口的饭菜。\n“60周岁以上的老人在这吃饭能打折。”李敬和说，从家里出发，甭管是商店、饭店还是学校，步行15分钟就能找到。\n雄安新区下好“绣花”功夫，积极推进基本公共服务均等化，实施就业、创业、产业、物业“四业并举”，着力解决好群众就业、教育、医疗、养老等问题。\n作为新建片区，容东片区探索党建引领下的“一呼联应”工作机制：建立管委会领导、机关干部分包社区责任制，促使政府社会管理和公共服务职能下沉；依托“社区—楼院—楼门”三级网格化治理体系，推进社区治理向楼院治理、楼门治理延伸。\n“每个楼门建立微信群，社区工作者、楼门长、物业管家共同入群管理，建立群众问题需求清单，逐一销项解决。”南文营社区党总支书记王伟肖说。\n2023年以来，容东片区通过这一新机制协调解决居民需求、诉求400多件。\n高质量疏解发展，紧锣密鼓，初见成效\n习近平总书记强调，雄安新区功能定位，首先是疏解北京非首都功能的集中承载地，这是建设雄安新区的初心和使命。\n“不跑腿、不见面，在网上就能办理各项手续，还有工作人员提供一对一指导帮办，太方便了。”近日，落户雄安新区的中矿金石实业有限公司负责人介绍。\n雄安新区推出“一企一策一团队”服务，帮助企业线上预审申请材料，免除企业奔波往返；推出住房、社保、医疗卫生、教育等10项政策，完善承接疏解配套政策，助力北京疏解单位高效落户新区。\n雄安事，网上办，方便办。“新区重塑17个部门813项事项的网上办理流程，实现了政务服务‘一网通办’。”雄安新区公共服务局行政审批改革组组长靳惠介绍，目前政务服务网办率、招投标全流程电子化率、不见面开标率均达100%。\n时尚亮丽的酒店式公寓、管家式服务环境……在容东片区，有一个大型建筑群，汇集商务办公、会展中心、精品公寓等六大业态。它就是雄安新区首个承接北京非首都功能疏解的城市功能区——雄安商务服务中心。这里，可为疏解单位提供定制化办公空间，还依托企业服务超市提供政务审批、税务、社保等服务，满足疏解单位落地的全流程需要。\n高质量疏解发展，紧锣密鼓，初见成效。中国中化总部、中国华能总部加快建设，北京援建的“三校一院”已于2023年秋季开学开诊，北京交通大学、北京科技大学、北京林业大学、中国地质大学（北京）4所高校的雄安校区于2023年11月正式开工建设……目前，首批疏解央企总部、高校、医院和一批市场化疏解项目等陆续落地建设，中央企业在新区设立各类机构200多家。\n首批4所疏解高校成立雄安高校协同创新联盟，邀请河北工业大学等9家省属高校、河北钢铁集团等12家企业、中国电子科技集团第十三研究所等9家科研院所加入，一起成长。\n新春伊始，第二批疏解央企总部及二、三级子公司、高校、科研院所、医院等陆续进入实质性操作阶段……\n白洋淀畔春潮涌动，雄安新区拔节生长，继续书写着未来之城的精彩故事。"
  },
  {
    "title": "杜绝餐饮浪费从身边小事做起（小贴士）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-06.htm",
    "date": "2024-02-27",
    "content": "遏制“舌尖上的浪费”关系人人、人人有责，每个人都应当是反食品浪费的践行者、倡导者和监督者。国家市场监督管理总局食品安全协调司相关负责人建议广大消费者：\n做杜绝餐饮浪费的践行者。外出就餐时，做到科学点餐、理性消费、文明用餐、打包剩餐，吃多少点多少，采用“N-1”点餐模式，根据就餐人数减一人点餐，合理搭配菜品，减少浪费；外出就餐多使用公筷公勺，少用一次性餐具；上桌的饭菜尽量吃完，力求不剩饭，不剩菜，养成剩餐打包习惯，做到人走桌清，自觉践行“光盘行动”。家庭用餐注重膳食均衡，合理搭配菜品，避免产生浪费。购买外卖食品注意适度适量，多点小份菜、半份菜，不贪多、不剩余、不随意丢弃。\n做反对食品浪费的倡导者。积极向家人、亲戚、朋友宣传勤俭节约的重要意义，提醒家人和朋友厉行节约、避免浪费，把“光盘行动”当作生活的一种习惯、责任和修养，以“光盘”为荣，以“剩宴”为耻，自觉抵制餐饮浪费。发挥家长在生活中的先行示范作用，通过“大手”拉“小手”，言传身教带动孩子养成勤俭节约的好习惯，树牢节约为荣、浪费为耻的家庭观念，从节约一粒米、一把面、一滴油做起，减少厨余垃圾，自觉养成节约美德，形成简约适度、绿色低碳的家庭生活方式。\n做制止餐饮浪费的监督者。广大消费者还可以积极参与地方有关部门开展的“食品浪费行为随手拍”线上征集活动等，随时随地上传照片和视频，捕捉身边的节约举动，记录光盘瞬间，宣传制止浪费好做法，也可以拍下令人惋惜的浪费场景，曝光浪费行为，共同营造全社会厉行节约、反对浪费的良好氛围。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-06.htm",
    "date": "2024-02-27",
    "content": "本版制图：张丹峰"
  },
  {
    "title": "加快全民健康信息化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-07.htm",
    "date": "2024-02-27",
    "content": "核心阅读\n支持居民电子健康档案省内共享调阅，开展商业健康保险就医费用一站式结算，推动检查检验结果互通共享……近年来，一些地方持续推进“互联网+医疗健康”便民服务，加快全民健康信息化建设，数字健康惠及越来越多群众。\n\n国家卫生健康委公布数据显示，我国国家全民健康信息平台已基本建成，省级统筹区域全民健康信息平台不断完善，基本实现了国家、省、市、县平台的联通全覆盖，目前已经有8000多家二级以上公立医院接入区域全民健康信息平台，20个省份超过80%的三级医院已接入省级全民健康信息平台，为提升居民健康管理能力、健康中国建设提供了坚实支撑。\n依托全民健康信息平台，群众获得哪些便捷服务？健康信息化建设给群众就医带来了哪些变化？记者进行了采访。\n打破“数据孤岛”，互联互通平台基础逐步夯实\n近日，家住甘肃省兰州市的辛先生因糖尿病前往兰州大学第二医院就诊，当医生打开医嘱开立页面时，系统弹框显示了有效的甘肃省检验互认项目。\n“了解到患者前不久在礼县人民医院做过生化检查，我们根据检验时间、指标、参考范围，判断上次外院化验项目结果可以参考，不影响本次患者病情确定，这次仅需要化验患者的糖化血红蛋白即可。”内分泌代谢科医生陈慧告诉记者。随后，辛先生完成检查和后续诊疗，节省费用200多元。\n兰州大学第二医院院长周文策介绍，甘肃省已建成1个省级和14个市级全民健康信息平台，全员人口、健康档案、电子病历、健康扶贫、卫生资源五大基础数据实现了互联互通，有效支撑了全省检查检验共享互认工作。医院在2017年完成和省级平台的对接，2020年初启动省内医疗机构就诊患者病历信息共享和检查检验结果互认。“作为试点医院，我们每天为患者互认项目可达7400多项，互认比例约70%，减少了患者的重复检查，让患者省时省钱更省心。”\n2022年11月，国家卫生健康委联合国家中医药局和国家疾控局印发《“十四五”全民健康信息化规划》，提出开展全国医疗卫生机构信息互通共享三年攻坚行动，推动全民健康信息化向数字健康跃升。\n“攻坚行动的初衷和目的就是要解决医疗机构之间的信息不互通、不共享的问题，破除医疗机构之间的信息壁垒，提升服务效率、降低服务成本。”国家卫生健康委规划司司长毛群安说，前期部分地方已经开展了医学检查检验结果省域内的互通共享。数据显示，目前已有25个省份开展了电子健康档案省内共享调阅，17个省份开展了电子病历省内共享调阅，204个地级市开展了检查检验结果的互通共享。\n不仅如此，不再需要每到一家医院就办一张就诊卡，只要有电子健康卡就能实现不同医院之间的一卡通用，正在逐渐成为现实。毛群安介绍，我国基本构建了一套可以覆盖全体居民个人健康身份识别的体系，并且支撑多卡或多码协同应用。下一步将依托国家全民健康信息平台和国家人口基础信息库，推动电子健康卡与其他卡、码协同应用，解决“一院一卡、多卡并存、互不通用”等就医堵点问题。\n优化就医流程，便民服务成效不断凸显\n“挂号、检查、缴费……以前看病得排多少队，现在排队次数明显变少了！”家住山东省济南市的张女士说。近日，她前往山东省中医院就诊，发现医保患者可以诊间结算，十分方便，“在就诊科室就能完成缴费，不用到窗口排队，电子发票还会自动发到手机上，太方便了。”\n据了解，山东省创新实施智慧便民措施，便捷支付方式让患者少跑路。全省实现门诊诊间结算、床旁出入院的二级及以上公立综合医院数量分别达到231家、228家，占比分别达99.5%、98.3%，1559万名门诊患者实现诊间结算，95.1万名患者实现床旁入院，91.6万名出院患者接受床旁出院结算服务。\n不仅如此，展开线上病历复印预约邮寄服务，在院、出院患者均可以预约申请，实现病历复印“零跑腿”；支持群众自主查询就诊记录，进行自我健康管理……各地通过办好关键小事，持续开展信息化便民惠民服务。\n打开北京政务服务平台“京通”小程序，“健康服务”模块里集齐了医疗、医保和医药服务功能，可以进行预约挂号、报告查询、门诊缴费等，五大板块24个应用让群众看病就医更便捷。\n“北京在推进卫生健康信息化建设过程中，注重部门协同，突出‘三医联动’，突出医疗、医保、医药三个应用场景，推进系统集成和数据共享。”北京市卫生健康委主任刘俊彩说。截至今年1月，北京市110家三级医院全部实现医保移动支付、检验检查报告在线查询、医疗影像在线查询等功能。患者可以在线查询医保定点医疗机构和各类药店，通过互联网医院获得药品在线配送服务，逐步实现预约挂号、医保报销、药品配送全流程的掌上业务办理。\n毛群安介绍，全国医疗卫生机构信息互通共享三年攻坚行动提出了普及推广电子健康卡、推广商业健康保险就医费用一站式结算、推动电子健康档案“跨省份查询”等八个方面的目标任务，“以具体的应用场景为驱动，以广大群众需求为导向，不贪大求全，目标是让公众有实实在在的获得感。”\n保护个人隐私，进一步强化网络和数据安全\n信息化给群众就医带来了越来越多的变化，但也有患者担心，个人信息包括疾病数据等隐私信息有泄露风险。专家表示，在推动全民健康信息化过程中，数据安全、隐私保障等仍面临挑战，要落实数据安全法规制度和标准，进一步提升数据治理能力。\n“除了强调做好服务之外，我们把重点放在如何进一步强化网络和数据安全上，强化医疗健康数据保护‘防泄露’。”毛群安说，各级卫生健康行政部门要建立完善的符合医疗健康信息互通共享场景的网络与信息安全相关管理制度。医疗机构要加强数据安全管理，依法依规对数据的产生、传输、存储、使用、共享、销毁等实行全生命周期安全管理，提高数据安全防护能力和个人隐私的保护力度。\n目前，多地通过数据加密技术、访问控制与授权管理等方式，保护患者知情权，加强患者隐私保护。\n“在浙江，各级卫生健康部门和医疗卫生机构都设立了首席网络安全官，建立了一支由首席网络安全官、网络安全管理员、联络员组成的专业化队伍。”浙江省卫生健康委副主任林杰介绍，采用数据加密、人脸识别、双因子认证等技术手段和防护措施，确保数据的安全流转。在应用建设中，坚持“患者知情、授权调阅”的原则。比如，在检查检验结果互认的应用中，患者有自主开放和关闭共享调阅的权限，医生在调阅患者医疗数据时，采用医务人员身份认证和患者手机端动态授权码双重认证，“一次就医、一次授权”确保安全。\n周文策说，在医生需要调阅患者的检查检验结果或者其他相关电子病历信息时，系统会自动给患者预留的手机号发送授权访问码，患者也可通过动态就诊码扫码授权的访问方式，给医生授权确认。医生完成诊疗过程、关闭信息诊疗窗口后，本次授权访问即结束，再次查看需要患者二次授权。"
  },
  {
    "title": "冰雪雕刻师——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-07.htm",
    "date": "2024-02-27",
    "content": "冰雪，是人类宝贵而独特的发展资源。刚刚过去的冬季，随着冰雪旅游不断升温，不少北方城市精美的冰雕、雪雕作品备受欢迎，背后不惧严寒、巧手匠心的冰雪雕刻师也走进大众视野。近日，记者采访了几位冰雪雕刻师和相关专家，带你看看冰雪雕背后的故事。\n冰雪雕背后的能工巧匠\n“看到自己完成的作品，很有成就感”\n寒风凛凛，白雪皑皑，天却湛蓝。这个冰雪季，吉林长春净月潭5A级风景区净月雪世界里各种各样的冰雕和雪雕，美得让人心旷神怡，吸引了众多游客前来拍照打卡。据介绍，今年春节假期该景区接待游客8.1万人次，同比增长263.23%，收入同比增长421.52%。\n让天南地北游客大饱眼福的冰雕、雪雕作品背后有一群能工巧匠——不惧严寒、巧手匠心的冰雪雕刻师。\n冬季是雪雕师于占武最忙碌的时候。在净月雪世界，于占武全神贯注地雕刻着面前的作品。雕完一个细部，他退后几步，从远处审视作品。\n天很冷，于占武全副武装，戴着护耳的厚棉帽、墨镜。在雪世界主雪雕“龙腾盛世”前，于占武自豪地介绍：“这个雪雕作品长70米、高13米，用了1.3万立方米的雪，团队合作，我们雕了一个月左右才完成。”\n冰雪雕刻其实是个辛苦活。\n“零下二三十度，基本上一天室外工作9个小时，手冻得疼，累时里外一身汗，一停下马上浑身冰冷。”于占武说。\n于占武今年48岁，是吉林市人，在接触雪雕之前，从事木雕工作。“木雕和雪雕有相通之处，但雪雕有自己的体现方式，重透视关系，多用线和面来处理。”于占武说，自己干雪雕，一个是伙伴之间相互学，另外也要靠自己用心悟，边干边学，多看多干。\n手艺日渐纯熟，于占武也常走出去。“干了10多年了，既做雪雕也做冰雕，走的地方挺多，黑龙江、新疆等地都去过。”于占武说，“虽然辛苦，也很快乐，看到自己完成的作品，很有成就感。”\n冰雪雕行业人才缺口不小\n“必须有一份热爱，才能把技艺传承下去”\n冰雕文化，在黑龙江哈尔滨历史悠久。冬日，游客走在哈尔滨街头，晶莹剔透的冰雕美景遍布主要街路、交通枢纽和出入城口，成为独特的城市景观，“冰城”名副其实。\n精美的冰雕作品离不开冰雕师的精湛技艺。冰雕师是一个相对小众的职业群体，面对市场的旺盛需求，出现了从业人员不足的“难题”。\n“培养一个成熟的冰雕师，至少需要3年时间，对审美、设计、雕刻都有要求。”黑龙江省非物质文化遗产冰雪雕技艺传承人张伟洪说，“必须有一份热爱，才能把技艺传承下去。”\n冰雕师供不应求，带来了相对可观的经济收益。“这个冰雪季，冰雕师的日薪一般在800到1500元左右，水平高的甚至可以达到2000到3000元不等。”张伟洪说，“如果是计件收费，那么1.5立方米左右的冰雕作品一般收费在上千元。”\n“根据多年的从业经验和相关统计，全省冰雪雕艺术职业从业人员在1000人左右，业余从业者可能达3000人左右。从需求来看，冰雪雕行业人才缺口仍然不小。”黑龙江省美协冰雪雕塑艺委会副主任兼秘书长张鑫表示。\n张鑫的另一个身份是哈尔滨师范大学美术学院的教师。2008年起，哈尔滨师范大学美术学院成立冰雪雕塑专业方向，至今已培养近200名高素质冰雪艺术人才。“作为冰雪雕塑专业方向的教学实践负责人，几年来我们不断调整教学大纲和培养方案，根据市场实际需求，实现产学研一体化。”张鑫说。\n2022年，哈尔滨师范大学与冰雪大世界签署校企合作协议，在冰雪大世界内建立“冰雪艺术体验营”。“我跟学生们成立了志愿服务团队，开展冰雪艺术公益课堂，让游客和前来研学的小朋友了解冰雪历史、体验冰雪艺术。”让张鑫欣喜的是，越来越多的人开始热爱冰雪艺术并投身其中。\n让更多巧思在冰雪中绽放\n“做好这份工作，也是在传播冰雪文化”\n先用电锯把晶莹剔透的冰块原材料切割出大致形状，之后手握平刀、扁铲等雕刻工具，在已经初具雏形的冰块上局部刻画，随着刀锋舞动，冰雕师把丰富的想象力和创造力逐渐具象化，威武的盘龙、优雅的鹤、憨厚的熊猫等冰雕作品逐渐成型。\n“冰雪季一开始，每天10个小时站在室外和冰雪打交道是常事，很多冰雕师手上都有冻疮，关节炎也成了常见病，但不管怎么样，心中的热爱是第一位的。”张伟洪说，“做好这份工作，也是在传播冰雪文化。”\n“雪雕和冰雕是一种独特的文化，也是一种生活方式。”吉林省非物质文化遗产保护工作专家组组长曹保明说。\n冰雕美得珍贵，也被称为“消失的艺术”“遗憾的艺术”。“冰雕比赛获奖的作品，最佳观赏期只有10天。”最近修复了获奖冰雕“龙牙”的冰雕师陈荣欣说，其实修复过程也并不神秘，对照另一颗龙牙，雕刻出一个大一号的龙牙，然后把金属熨斗烧热，将冰雕和龙牙连接的部分融化出平整的连接面并粘合起来。“这样修复好的冰雕，基本看不出破绽。”陈荣欣说。\n“生活和生产当中所产生的冰雕和雪雕，是冰雪文化的一种体现。”曹保明说，它融合了智慧积累、历史传承，以及丰富的想象、亲情的传递、美好的回忆等，是自然、历史、人文的代表性遗产，也是自然和人文保留传承下来的珍贵杰作。"
  },
  {
    "title": "京津冀发布能源协同发展行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-07.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  （记者王昊男）近日，京津冀三地发展改革委联合编制的京津冀能源协同发展行动计划（以下简称“行动计划”）正式印发。该行动计划的目标是：到2025年，构建清洁低碳、安全高效、开放合作、协同保障的区域能源体系，为携手打造中国式现代化建设的先行区、示范区提供坚实可靠能源保障。\n行动计划提出了6个方面主要任务。包括协同推进能源基础设施互联互通，打造智慧能源系统建设的先行区；共同培育绿色低碳能源消费模式，打造能源消费革命的示范区；统筹构建清洁多元能源供应体系，建设安全稳定可靠的区域能源供应格局；合力打造高效融合能源创新体系，高质量建设一批重点示范区；共同建立公平开放能源机制，构建区域能源一体化发展的营商环境；协同开展多层次多领域能源合作，推动京津冀区域能源高质量发展等。\n北京市发展改革委副主任来现余介绍，根据行动计划，三地将强化整体谋划，形成彰显优势、功能互补、分工协作、协调运转的区域能源发展新格局。推进京津冀共同开展一批绿色低碳技术攻关，实现一批创新技术成果中试验证，推动一批先进产品装备示范推广，高质量建设一批重点示范区，提升能源产业现代化水平，合力打造全国能源科技创新策源地和世界级先进制造业集群。\n“目前，北京、天津、冀北三地已经建立一套成熟的电力保供联动机制。”北京市城管委副主任李如刚介绍。按照行动计划要求，北京市将持续加快推进环京电源、外送电通道和电网调峰能力建设。在区域新能源汽车补能设施建设方面，北京将在社会公用领域建立“布局优化、超充引领”的充电网，以大型商超、写字楼、交通枢纽、公交场站、加油站等为重点推进超充站建设，推动A级及以上旅游景区充电基础设施建设全覆盖。"
  },
  {
    "title": "江苏省人大常委会原党组成员、副主任刘捍东严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-07.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  经中共中央批准，中央纪委国家监委对江苏省人大常委会原党组成员、副主任刘捍东严重违纪违法问题进行了立案审查调查。\n经查，刘捍东丧失理想信念，背弃初心使命，对抗组织审查；违反中央八项规定精神，违规收受礼品、礼金、消费卡，接受可能影响公正执行公务的宴请；违反组织原则，不按规定报告个人有关事项，利用职权违规为他人职务晋升调整提供帮助；把手中权力异化为谋取私利的工具，利用职权为亲属谋取利益，纵容、默许亲属利用本人职权谋取私利；政绩观扭曲，揽权妄为，在工作中不正确履行职责；既想当官又想发财，与不法商人勾肩搭背、沆瀣一气，大搞新型腐败和隐性腐败，利用职务便利为他人在土地出让、企业经营等方面谋利，并非法收受巨额财物；滥用职权，致使国家利益遭受特别重大损失。\n刘捍东严重违反党的政治纪律、组织纪律、廉洁纪律和工作纪律，构成严重职务违法并涉嫌受贿、滥用职权等犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予刘捍东开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "最高法审委会原委员、民一庭原庭长郑学林严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_5-07.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  经中共中央批准，中央纪委国家监委对最高人民法院审判委员会原委员、民事审判第一庭原庭长郑学林严重违纪违法问题进行了立案审查调查。\n经查，郑学林丧失理想信念，背弃初心使命，对党不忠诚不老实，对抗组织审查，搞迷信活动；违反中央八项规定精神，违规收受礼品礼金，接受可能影响公正执行公务的宴请；不如实报告个人有关事项；利用职权或职务影响为他人谋取利益且亲属收受财物，违规拥有非上市公司股份，安排他人支付应由本人支付的费用；干预、插手司法活动；私德不修；丧失纪法底线，执法犯法，靠案吃案，大搞权钱交易，利用职务便利为他人在案件代理、诉讼等方面谋利，并非法收受巨额财物。\n郑学林严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿、利用影响力受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予郑学林开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_6-07.htm",
    "date": "2024-02-27",
    "content": "近年来，江苏省兴化市大力推进“四好农村路”建设，推动当地特色产业蓬勃发展，助力农民增收。图为2月26日，兴化市的一条农村公路融合生态、文化和旅游元素，呈现出秀美的生态乡村春日画卷。\n周社根摄（影像中国）"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_7-07.htm",
    "date": "2024-02-27",
    "content": ""
  },
  {
    "title": "实力国货焕新居   智能升级展新篇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-08.htm",
    "date": "2024-02-27",
    "content": "作为中国知名卫浴企业，恒洁卫浴集团有限公司（简称“恒洁”）创立于1998年，始终专注于满足中国家庭卫浴空间使用需求，提供专业的产品和卫浴空间解决方案，以高质量产品与高水平服务，为消费者高品质美好生活赋能。深耕卫浴行业26年来，恒洁始终坚持以品质为中心，持续创新突破，获专利授权2000余项，创新研发出智能一体机、超旋风节水坐便器等标杆产品，助力消费者品质生活升级。\n新年伊始，恒洁将继续坚守品质，不断满足用户更高品质的美好生活需要，助力行业高质量发展。\n坚持技术创新\n锻造企业智造硬实力\n恒洁以创新锻造品牌智造硬实力，持续夯实智造基础，用心守护消费者美好生活。创新“工业上楼+数字化工厂”模式，实现工业大数据平台高效管理与互联互通，通过数字化生产基地建设打通生产链条，降低运营成本，提高生产效率，强化质量管理。此外，恒洁建有五大创新研发中心，涵盖卫浴全品类，获得国家水效实验室、国家CNAS实验室认可，技术创新和研发实力位居行业前列。\n在26年的发展历程中，恒洁专注技术创新，并将技术革新作为企业高质量发展的重要内容。全新推出R9智能一体机，融合创新恒流技术、AI智导巡航清洗技术、高效全域烘干等100多项专利及创新技术，通过技术创新不断提高用户生活品质。\n与此同时，以智能为抓手，恒洁推出多款全卫空间解决方案，精准满足不同消费者、不同家庭成员对定制化、套系化、场景化的需求。\n聚焦美好生活\n提供优质服务体验\n恒洁致力于为消费者创造美好生活提供支持，为消费者提供高品质的产品与优质的服务体验。通过全新升级的恒洁闪装2.0服务，恒洁承诺3小时内完成全卫快速换装，并提供免费电改、搬运及废旧物品处理等8项升级服务，提升服务效率和客户满意度。\n恒洁的高品质服务不仅涵盖个人及家庭用户，还扩展到公共区域。今年春节期间，恒洁为机场、高铁站等公共出行场所提供了卫浴巡检保养和紧急维护服务，确保公共卫生空间的良好运行，守护社会公众出行卫生安全。\n推出焕新活动\n乐享品质美好生活\n2024年，恒洁将持续以实干担当服务用户美好生活。面对消费者的新希望、新要求，恒洁作为实力国货品牌，将主动作为，持续推出多项优惠活动。2024年3月，恒洁将在全国范围内发起“智享生活，品质315”焕新优惠活动。活动期间，消费者在线下门店即可抽取开春大吉礼包，同时推出多项产品组合优惠活动，为消费者提供更多选择。\n今年，恒洁将以更加精益求精的姿态，打造更高品质的产品，提供更优质的服务体验，释放品牌发展活力和动能，与广大消费者一道，共同迈向更加美好的未来。\n数据来源：恒洁卫浴集团有限公司"
  },
  {
    "title": "全过程人民民主丰富发展人类政治文明（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-09.htm",
    "date": "2024-02-27",
    "content": "核心阅读\n全过程人民民主突出人民在民主中的主体地位，是最广泛、最真实、最管用的民主；以完整的制度程序保障人民当家作主，拓展了民主的制度实践；在五千多年中华文明深厚基础上探索适合本国国情的民主发展道路，生动体现中华文明的突出特性，为丰富发展人类政治文明作出中国贡献。\n\n一年一度的全国两会，是我国政治生活中的一件大事，是全过程人民民主的生动体现。习近平总书记指出：“全过程人民民主是社会主义民主政治的本质属性”。新时代，以习近平同志为核心的党中央深化对中国民主政治发展规律的认识，提出全过程人民民主重大理念，明确发展全过程人民民主是中国式现代化的本质要求并大力推进，使中国特色社会主义政治制度优越性得到更好发挥，开创了社会主义政治文明发展的新局面，为丰富发展人类政治文明贡献了中国智慧、中国方案。\n突出人民在民主中的主体地位\n民主本意是“人民统治”“主权在民”。这不是抽象的，而是历史的、具体的、发展的，体现为人民当家作主。人民在民主过程中是居于主体地位还是客体地位，是主动的还是被动的，决定着民主的质量和成色，决定着人民当家作主能否真正落实到国家政治生活和社会生活之中。\n回顾人类文明历史，随着国家的出现，人类政治文明不断发展，对民主的追求日渐强烈。迈入现代化进程后，人们的民主意识日益觉醒和高涨，对民主制度的探索更加深入。在这个过程中，资产阶级民主经历了几百年的演变。历史地看，资产阶级民主在反对封建专制方面具有进步意义，在推动世界现代化发展中起过积极作用，但它总体上代表的是资产阶级的利益，是少数人的民主。\n作为人类社会的一种新型社会制度，社会主义在政治上追求的目标就是实现人民民主，这是最广大人民的民主。中国共产党领导人民实行人民民主就是要保证和支持人民当家作主。党的十八大以来，以习近平同志为核心的党中央立足新的历史方位，深刻把握我国社会主要矛盾发生的新变化，积极回应人民对民主的新要求新期盼，深刻吸取古今中外治乱兴衰的经验教训，全面总结我国民主发展取得的显著成就，团结带领人民发展全过程人民民主，推动我国民主发展进入历史新时期。全过程人民民主不是少数人的民主，它突出人民在民主中的主体地位，是最广泛、最真实、最管用的民主。\n坚持人民主体地位，是习近平新时代中国特色社会主义思想的重要内容，也是中国式现代化蕴含的独特民主观的价值根基和逻辑起点。全过程人民民主之所以能够成为最广泛、最真实、最管用的民主，一个重要原因就是我们党始终坚持以人民为中心发展全过程人民民主，真正落实人民主体地位，有效防止人民形式上有权、实际上无权的现象，切实避免那种选举时漫天许诺、选举后无人过问的弊端，使全体人民不仅有选举、投票的权利，也有广泛参与的权利；不仅能充分表达，也能有效实现自己的意愿；不仅推动国家发展，也共享发展成果。全过程人民民主保证全体人民依法通过各种途径和形式管理国家事务，管理经济和文化事业，管理社会事务，人民当家作主进一步落到实处，使人民意志得到更好体现、人民权益得到更好保障、人民创造活力进一步激发、人民主体地位得到全面落实。突出人民在民主中的主体地位，充分彰显了社会主义国家性质，充分彰显了全过程人民民主的独特魅力和显著优势，为人类政治文明发展作出了重大贡献。\n拓展人民当家作主的制度实践\n习近平总书记指出：“制度稳则国家稳，制度强则国家强。”民主既是一种价值理念，也是一种制度形式，必须通过明确合理的制度安排才能实现。为了实现真民主、好民主，使民主对人类文明进步发挥积极作用，民主制度不断变革发展，成为人类政治文明发展史的重要内容。全过程人民民主具有完整的制度程序，形成了全面、广泛、有机衔接的人民当家作主制度体系，构建了多样、畅通、有序的民主渠道，有效保证党的主张、国家意志、人民意愿相统一，有效保证人民当家作主。正是在如何依靠制度体系保证人民当家作主上，全过程人民民主拓展了民主的制度实践，丰富了人类政治文明形态。\n全过程人民民主是一种全链条、全方位、全覆盖的民主，以科学有效的制度安排支撑起人民丰富多彩的民主生活。全过程人民民主坚持人民民主专政的国体，坚持民主与专政有机统一；坚持人民代表大会制度的政体，把党的领导、人民当家作主、依法治国有机结合起来，有效保证国家政治生活既充满活力又安定有序；坚持和完善中国共产党领导的多党合作和政治协商制度，通过制度化、规范化、程序化的安排集中各种意见和建议，推动决策科学化民主化，真实、广泛、持久代表和实现最广大人民根本利益、全国各族各界根本利益；坚持和完善民族区域自治制度，保障中华民族大团结的局面不断巩固；坚持和完善基层群众自治制度，保障人民群众在基层党组织的领导和支持下，依法直接行使民主权利，充分彰显我国民主的广泛性和真实性；巩固和发展最广泛的爱国统一战线，不断促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐，最大限度凝聚起中华民族一切智慧和力量。\n全过程人民民主形成了一个完整的制度链条，包括选举民主、协商民主、社会民主、基层民主、公民民主等民主政治的全部要素，贯通民主选举、民主协商、民主决策、民主管理、民主监督等各个环节，并把人民民主体现到经济建设、政治建设、文化建设、社会建设、生态文明建设各个领域，具有时间上的连续性、内容上的整体性、运行上的协同性、人民参与上的广泛性和持续性，使国家政治生活和社会生活各个方面都体现人民意愿、听到人民声音，从而充分调动人民的积极性主动性创造性，汇聚起亿万人民为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗的强大合力。通过具有鲜明中国特色的制度安排，全过程人民民主实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，充分发挥出民主对政治稳定、经济发展、文化繁荣、民族团结、人民幸福、社会安宁、国家统一的促进作用，以民主的高质量促进国家治理的高效能，提升国家治理体系和治理能力现代化水平。\n为人类民主事业发展探索新的路径\n习近平总书记强调：“文明是多彩的，人类文明因多样才有交流互鉴的价值。”人类政治文明的百花园之所以绚烂多彩，就是因为民主是多样的。各国民主植根于本国的历史文化传统，成长于本国人民的实践探索和智慧创造，民主道路不同，民主形态各异，民主的实现方式各有特色。各国民主可以交流互鉴，共享人类政治文明一切有益成果，但不可能千篇一律、整齐划一。中国的全过程人民民主，使民主形态与自身现代化发展相适应、相契合，实现以民主促进国家发展、在国家发展基础上推进民主，既有鲜明的中国特色，也体现全人类对民主的共同追求。这不仅提振了发展中国家发展民主的信心，也为人类民主事业发展探索了新的路径。\n全过程人民民主植根中华文化沃土，体现中华文明的突出特性。全过程人民民主形成和发展于中国共产党领导人民争取民族独立、人民解放和实现国家富强、人民幸福的不懈奋斗，吸吮着中华民族漫长奋斗积累的文化养分，蕴含着民为邦本、为政以德、和而不同、革故鼎新、任人唯贤、以和为贵、讲信修睦、六合同风、四海一家等中华优秀传统文化的思想观念、人文精神、道德规范。中华文明赋予全过程人民民主以深厚底蕴，“第二个结合”拓展了中国特色社会主义政治发展道路的文化根基，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的民主理论和民主制度创新。例如，协商民主这一中国民主独特的、独有的、独到的民主形式，就源自中华民族长期以来形成的天下为公、兼容并蓄、求同存异等优秀政治文化。全过程人民民主在五千多年中华文明深厚基础上发展起来，源自近代以后中国政治发展的现实进程，把中华文明突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性生动展现在中国的民主实践中，使中国的民主之花在人类政治文明的百花园中绚丽绽放。\n全过程人民民主没有照搬照抄其他国家的民主模式，而是扎根广袤中华大地，注重从中华优秀传统文化中汲取智慧和养分，使民主符合中国国情，有效推动中国发展与中华民族伟大复兴，得到中国人民衷心拥护。全过程人民民主的成功推进和拓展有力说明，人类对民主的探索和实践永无止境，民主没有最好只有更好。世界上也不存在适用于一切国家的政治制度模式。只有扎根本国土壤、汲取充沛养分的民主，才能不断发展完善，才最可靠也最管用。全过程人民民主为探索更好民主制度、解决人类共同问题提供了独特智慧和全新选择。\n（作者为山东省习近平新时代中国特色社会主义思想研究中心特邀研究员）"
  },
  {
    "title": "着力突破瓶颈制约（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-09.htm",
    "date": "2024-02-27",
    "content": "过去一年，我国经济顶住外部压力，克服内部困难，经济回升向好，高质量发展扎实推进。同时也要清醒认识到，进一步推动高质量发展，除了要直面外部严峻复杂形势造成的不稳定不确定性，还要克服自身发展面临的有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多等困难和挑战。习近平总书记指出：“面对复杂形势、复杂矛盾、繁重任务，没有主次，不加区别，眉毛胡子一把抓，是做不好工作的。”我们要讲求工作推进的方式方法，始终坚持问题导向，不断推动改革创新，以强烈的忧患意识和无畏的担当精神着力突破瓶颈制约。\n在经济社会发展进程中，常会因某些方面滞后或某些环节薄弱制约发展步伐。如果解决得好，突破瓶颈制约，就会实现质的飞跃，推动经济社会发展。回望历史，党和人民事业发展从来不是一帆风顺的，一直是在不断破解发展瓶颈、解决矛盾问题中前进的。新时代以来，我们党领导人民采取一系列战略性举措、推进一系列变革性实践、实现一系列突破性进展、取得一系列标志性成果，着力突破影响经济社会发展的瓶颈制约，成功推进和拓展了中国式现代化。这启示我们，经济社会发展中一项项重大成果，都是在解决难题、攻克难关中取得的。面对发展中的瓶颈制约，绝不能回避掩饰、有畏难情绪，而是要始终保持正视问题的清醒头脑和积极态度，保持解决问题的坚定决心和耐心。\n当前，推动高质量发展还有许多卡点瓶颈，主要体现在科技创新能力还不强、供给体系质量还不高、资源要素投入消耗较大、绿色生产生活方式还未完全形成等。我们要深刻认识到，现阶段所面临的困难挑战和瓶颈制约，是前进中的问题、发展中的烦恼。只要我们心往一处想、劲往一处使，充分发挥主观能动性，就一定能够继续爬坡过坎、攻坚克难，以自身工作的确定性应对形势变化的不确定性，把中国式现代化宏伟蓝图一步步变成美好现实。\n着力突破发展的瓶颈制约，要有全局观，对各种矛盾做到了然于胸，同时又要紧紧围绕主要矛盾和中心任务，优先解决主要矛盾和矛盾的主要方面，以此带动其他矛盾的解决，在整体推进中实现重点突破，以重点突破带动经济社会发展水平整体跃升。制约发展的障碍是什么？存在的顽疾症结在哪里？如何科学有效解决？要将这些问题一个个攻破，就要找准突破口和着力点，拿出正确的思路和策略，确保解决问题、取得实效。比如，在科技领域，一些关键核心技术仍受制于人，“卡脖子”问题较为突出。突破瓶颈制约，就要跟踪全球科技发展方向，扭住自主创新这个“牛鼻子”，瞄准关键核心技术进行攻关，努力破除一切束缚创新驱动发展的观念和体制机制障碍，以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。\n着力突破发展的瓶颈制约，还要把握好规律，运用好科学方法论。近年来，在引领中国经济砥砺前行的实践中，我们党深化了新时代做好经济工作的规律性认识，概括提出“五个必须”。面对纷繁复杂的形势，我们要牢牢把握“五个必须”，准确理解党中央决策部署意图和落实举措，在把握规律的基础上以创造性工作突破瓶颈制约，打开事业发展新局面。稳中求进工作总基调，是我们党治国理政的重要原则，也是做好经济工作的方法论。在突破瓶颈制约的过程中，要把握好“稳”和“进”、“立”和“破”的辩证关系，坚持稳中求进、以进促稳、先立后破，做到大方向、战略部署要稳，在守住根基、稳住阵脚的基础上攻坚克难，该立的要积极主动立起来，特别是要在转方式、调结构、提质量、增效益上积极进取，做好新旧模式之间的衔接和切换，在战胜挑战中发展壮大，在闯关夺隘中开拓新局。"
  },
  {
    "title": "坚持和运用科学立场观点方法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-09.htm",
    "date": "2024-02-27",
    "content": "习近平总书记指出：“培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。”我们要建设的教育强国，以立德树人为根本任务，以为党育人、为国育才为根本目标。扎实推进立德树人，就要把习近平新时代中国特色社会主义思想的世界观和方法论贯彻和运用到教育工作中，增强工作的科学性、预见性、主动性、创造性，努力培养一代又一代德智体美劳全面发展的社会主义建设者和接班人。\n习近平总书记强调：“我国是中国共产党领导的社会主义国家，这就决定了我们的教育必须把培养社会主义建设者和接班人作为根本任务”。扎实推进立德树人，就要坚持自信自立，坚定不移走中国特色社会主义教育发展道路，坚持把立德树人作为根本任务抓紧抓好，朝着加快推进教育现代化的目标前行，让教育强国建设呈现更加鲜明的中国特色。坚持用习近平新时代中国特色社会主义思想铸魂育人，引导学生坚定理想信念、补足精神之钙，增进学生对新时代党的创新理论的政治认同、思想认同、理论认同、情感认同。教育引导学生树立高远志向，历练敢于担当、不懈奋斗的精神，把个人奋斗融入全面推进强国建设、民族复兴伟业之中。坚定人才自主培养的决心和信心，厚植有利于创新人才成长的土壤，尊重人才培养规律，不断增强教育面向未来的竞争力。\n教育是民生之基，寄托着亿万家庭的希望。习近平总书记强调：“坚持以人民为中心发展教育”“最终是办好人民满意的教育”。以科学立场观点方法扎实推进立德树人，要牢牢坚守人民至上的根本价值取向，站稳人民立场、把握人民愿望，坚持教育为人民服务、为中国共产党治国理政服务、为巩固和发展中国特色社会主义制度服务、为改革开放和社会主义现代化建设服务，为学生终身发展和幸福成长奠基。要完善全员、全过程、全方位育人的体制机制，推进学校教育、社会教育、家庭教育协同育人，着力构建德智体美劳“五育并举”格局，让学生在提升思想道德素养、丰富科学文化知识、强壮健康体魄、陶冶审美情操、提升生活能力等方面协同发展。要不断满足人民对更好教育的期待，努力让教育资源滋养每个人、让教育成果惠及每个人、让教育过程发展每个人、让教育效能助力每个人，以教育之力厚植人民幸福之本。\n守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。落实立德树人根本任务，要锚定为党育人、为国育才的根本目标，以改革创新为动力，把立德树人融入思想道德、文化知识、社会实践教育各环节，贯通学科体系、教学体系、教材体系、管理体系，推动形成高质量的育人体系。既要关注立德树人相关课程教育教学质量的提升，也要推进立德树人外部支撑要素的调整优化，统筹教育资源，提升思想政治工作质量。从顶层设计、课程协同、教学方式、评价激励等多个方面持续深化思政课程、课程思政改革创新，增强思政课的思想性、理论性和亲和力、针对性，挖掘专业课程蕴含的思政教学元素，将价值塑造、知识传授和能力培养紧密融合，提高育人的实效性。\n今天，中国的前途命运和人类的前途命运紧密联系在一起。新时代社会主义建设者和接班人，不仅要有中国情怀，而且要有世界眼光和国际视野。落实立德树人根本任务，要教育引导学生运用马克思主义观察时代、把握时代，从人类发展大潮流、世界变化大格局、中国发展大历史来认识中国同外部世界的关系。针对学生感到困惑的问题，要善于运用国内外的事实、案例、素材，在比较中解疑释惑，引导学生全面客观认识当代中国、看待外部世界。努力培养具有中国情怀、全球视野的人才，教育引导学生既身体力行讲好中国故事、传播好中国声音，又弘扬全人类共同价值，为推动构建人类命运共同体贡献青春力量。\n（作者为首都经济贸易大学研究员）"
  },
  {
    "title": "深刻认识健全全面从严治党体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-09.htm",
    "date": "2024-02-27",
    "content": "治国必先治党，党兴才能国强。健全全面从严治党体系，是党的二十大提出的加强新时代党的建设的重大举措。习近平总书记在二十届中央纪委三次全会上明确提出深入推进党的自我革命“九个以”的实践要求，其中之一是“以健全全面从严治党体系为有效途径”。以中国式现代化全面推进强国建设、民族复兴伟业，必须把党建设得更加坚强有力，更加自觉地以科学的态度、体系化的方式推进自我革命，确保我们党永远不变质不变色不变味。我们要深刻认识健全全面从严治党体系的重大意义和实践要求，不断深化对党的自我革命的规律性认识，推动全面从严治党向纵深发展。\n推进中国式现代化的内在要求。习近平总书记指出：“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”作为现代化事业的引领和推动力量，政党的价值理念、领导水平、治理能力、精神风貌、意志品质直接关系国家现代化的前途命运。政党要把自身建设和国家现代化建设紧密结合起来。中国式现代化是中国共产党领导的社会主义现代化，坚持党的领导是推进中国式现代化的根本保证。健全全面从严治党体系，就是要通过这一有效途径使我们党不断去杂质、强免疫、壮筋骨，经受住“四大考验”，有效应对“四种危险”，确保党始终成为坚强领导核心，更好领导14亿多中国人民战胜前进道路上的各种风险挑战，以中国式现代化全面推进强国建设、民族复兴伟业。\n加强新时代党的建设的重大举措。习近平总书记指出：“要把新时代坚持和发展中国特色社会主义这场伟大社会革命进行好，我们党必须勇于进行自我革命，把党建设得更加坚强有力。”在统揽伟大斗争、伟大工程、伟大事业、伟大梦想中，起决定性作用的是党的建设新的伟大工程。党的十八大以来，以习近平同志为核心的党中央着眼于把党建设成为始终走在时代前列、人民衷心拥护、勇于自我革命、经得起各种风浪考验、朝气蓬勃的马克思主义执政党，把全面从严治党作为新时代党的建设的鲜明主题，着力解决党内存在的突出问题，管党治党宽松软状况得到根本扭转。健全全面从严治党体系，正是在深刻总结新时代全面从严治党丰富实践经验和重要理论成果基础上提出的重大举措，深刻体现了我们党对马克思主义政党建设规律、共产党执政规律认识的深化，必将有力推进党的建设理论创新、实践创新、制度创新，推动新时代党的建设新的伟大工程向纵深发展。\n实现执政能力整体性提升的有效路径。放眼人类历史长河，从来没有哪个政党能像中国共产党这样，始终保持自我革命精神，一次次拿起手术刀来革除自身病症，一次次靠自己解决了自身问题，进而不断提升执政能力。党和国家事业越发展，对党的执政能力和领导水平要求就越高。党的十八大以来，以习近平同志为核心的党中央高度重视执政能力建设，从关系党和国家前途命运的高度对长期执政问题进行深入思考，科学回答“建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党”这一重大时代课题。新时代新征程，健全全面从严治党体系，就是要进一步形成依靠党的自身力量发现问题、纠正偏差、推动创新、实现执政能力整体性提升的良性循环，不断坚定我们解决“六个如何始终”大党独有难题的信心决心。健全全面从严治党体系，要坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，形成一个内涵丰富、功能完备、科学规范、运行高效的动态系统，为实现执政能力整体性提升提供有效路径。我们要始终沿着这一有效路径，推动全面从严治党各项工作更好体现时代性、把握规律性、富于创造性，不断提高执政能力和领导水平，走好新的赶考之路。\n（作者为武汉大学副校长）"
  },
  {
    "title": "阔步迈向网络强国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-10.htm",
    "date": "2024-02-27",
    "content": "2014年2月27日，习近平总书记在中央网络安全和信息化领导小组第一次会议上发表重要讲话，明确提出要从国际国内大势出发，总体布局，统筹各方，创新发展，努力把我国建设成为网络强国。十年来，习近平总书记举旗定向、领航掌舵，亲自擘画网络强国宏伟蓝图，部署推动网信事业高质量发展，系统回答了为什么要建设网络强国、怎样建设网络强国等一系列重大理论和实践问题，形成了习近平总书记关于网络强国的重要思想，指引我国从网络大国向着网络强国阔步迈进。新征程上，我们要坚持以习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想为指导，深刻领会习近平总书记提出网络强国战略目标的深邃考量，更加自觉肩负起网络强国建设的职责使命，加快推动网信事业高质量发展，以网络强国建设新成效为全面建设社会主义现代化国家、全面推进中华民族伟大复兴提供有力服务、支撑和保障。\n一、高瞻远瞩、举旗定向，网络强国战略目标鲜明指引信息时代强国之路\n建设网络强国，是以习近平同志为核心的党中央高瞻远瞩、审时度势，着眼信息革命时代潮流和发展大势，从党和国家事业发展全局出发作出的重大决策。习近平总书记以马克思主义政治家、思想家、战略家的深邃洞察力、敏锐判断力、理论创造力，从历史和现实相贯通、国际和国内相关联、理论和实际相结合的宽广视角，提出了网络强国战略目标，坚定而清晰地描绘出网信事业的发展方向，带领全党全国人民牢牢把握信息革命历史机遇，开创了网络强国建设崭新篇章。回首十年发展历程，我们更加深刻认识到习近平总书记作出这一重大决策的站位之高、思考之深、谋划之远，更加深刻体会到建设网络强国重大而深远的战略意义。\n建设网络强国是把握人类社会发展规律、掌握信息革命历史主动的战略选择。习近平总书记深刻指出，“人类经历了农业革命、工业革命，正在经历信息革命”“互联网是我们这个时代最具发展活力的领域”“当今世界，谁掌握了互联网，谁就把握住了时代主动权；谁轻视互联网，谁就会被时代所抛弃。一定程度上可以说，得网络者得天下”，强调“信息化为中华民族带来了千载难逢的机遇”“信息化为我国抢占新一轮发展制高点、构筑国际竞争新优势提供了有利契机”“我们必须抓住信息化发展的历史机遇，不能有任何迟疑，不能有任何懈怠，不能失之交臂，不能犯历史性错误”，等等。这一系列重要论述，科学运用马克思主义立场观点方法，深刻阐明了建设网络强国的重大历史意义和现实意义，体现了习近平总书记作为大党大国领袖对人类社会发展规律和信息时代潮流大势的深刻洞察和全面把握，为我们加快推进网络强国建设指明了前进方向、提供了根本遵循。当前，中华民族伟大复兴战略全局、世界百年未有之大变局与信息革命时代潮流发生历史性交汇，世界主要国家都把互联网作为谋求竞争新优势的战略方向，能不能适应和引领互联网发展，成为决定大国兴衰的一个关键。我们更加深刻认识到，只有加快建设网络强国，才能在新一轮科技革命和产业变革中赢得先机，牢牢掌握信息革命历史主动，确保始终引领发展潮流、走在时代前列。\n建设网络强国是统筹高质量发展和高水平安全、以信息化赋能中国式现代化的重大举措。习近平总书记强调，“建设网络强国的战略部署要与‘两个一百年’奋斗目标同步推进”“没有网络安全就没有国家安全，没有信息化就没有现代化，网络安全和信息化事关党的长期执政，事关国家长治久安，事关经济社会发展和人民群众福祉”“网信事业代表着新的生产力和新的发展方向，应该在践行新发展理念上先行一步”“以信息化培育新动能，用新动能推动新发展”“坚持正确网络安全观，筑牢国家网络安全屏障”“要有丰富全面的信息服务，繁荣发展的网络文化”“让亿万人民在共享互联网发展成果上有更多获得感”“构建网络空间命运共同体”，等等。这一系列重要论述，深刻阐述了信息化与中国式现代化、网络安全与国家安全、网络强国与社会主义现代化强国的内在关系，明确了网络强国建设在全面推进强国建设、民族复兴伟业中的重要地位作用。当前，互联网带来一系列新机遇新挑战，信息化已成为驱动引领经济社会高质量发展的关键引擎，网络安全已成为最复杂、最现实、最严峻的非传统安全问题之一。我们更加深刻认识到，只有加快建设网络强国，紧紧围绕推进中国式现代化这个最大的政治，加强网络内容建设和管理，着力维护网络安全，加快信息化发展步伐，推进信息惠民为民，拓展深化网络空间国际交流合作，才能为推进中国式现代化丰富实践路径、注入驱动力量、提供有力支撑。\n建设网络强国是巩固党的长期执政地位、提高信息化条件下党的执政能力和领导水平的必然要求。习近平总书记站在确保党长期执政的战略高度，准确把握信息革命带来的机遇和挑战，作出了“过不了互联网这一关，就过不了长期执政这一关”的重大论断，强调“必须旗帜鲜明、毫不动摇坚持党管互联网，加强党中央对网信工作的集中统一领导”“各级领导干部特别是高级干部要主动适应信息化要求、强化互联网思维”“要走好网上群众路线，提高通过互联网组织群众、宣传群众、引导群众、服务群众的本领”“科学认识网络传播规律，提高用网治网水平，使互联网这个最大变量变成事业发展的最大增量”，等等。这一系列重要论述，体现了习近平总书记对我们党经受执政考验、提高执政能力、完成执政使命的忧患意识和历史担当，以全新的视野深化了我们党对信息时代执政规律的认识。当前，对任何国家和政党来说，互联网是重要的执政条件，网络空间是重要的执政环境，信息化是重要的执政手段，用网治网能力是执政能力的重要方面和体现。我们更加深刻认识到，只有加快建设网络强国，不断探索和把握新形势下党的执政规律，在信息化条件下走好党的群众路线、巩固党的执政基础，才能提高信息化条件下党的执政能力和领导水平，使风华正茂的百年大党始终勇立信息时代潮头。\n二、锚定蓝图、砥砺奋进，新时代网络强国建设取得历史性成就\n党的十八大以来，以习近平同志为核心的党中央高度重视互联网、大力发展互联网、积极运用互联网、有效治理互联网，统筹协调涉及政治、经济、文化、社会、军事等领域网络安全和信息化重大问题，作出一系列重大决策、提出一系列重大举措，走出一条中国特色治网之道。在习近平总书记关于网络强国的重要思想科学指引下，网络强国从宏伟蓝图逐步转化为生动实践，网信事业从夯基垒台到积厚成势、从发展起步到不断壮大，取得历史性成就、发生历史性变革。\n强化政治统领，党对网信工作的领导全面加强。健全完善互联网管理领导体制，成立中央网络安全和信息化领导小组（后改为委员会），着力加强党中央对网信工作的集中统一领导，网信领域顶层设计不断优化，统筹协调更加有力，网信工作体系不断完善，网信系统党的建设、干部队伍建设和人才队伍建设全面加强，网络安全工作责任制、网络意识形态工作责任制有效落实，全国“一张网”“一盘棋”工作格局基本形成。\n坚持凝心铸魂，网上主流思想舆论不断巩固壮大。用心用情用功做好习近平新时代中国特色社会主义思想网上宣传，党的创新理论网上传播入脑入心，网上重大主题宣传浓墨重彩，网络意识形态斗争有力有效，根本扭转了过去网上乱象丛生、阵地沦陷、被动挨打的状况，网络空间正能量更加强劲、主旋律更加高昂，党的声音始终成为网络空间最强音。\n完善综合治理，网络空间更加清朗。坚持系统性谋划、综合性治理、体系化推进，深化网络生态治理，深入推进“清朗”系列专项行动，集中整治群众反映强烈的突出问题，网络生态持续向善向好，网络综合治理体系基本建成，网络文明建设不断深化，网上群众路线走深走实，亿万网民积极共建网上美好精神家园。\n筑牢安全屏障，网络安全保障体系和能力持续提升。关键信息基础设施安全保护不断强化，数据安全管理和个人信息保护持续深化，国家网络安全应急体系日益健全，网络安全态势感知、事件分析、应急处置能力不断提升，连续10年举办国家网络安全宣传周，网络安全学科和人才建设深入推进，全社会网络安全意识和技能明显提高。\n聚焦自立自强，网信领域核心技术自主创新步伐加快。加强前沿技术攻关，移动通信、光传输、软件和集成电路技术加快发展，大数据、云计算、人工智能、区块链等研究应用加快推进，6G关键技术研发加速，卫星互联网建设提速，量子通信、量子计算等领域实现原创性突破，5G技术应用等持续领先，政策支撑保障不断强化，以企业为主体、市场为导向、产学研深度融合的技术创新体系加快构建。\n突出驱动引领，信息化对高质量发展支撑作用更加凸显。数字中国建设整体布局全面实施，建成全球规模最大、技术领先、性能优越的信息基础设施，数字产业化基础更加坚实，产业数字化步伐持续加快，数字经济规模连续多年稳居世界第二，数字化绿色化协同转型发展加快推进，数字社会全面建设，新型智慧城市建设扎实推进，网信为民惠民持续深入，网络扶贫和数字乡村建设接续推进，全民数字素养与技能不断提升，截至2023年6月，网民规模10.79亿、互联网普及率76.4%，形成全球最大、生机勃勃的数字社会。\n全面依法治网，网络空间法治化程度不断提高。制定出台网络安全法、数据安全法、个人信息保护法等涉网络领域立法150余部，网络法律体系基本形成，网络执法力度持续加大，网络普法宣传显著加强，人民群众合法权益和社会公共利益得到有效维护，全社会尊法学法守法用法氛围更加浓厚。\n深化国际合作，网络空间国际话语权和影响力明显增强。深入宣介阐释习近平总书记关于构建网络空间命运共同体的理念主张，创设并连续10年成功举办世界互联网大会乌镇峰会，成立世界互联网大会国际组织，深度参与网络空间国际治理，网信领域国际交流合作不断拓展深化，中国理念、中国主张、中国方案赢得越来越多认同和支持。\n全面回顾习近平总书记带领我们走过的十年发展历程，我们深切感受到，正是有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想科学指引，网信事业才取得历史性成就、发生历史性变革。在新时代网络强国建设实践中，积累了一系列来之不易、弥足珍贵的经验，必须坚持党管互联网，必须坚持网信为民，必须坚持走中国特色治网之道，必须坚持统筹发展和安全，必须坚持正能量是总要求、管得住是硬道理、用得好是真本事，必须坚持筑牢国家网络安全屏障，必须坚持发挥信息化驱动引领作用，必须坚持依法管网、依法办网、依法上网，必须坚持推动构建网络空间命运共同体，必须坚持建设忠诚干净担当的网信工作队伍。我们要认真总结，在网络强国建设实践中持续深化对做好网信工作的规律性认识，推动网络强国建设行稳致远、阔步前行。\n三、牢记使命、矢志前行，奋力谱写新征程网络强国建设崭新篇章\n习近平总书记强调：“新时代新征程，网信事业的重要地位作用日益凸显。”当前，网信事业处于世界百年未有之大变局之焦点、引领信息革命时代潮流之先机、关乎中华民族伟大复兴之全局。新征程上，我们要坚持以习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想为指导，加强党对网信工作的全面领导，巩固深化互联网管理领导体制改革成果，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉肩负起网信工作的使命任务，奋力开创网信事业发展新局面，以网络强国建设新成效为全面推进强国建设、民族复兴伟业提供强大网上舆论支持、可靠网络安全保障和有力信息化支撑。\n坚持举旗帜聚民心，广泛凝聚亿万网民团结奋斗的强大精神力量。始终把做好习近平新时代中国特色社会主义思想网上宣传摆在首要位置，创新语态表达和互动引导方式，打造网上理论传播矩阵，引导全党全社会进一步增强坚定拥护“两个确立”、坚决做到“两个维护”的政治自觉、思想自觉、行动自觉。坚持正能量是总要求、管得住是硬道理、用得好是真本事，统筹推进网上重大主题宣传和议题设置，丰富优质网上内容供给，做大做强网上主流思想舆论，坚持线上线下协同发力，精心做好网上舆论引导工作，构建网上网下同心圆。立足中华文化和中华文明、紧扣人民需求和时代需要，用正面声音、主流价值、先进文化引领网络空间，培育积极健康、向上向善的网络文化，共建共享网上美好精神家园。\n坚持防风险保安全，坚决筑牢国家网络安全屏障。全面贯彻落实总体国家安全观，有效应对网络安全领域各类风险挑战，坚决守牢网上阵地。聚焦防范化解网络意识形态风险，健全网络综合治理体系，完善网上风险防范机制，及时批驳网上错误思想观点，筑牢网上政治安全和意识形态安全屏障。围绕防范化解网络安全风险，全面加强网络安全保障体系和能力建设，加强关键信息基础设施安全保护，持续提升网络安全态势感知、监测预警、风险评估、事件处置等能力，进一步强化数据安全和个人信息保护，切实维护国家网络安全和人民群众切身利益。\n坚持强治理惠民生，有效推动国家治理水平提升和民生改善。牢牢把握数字技术发展为践行网信为民、提升国家治理水平带来的新机遇，推进决策科学化，积极运用大数据、人工智能等新技术提高决策水平；推进管理精准化，创新公共管理模式，实现精准施策、精准供给、精准管理；推进服务高效化，加快发展高效协同的数字政务，打造泛在可及、智慧便捷、公平普惠的数字化服务体系。大力推进网络空间法治化进程，统筹推进网络立法司法执法普法，以良法善治推动建设良好网络生态。深入推进新型智慧城市、数字乡村建设，加快弥合“数字鸿沟”，持续提升全民数字素养与技能，围绕群众反映强烈的网络诈骗、隐私泄露、网络暴力、个人信息保护等问题，创新工作举措，加大整治力度，有力回应关切，让广大人民群众在网信事业发展中有更多获得感、幸福感、安全感。\n坚持增动能促发展，积极助力经济社会高质量发展。加快推进网信领域科技自立自强，推进人工智能、量子科技、集成电路等重点领域技术突破，加快推动一批关键核心技术研发突破，实现高水平科技自立自强。统筹推进网络基础设施、算力基础设施、应用基础设施建设，推动5G、工业互联网、大数据中心等建设，打通经济社会发展的信息“大动脉”。深入推动数字技术和实体经济深度融合，加快推进数字产业化和产业数字化，做强做优做大数字经济，大力推进数字化绿色化协同转型发展。畅通数据资源流动，加强数据资源跨地区跨部门跨层级的统筹管理、整合归集，全面提升数据资源规模质量和利用效能。\n坚持谋合作图共赢，推动构建网络空间命运共同体迈向新阶段。大力宣介习近平总书记关于构建网络空间命运共同体的理念主张，为全球互联网发展治理贡献中国智慧、中国方案。全方位参与全球数字治理进程，深度参与国际标准和规则制定，高水平建设世界互联网大会国际组织，推动建立更加公正合理的全球互联网治理体系。围绕数字经济、数据安全、技术创新、文化互鉴等领域，深化网信领域务实合作，让互联网更好造福世界各国人民。\n征程万里风正劲，奋楫扬帆再出发。新时代新征程，我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想为指导，踔厉奋发、勇毅前行，向着习近平总书记指明的网络强国战略目标阔步迈进，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴作出新的更大贡献！"
  },
  {
    "title": "在交流中增本领（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-10.htm",
    "date": "2024-02-27",
    "content": "建好用好交流平台，不仅能推动基层干部常思考、找差距，互通有无、资源共享，还能够帮助他们更好地理解相关政策，从而让好政策真正惠及群众\n\n赖德求没想到，自己50多岁了，有一天会走上演讲台，介绍展示农村工作经验。赖德求是江西省石城县屏山镇河东村党支部书记，在村干部的岗位上干了25年。\n近年来，石城县推出“擂台赛绩”活动，一年确定一个主题，各乡镇通过内部比赛和评选，推举一到两名村党组织书记，到县里演讲展示，交流经验，学习新知。\n参加交流会，赖德求很积极，但让他犯难的是上台脱稿演讲。其他村干部也存在这方面的问题，有的上台就紧张，手不知道该往哪放，说话也磕磕巴巴。初次参加演讲，赖德求只拿了个参与奖，但在跟其他村党组织书记的对比中找到了短板。\n去年，“擂台赛绩”的主题是村集体经济发展。这方面，河东村做得不错，赖德求铆足了劲儿，平时工作中注意搜集相关素材，还做了数据对比图。这次展示，赖德求虽然普通话还不那么流利，但是凭借过硬的数据和案例，河东村进入了前三名。不久前，通过与其他经济发达村的交流互动，河东村引入新投资，建起了冷链，进行食品加工包装，又解决了全村100多人的就业。\n在几次比赛后的交流中，赖德求打开了推进乡风文明建设的思路，并付诸行动。缺活动场所，赖德求就把河东小学闲置校舍改建成活动室，在农闲时期开展河东村农民趣味运动会。赖德求说：“瞄准村民需求，多搞文化活动聚人气，村民亲近了，培育文明乡风就有了好基础。”\n推进乡村全面振兴，不能闭门造车，组织部门要善于为村干部搭建交流平台，助推干部成长。石城县委组织部干部认为，现在的基层治理工作对干部的综合能力提出了更高要求，干部要与时俱进，才能够挑得起担子。\n在交流中增本领。不少地方开展了“擂台比武”“青年讲堂”等活动，让基层干部获得新思路、新办法、新干劲。到乡村采访，常听不少干部说：“这样的新‘赛场’，不妨再大些、再多些。”建好用好交流平台，不仅能推动基层干部常思考、找差距，互通有无、资源共享，还能够帮助他们更好地理解相关政策，从而让好政策真正惠及群众。\n（作者为本报江西分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "全国检察机关去年开展巡回检察3900余次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-10.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  （记者张璁）记者26日从最高人民检察院新闻发布会上获悉：2023年，最高检直接对3个省份4所监狱开展“减假暂”案件办理等问题专门巡回检察，直接组织对4个省份相关看守所开展跨省交叉巡回检察，在9个省份开展社区矫正巡回检察试点。全国检察机关共开展各类巡回检察3900余次，发现问题和线索6万余个，立案侦查司法工作人员相关职务犯罪140余人。\n在强化“减假暂”监督方面，2023年，全国检察机关共受理“减假暂”监督案件30万余件，同比上升超过25%；经实质化审查，提出书面纠正意见2万余人次，既监督防止“纸面服刑”“提钱出狱”，又监督防止“该减不减”“该放不放”。\n2023年，最高检推动制发《关于依法推进假释制度适用的指导意见》和《关于进一步规范暂予监外执行工作的意见》，首次以假释监督为主题制发指导性案例。检察机关强化社区矫正监督，对监外执行条件消失的，督促收监执行3600余人。最高检与最高法联合开展“雷霆2023”专项活动，经检察监督推动执行案件3400余件，涉及金额数亿元。\n此外，检察机关夯实派驻检察基础，提升巡回检察质效，巩固深化“派驻+巡回”监督模式。出台《关于加强派驻监管场所检察工作的意见》，推动派驻检察室与监狱、看守所监控和执法信息联网全覆盖，着力解决派驻虚化、人员老化、履职弱化等问题。"
  },
  {
    "title": "山西清徐县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-10.htm",
    "date": "2024-02-27",
    "content": "本报太原2月26日电  （记者马睿姗）“山西美绿源农业股份有限公司共有8名党员，2名在本地，其余均在外地工作，公司设有学农劳动实践教室，可容纳150人；现存问题是党员比较分散不便于管理，可选择线上形式开展活动。”实地走访后，田忻艳在工作日志上详细记录下该企业的党建现状和亟须解决的问题。\n田忻艳是山西省太原市清徐县的专职党建工作指导员。清徐县委组织部为加强非公企业党建，聘用了一批专职党建工作指导员。清徐县制定了工作考核管理办法，将160名党组织书记和70名专兼职党建指导员纳入备案管理。\n清徐县有非公企业9464户，规上企业120家。近年来，清徐县委组织部坚持“全覆盖、规范化、起作用、促发展”的工作思路，持续推动非公企业党建工作走深走实。清徐县加强产业链党建工作，推动实现规模集聚发展。目前，清徐县园区产业链上企业设立32个党组织，食醋产业链上企业设立25个党组织，实现党组织全覆盖。该县共设立非公企业党组织160个，有党员989名，党组织覆盖率达95%以上。\n为提升服务经营主体工作的质量和水平，清徐县行政审批局、市场监管局、民政局等20家单位的党组织，定期与非公企业党组织进行党建联建活动，构建起组织共建、资源共享、机制衔接、功能优化、问题联解的工作格局。"
  },
  {
    "title": "乡村新貌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_5-10.htm",
    "date": "2024-02-27",
    "content": "近年来，四川省成都市双流区永安镇加强基层党组织建设，多措并举吸引人才回乡创业，带动发展乡村产业，促进农民增收致富，助力乡村全面振兴。图为2月26日，双流区永安镇，河流、农田与民居共同构成一幅美丽的乡村画卷。\n李向雨摄（影像中国）"
  },
  {
    "title": "本版责编：季健明  肖  遥  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_6-10.htm",
    "date": "2024-02-27",
    "content": ""
  },
  {
    "title": "殷墟博物馆新馆开馆，近四千件套文物集中亮相",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-11.htm",
    "date": "2024-02-27",
    "content": "核心阅读\n殷墟是我国第一个有文献可考并为考古发掘所证实的商代晚期都城遗址。2月26日，位于河南安阳的殷墟博物馆新馆正式开馆，近4000件套文物集中公开展示，其中3/4以上文物首次亮相。殷墟博物馆新馆落成，展示了几代考古人的累累硕果，也意味着殷墟大遗址保护利用工作站上了新起点。\n\n河南安阳，洹河之畔，青铜大鼎造型的殷墟博物馆新馆矗立岸边，和殷墟宫殿宗庙遗址隔河相望，馆体上方“大邑商”三个甲骨文字格外醒目。\n2月26日，筹建3年多的殷墟博物馆新馆开放。青铜器、陶器、甲骨、玉器等近4000件套文物集中公开展示，展陈文物数量之庞大、类型之齐全，都是商代文物展览之最。\n探  馆\n3/4以上文物首次亮相\n2月26日上午，随着清脆的龙纹石磬声响起，殷墟博物馆新馆展厅的青铜色大门缓缓开启。大厅高墙上，“苟日新，日日新，又日新”九个大字映入眼帘；头顶，一只玄鸟盘旋飞舞，寓意“天命玄鸟，降而生商”。\n“大家看到的是我国目前最早的马车实物标本，馆内集中展示了23座，都出土于殷墟。”在博物馆一层殷墟车马遗迹展，讲解员许纤莹带领观众，感受3000多年前车马飞驰的壮观景象。\n据介绍，殷墟博物馆新馆占地262.5亩，建筑规模5.1万平方米，展厅面积约2.2万平方米，展陈聚焦商文明主题，设有3个基本陈列、4个专题展览和1个特色沉浸式数字展。“本次新馆展出的各类文物，3/4以上都是首次亮相。”殷墟博物馆常务副馆长赵清荣说。\n2023年，“河南安阳市殷墟商王陵及周边遗存”入选2022年度全国十大考古新发现。新馆的建成，也让一系列考古重要成果得以与观众见面。\n在“长从何来”展厅，觚爵鼎尊、钺刀戈矛等亚长墓出土的文物，让商朝的戎马生活变得完整而立体；在“子何人哉”专题展，110余片精选的刻辞甲骨，让观众了解卜辞中蕴藏的珍贵历史信息……开馆首日，观众时而在司母辛鼎、亚长牛尊等青铜重器边驻足，时而对着玉梳、骨笄等古代生活饰品欣赏。\n“快看，这里的面具在挤眼睛、水牛也活了。”在裸眼3D展厅，一位观众惊喜地招呼同伴。在数字技术的应用下，青铜面具、屯南甲骨“动”了起来，殷墟车马也“迈开步伐”。据介绍，殷墟博物馆新馆积极运用人工智能等新技术，打造沉浸式展厅，赋予文物、文献、甲骨记载等新的呈现方式。\n“我们于2月22日开放了预约通道，开馆首日迎来观众近5000人次。”赵清荣说，观众可以通过博物馆网站、公众号等多种渠道预约参观。\n探  源\n展示几代考古人的成果\n1928年，中国考古者在洹河沿岸铲起第一锹土。1961年3月，国务院将殷墟列入首批全国重点文物保护单位；2006年，殷墟入选世界文化遗产名录；2017年，甲骨文入选联合国教科文组织“世界记忆名录”……如今，殷墟已成为中国考古发掘时间最长、次数最多、面积最大的古代都城遗址，其重要性不言而喻。\n90多年过去了，经过几代考古人持续不断的发掘研究，沉睡三千载的商文明走入公众视野。近年来，殷墟王陵区、小屯宫殿宗庙区、洹北手工业作坊区的考古新发现，让甲骨文中记载的“大邑商”面貌愈发清晰。\n“早在殷墟发掘初期，考古工作者就有向公众展示文物的想法。”中国社会科学院考古研究所研究员、安阳工作站副站长何毓灵说，安阳工作站早期设有陈列室，但更多还是供学者进行专业研究。随着考古成果不断丰富，建于2005年的殷墟博物馆在展陈理念、空间布局、展示数量、技术手段等方面已难以满足时代需要。\n2020年11月，殷墟博物馆新馆开工奠基。新馆由安阳市政府投资建馆、中国社会科学院考古研究所提供展品，其中馆内展陈的文物，90%以上都是安阳工作队1950年以来发掘的文物精品，涉及政治、经济、军事、农业、手工业等多方面。\n中国社会科学院考古研究所所长、殷墟博物馆馆长陈星灿说：“殷墟是中国考古学的摇篮，也是中国考古学家的摇篮。这样一个大型专题类博物馆的建立，圆了几代考古人的梦想。”\n何毓灵说：“作为一座考古博物馆，新馆展陈不再是单个文物的展示，更多的是成组器物的全方位呈现。无论是妇好墓的铜爵，还是从亚址墓、马危墓等出土的器物，都是成组地与观众见面，让人更好感受殷商文明的全貌。”\n在新馆筹建过程中，中国社会科学院考古研究所在博物馆选址、博物馆结构布局、展出文物的选择等方面做了大量的工作。“我们全面系统编制了数百万字的知识文本，为新馆展陈提供了学术支撑。”中国社会科学院考古研究所研究员、殷墟博物馆执行馆长岳占伟说。\n作为殷墟考古研究成果转化的重要展示平台，殷墟博物馆新馆还将承担考古研究、文物修复、科技检测、研学教育等方面的功能。“馆内设有精细考古实验室，后期观众可以近距离观看考古人员的发掘和研究工作。”岳占伟说。\n探  索\n推进国家考古遗址公园建设\n一片甲骨惊天下。位于安阳市殷都区西郊乡的小屯村，因出土甲骨而闻名，成为殷墟考古的中心地带。\n将视角拉远，遥望洹河两岸，宫殿宗庙遗址、王陵遗址、洹北商城遗址等彼此呼应，共同组成了规模宏大、气势恢弘的殷墟遗址保护区。\n随着殷墟博物馆新馆的落成，殷墟考古和商文明研究成果实现一次系统梳理和有力呈现，殷墟大遗址保护利用工作也迎来了新起点。作为殷墟国家考古遗址公园的重要工程，殷墟博物馆新馆与殷墟宫殿宗庙区、王陵区、殷墟考古文旅小镇一起，共同构成展示阐释体系。\n据介绍，殷墟遗址总保护范围29.47平方公里，涉及安阳市3个区、66个村（社区）。2019年3月，安阳殷墟世界文化遗产保护管理委员会批准设立。目前，殷墟管委会将辖区内66个村（社区）划分为180个四级网格，组建由巡防队员、村（社区）干部在内的360余名殷墟文物安全守护人。\n国家文物局考古司司长闫亚林介绍，殷墟遗址自“十一五”以来一直被列入国家大遗址保护项目库，2010年河南殷墟国家考古遗址公园被评为首批国家考古遗址公园。近年来，在国家文物局指导下，河南省公布了《河南省安阳殷墟保护管理条例》《安阳殷墟保护总体规划》，安阳市制定了《殷墟国家考古遗址公园规划》，为殷墟保护和管理指明了方向。\n安阳市文物局局长李晓阳告诉记者，当前，安阳市正加快推动《殷墟遗址保护总体规划》修编，殷墟核心区保护展示和环境整治工程等也在加速推进中。今年春节假期，安阳市举办“点亮殷墟”夜游活动，殷墟景区首次在夜间开放，安阳市累计接待游客403.53万人次，与2023年同期相比增长195.97%。\n让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来。据介绍，下一步，安阳市将加快构建殷墟和甲骨文品牌体系，打造“博物馆+遗址公园+考古科研基地”全国文物保护利用示范区，同时探索利用数字技术，让散落于各地的甲骨文以科技的形式“回归”。"
  },
  {
    "title": "中国航天今年预计实施约一百次发射任务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-11.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  （记者刘诗瑶）26日，中国航天科技集团有限公司发布《中国航天科技活动蓝皮书（2023年）》。该蓝皮书显示，中国航天2024年全年预计实施100次左右发射任务，有望创造新的纪录。\n中国航天2024年计划开展一系列重大任务。空间站进入常态化运营模式，年内完成2次货运飞船、2次载人飞船发射任务和2次返回任务；发射鹊桥二号中继星，为月背与地球间提供中继通信；发射嫦娥六号探测器，实现世界首次月球背面南极采样返回；发射海洋盐度探测卫星，使中国具备高分辨率、高精度的海洋盐度探测能力；实施长征六号丙、长征十二号等新型运载火箭首飞；首个商业航天发射场迎来首次发射任务；多个卫星星座将加速组网建设。\n据了解，2023年中国航天实施67次发射任务，位列世界第二，研制发射221个航天器，发射次数及航天器数量刷新中国最高纪录。其中长征系列运载火箭47次发射全部成功，成功率100%，累计发射突破500次，其他商业火箭发射20次。\n回顾过去一年，中国航天在发射活动方面，高密度发射任务有序实施、成功率保持高位，航天器研制发射数量快速增长、研制能力大幅提升。\n在科技创新方面，运载火箭、载人航天、月球和深空探测、通信、导航、遥感卫星、科学和技术试验等领域不断创新突破，中国航天进入空间、探索空间、利用空间的能力不断增强，取得多项科技成就。\n在应用服务方面，基于卫星通信、卫星遥感、卫星导航定位等空间基础设施，中国航天发展形成了较为完善的应用体系，有力支撑网络强国、海洋强国、农业强国、交通强国、文化强国等国家战略以及国家“双碳”目标，广泛服务于国民经济各行业。\n在国际合作方面，中国航天开展了交流研讨、数据共享、技术合作、应用服务、航天文化教育等多种形式的国际交流活动，推动共建“一带一路”高质量发展，助力构建人类命运共同体。"
  },
  {
    "title": "江西省将建设景德镇陶瓷文化生态保护区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_3-11.htm",
    "date": "2024-02-27",
    "content": "本报南昌2月26日电  （记者朱磊）记者从江西省景德镇市获悉：江西省已经批复《景德镇陶瓷文化生态保护区总体规划（2021—2035年）》（以下简称《规划》），确定乐平、浮东、浮北、浮南、珠山、昌江六大重点保护片区，将文化生态保护区建设与景德镇国家陶瓷文化传承创新试验区建设协同实施、统筹推进。\n《规划》要求，构建文化遗产系统性保护格局。坚持“保护为主、抢救第一、合理利用、传承发展”的方针，做好以传统手工制瓷为核心的非物质文化遗产抢救性、整体性、生产性、生活性保护，做好与陶瓷业相关的传统美术、民间文学、传统音乐、传统舞蹈、传统戏剧、民俗以及传统技艺的挖掘保护。"
  },
  {
    "title": "我国在脑机接口领域取得新进展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_4-11.htm",
    "date": "2024-02-27",
    "content": "本报北京2月26日电  （记者吴月）记者从清华大学获悉：近日，清华大学医学院洪波教授团队联合首都医科大学附属北京天坛医院神经外科贾旺教授团队，利用无线微创脑机接口技术，成功帮助高位截瘫患者实现用脑电活动控制电脑光标移动，意味着我国在脑机接口领域取得新进展。\n2023年12月19日，洪波教授带领团队设计研发的无线微创植入脑机接口系统，由贾旺教授团队进行了临床植入手术。团队将微型脑机接口处理器植入患者颅骨中，成功采集到脑膜外的感觉运动脑区神经信号。经过近两个月的康复训练，该患者不但可以通过脑电活动驱动气动手套实现自主抓握，还可以控制电脑屏幕上的光标自由移动。\n该无线微创植入脑机接口系统由电极、体内微型处理器、体外机三部分组成。体内微型处理器连接电极，采集颅内脑电信号；体外机为体内微型处理器无线供电，实现脑电信号传输，并采用机器学习算法把脑电信号“翻译”成外部设备的控制指令。"
  },
  {
    "title": "我科学家在全钙钛矿光伏组件领域取得新突破",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_5-11.htm",
    "date": "2024-02-27",
    "content": "本报南京2月26日电  （记者姚雪青、赵永新）记者日前从南京大学获悉：该校现代工程与应用科学学院谭海仁教授课题组在大面积全钙钛矿光伏组件领域取得了新突破。经国际第三方权威机构认证，谭海仁课题组研制的全钙钛矿光伏组件的稳态光电转换效率高达24.5%，刷新此类组件的世界纪录。这一研究成果于2月23日发表在《科学》期刊。\n钙钛矿是新型太阳能电池的重点研发方向之一。2018年以来，谭海仁课题组致力于新型全钙钛矿叠层电池技术的研究。据介绍，大面积全钙钛矿叠层光伏组件的光电转换效率与小面积叠层电池有较大差距，制约了钙钛矿叠层电池的产业化进程。窄带隙钙钛矿薄膜的均匀制备是限制大面积组件性能提升的关键问题。现有的规模化制备技术开发均聚焦于常规带隙钙钛矿薄膜，而含锡钙钛矿薄膜的结晶速度快，大面积量产制备的时间窗口短，易出现成膜不均匀的问题。团队通过研究实现了铅锡钙钛矿薄膜的大面积、均匀化制备，并在此基础上构筑全钙钛矿叠层电池。\n相关结果被收录于国际权威的太阳能电池世界纪录效率表，为全钙钛矿叠层电池的产业化提供了解决方案。"
  },
  {
    "title": "提供技术服务、促进企业创新，华为云——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_6-11.htm",
    "date": "2024-02-27",
    "content": "研发效率提升30%，研发交付质量提升50%，运维、部署效率提升4倍……一组组数据优化的背后，是华为云软件开发生产线为中国经济信息社实现一站式全面高效管理提供的助力。\n近年来，华为云加快软件开发工具的自主研发，为软件开发生产提供了良好生态。2023年5月，华为云发布一站式数据驱动的研发效能度量平台，通过贯通软件研发的全过程，打造完整的研发效能度量体系，促进企业研发管理向高效能发展。\n“依托华为云平台，华为将为开发者提供新的技术服务，可以培养更多的研发人才，推动研发队伍的发展壮大，促进更多企业创新升级。”华为云相关部门负责人表示。\n据了解，华为云软件开发生产线可以支持网站开发、移动应用开发、微服务开发等研发场景，覆盖需求与设计、开发、测试、部署、运维等软件交付的全流程、各环节，让软件开发更高效、更安全、更智能。\n华为云软件开发生产线的代码检查平台，打造了覆盖云、管、端超1.5万项规则的标准化、规模化代码检查工具，支持超过10种主流语言编程规范。目前，每天可为华为超过10万名开发人员和超过25万次代码提交提供质量保障，每天扫描超过500亿行代码，实现了对研发业务的高效支撑。\n基于一系列开源软件，中国经济信息社研发团队自主搭建了其研发平台，但研究、集成、运维和加固这些开源软件也占用了开发人员的大量精力，找到一个成熟的研发平台，提升研发、运维效率并实现标准化和规范化成为当务之急。与华为云合作后，中国经济信息社通过华为云软件开发生产线将产品交付、测试、功能开发和维护整合进一个平台，实现了开发、运行、运维三态统一。\n中国经济信息社项目只是华为云加速数字化转型发展的一个缩影。在煤矿领域，华为帮助企业通过模型训练与推理，实现瓦斯浓度的超前预警、作业序列的风险防范、作业质量的智能验收；华为的智慧港口方案，已在天津、上海、青岛、深圳等城市的港口实现智慧化应用。\n华为云软件开发生产线已吸引来自金融、教育、物流、软件等10多个领域的开发者，持续服务互联网软件运营服务商、软件及解决方案提供商、高校机构等，助力数字化转型升级。\n产学研用协同，是华为推进软件生态体系建设的重要部分。2023年8月，2023年度中国计算机学会—华为胡杨林基金软件工程专项评选结果发布，共13个项目获得2023年度基金资助。\n据了解，中国计算机学会—华为胡杨林基金由中国计算机学会与华为联合发起，致力于为海内外高校及科研院所的学者搭建产学研合作及学术交流的平台。其中的软件工程专项旨在持续提升软件工程理论和技术的研究水平以及在产业界的应用落地，在前沿创新探索与产业落地方面开展深度合作，创造产业价值。\n“以华为云为主体，华为持续与产业伙伴、社区平台、高校等开展合作，共同推进软件生态体系建设。”华为云相关负责人介绍。"
  },
  {
    "title": "“中国历代绘画大系”准格尔旗特展开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_7-11.htm",
    "date": "2024-02-27",
    "content": "本报鄂尔多斯2月26日电  （记者张枨）日前，“盛世修典——‘中国历代绘画大系’准格尔旗特展”在内蒙古自治区鄂尔多斯市准格尔旗开展，本次展览为期3个月，将持续到5月24日。本次展览由准格尔旗委宣传部、浙江大学艺术与考古学院等联合主办。\n“中国历代绘画大系”项目启动于2005年，共收录海内外263家文博机构的中国绘画藏品12405件套。此次展览选取450幅历代绘画精品图像调色打样稿进行展出。展览设置“薪火相传  代代守护”“千古丹青  寰宇共宝”“创新转化  无界之境”“大美北疆  漫瀚今韵”四大板块，并结合当地文化特色布置展陈。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_8-11.htm",
    "date": "2024-02-27",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "鹭岛蝶变  厦门实践",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_1-12.htm",
    "date": "2024-02-27",
    "content": "一城春色半城花，万顷波涛拥海来。在福建厦门，举目远眺是蔚蓝的海，环顾四周是怡人的景，如同走进一幅多彩画卷。\n“联合国人居奖”“国际花园城市”“国家生态市”“国家森林城市”“国家级海洋生态文明建设示范区”……厦门实践结出累累硕果。\n1988年3月，时任厦门市委常委、常务副市长的习近平同志主持召开专题会议，亲自谋划、部署、推动筼筜湖综合治理。36年过去，厦门市不断践行、丰富、拓展筼筜湖综合治理的成功经验，从筼筜湖综合治理出发，再到“海域、流域、全域”生态保护修复，积极探索一条协同推进高质量发展和高水平保护、促进人与自然和谐共生的生态文明实践路径，鹭岛发生蝶变。\n（本报记者  刘晓宇）"
  },
  {
    "title": "本版责编 陈  娟  程  晨 张  晔  何宇澈 董泽扬  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/27/nw.D110000renmrb_20240227_2-12.htm",
    "date": "2024-02-27",
    "content": "版式设计 张芳曼"
  }
]