[
  {
    "title": "弘扬光荣传统  赓续红色血脉",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-01.htm",
    "date": "2024-04-15",
    "content": "兴业路上，石库门前，来自上海市音乐幼儿园的90后志愿者徐文晶声情并茂地讲述中共一大会址的故事。“愿孩子们在心中埋下红色的种子，让红色基因代代传承。”她从小就常到这里参观，如今已从听讲人变成宣讲人。\n徐文晶是“党的诞生地”志愿服务队的一员。迄今，共有逾万名志愿者在中共一大纪念馆累计提供义务讲解3万多批次，接待服务观众1215万人次。\n近年来，上海多措并举用好红色资源，弘扬光荣传统，赓续红色血脉。\n习近平总书记2019年11月在上海考察时强调：“上海是我们党的诞生地，党成立后党中央机关长期驻扎上海。上海要把这些丰富的红色资源作为主题教育的生动教材，引导广大党员、干部深入学习党史、新中国史、改革开放史，让初心薪火相传，把使命永担在肩，切实在实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦进程中奋勇争先、走在前列。”\n认真贯彻落实习近平总书记重要指示批示精神，上海深入学习贯彻习近平文化思想，高质量推进实施“党的诞生地”红色文化传承弘扬工程，让红色文化根植广大干部群众特别是青少年心灵。\n兴业路、渔阳里、中共二大会址……上海拥有600余处革命旧址及红色场馆。2021年6月，中共一大纪念馆在建党百年前夕落成开放，展品数量从原先的278件增至1168件，通过文物实物展示、场景还原等方式，生动展现“开天辟地的大事变”。近3年来，纪念馆举办100场“百件文物藏品进课堂”活动，推动讲好用好新时代的“大思政课”。陈望道旧居辟建为《共产党宣言》展示馆后，复旦大学“星火”党员志愿服务队担任讲解工作，年均讲解700多场。\n乘坐“百年党史路  奋斗新征程”红色巴士，黄浦江两岸重点红色文化地标尽收眼底；踏上“红色经典步行道”，市民和游客可以参观红色文化地标；10类主题130余条红色文化研学实践线路上，中小学生流连在红色场馆……红色文化如春风化雨，浸润着这座国际大都市。\n上海市制定红色资源传承弘扬和保护利用条例，推动用好红色资源、弘扬红色文化、传承红色基因在全市蔚然成风。作为早期党中央机关驻扎地，静安区积极用好用活红色资源，一方面大力推进旧址遗迹发掘建设，中共中央军委机关旧址纪念馆、中共中央秘书处机关旧址纪念馆和中共中央特科机关旧址纪念馆先后建成并对外开放；另一方面发掘、宣传红色故事，连续出版《红色印记》《激荡百年》等书籍，拍摄100多部反映革命旧址遗迹的微视频。徐汇区开展“红色文化进校园”系列活动，普陀区推出“赤色沪西”等红色研学路线，黄浦区组织中小学生参观红色旧址和纪念设施……上海市市级机关工作党委、上海市委党史研究室面向全市基层党组织发布100场党史学习活动，引导广大党员走进红色场馆，从党的历史中汲取智慧和力量。\n同时，上海深入发掘红色资源、繁荣文艺创作，让传承红色文化走深走实走心。\n今年3月23日，改编自同名小说的话剧《千里江山图》在上海话剧艺术中心首演。作品以1933年中共临时中央由上海迁至中央革命根据地的瑞金为背景，刻画了英勇无畏的共产党人群像。上海话剧艺术中心近年来推出了《觉醒年代》《英雄儿女》等一系列红色题材作品，将波澜壮阔的革命历史和荡气回肠的人物故事呈现在观众面前。\n上海现有500余家文博场馆、剧场剧院和A级旅游景区，每年举办近4万场演出、约2000场展览。从经典舞剧《永不消逝的电波》到最新创排的话剧《青年张闻天》，从“永恒的誓言——中国共产党入党宣誓文物史料专题展”到“奋斗”系列美育展览，上海文化领域的红色题材精品频出。\n今年2月，上海市委常委会审议通过行动方案，出台九大行动、30项重点工程，推动习近平文化思想在黄浦江两岸落地生根、开花结果。上海市委主要负责同志表示，将全力打造文化自信自强的上海样本，深入学习贯彻习近平文化思想，开创国际文化大都市建设新局面。"
  },
  {
    "title": "为强国建设、民族复兴提供坚强安全保障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-01.htm",
    "date": "2024-04-15",
    "content": "国家安全是民族复兴的根基，社会稳定是国家强盛的前提。今天是第九个全民国家安全教育日。连日来，各地区各部门围绕“总体国家安全观·创新引领10周年”这一主题，广泛开展形式多样、喜闻乐见的宣教活动，推动大安全理念深入人心、落地生根。\n2014年4月15日，习近平总书记主持召开中央国家安全委员会第一次会议，从新时代坚持和发展中国特色社会主义的战略高度，把马克思主义国家安全理论和当代中国安全实践、中华优秀传统战略文化结合起来，创造性提出了总体国家安全观。指出“国家安全是安邦定国的重要基石，维护国家安全是全国各族人民根本利益所在”，强调“坚持以人民安全为宗旨、以政治安全为根本、以经济安全为基础、以军事科技文化社会安全为保障、以促进国际安全为依托”，习近平总书记关于总体国家安全观的重要论述，把我们党对国家安全的认识提升到了新的高度和境界，为新时代国家安全工作提供了根本遵循和行动指南。\n化危机、闯难关、应变局、开新局。新时代以来，在以习近平同志为核心的党中央坚强领导下，我们贯彻总体国家安全观，国家安全得到全面加强，经受住了来自政治、经济、意识形态、自然界等方面的风险挑战考验。从成立中央国家安全委员会、制定出台一系列国家安全领域法律法规，国家安全领导体制和法治体系、战略体系、政策体系不断完善，到有效防范化解各类风险挑战，顶住和反击外部极端打压遏制，以坚定的意志品质维护国家主权、安全、发展利益……国家安全工作取得历史性成就、发生历史性变革，彰显了总体国家安全观的科学价值和实践伟力，中国特色国家安全道路越走越宽广。\n党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的宏伟蓝图，对推进国家安全体系和能力现代化、坚决维护国家安全和社会稳定作出战略部署。习近平总书记在二十届中央国家安全委员会第一次会议上强调：“要全面贯彻党的二十大精神，深刻认识国家安全面临的复杂严峻形势，正确把握重大国家安全问题，加快推进国家安全体系和能力现代化，以新安全格局保障新发展格局，努力开创国家安全工作新局面。”中国式现代化是前无古人的开创性事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业。为此，必须坚定不移贯彻总体国家安全观，把维护国家安全贯穿党和国家工作各方面全过程，确保国家安全和社会稳定，才能把我国发展进步的命运牢牢掌握在自己手中。\n当前我们所面临的国家安全问题的复杂程度、艰巨程度明显加大。要加快推进国家安全体系和能力现代化，更加注重协同高效、法治思维、科技赋能、基层基础，推动各方面建设有机衔接、联动集成；牢牢把握高质量发展这个首要任务，坚持高质量发展和高水平安全良性互动，以高质量发展促进高水平安全，以高水平安全保障高质量发展，实现发展和安全动态平衡、相得益彰；坚持国家安全一切为了人民、一切依靠人民，夯实国家安全的社会基础，汇聚起维护国家安全的强大力量。\n实现中华民族伟大复兴的中国梦，保证人民安居乐业，国家安全是头等大事。新征程上，贯彻总体国家安全观，健全国家安全体系，增强维护国家安全能力，更好统筹发展和安全，我们定能不断提高人民群众的获得感、幸福感、安全感，为强国建设、民族复兴伟业提供坚强安全保障。"
  },
  {
    "title": "我国连续7年保持货物贸易第一大国地位（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-01.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者罗珊珊）记者近日从商务部获悉：2023年，我国进出口5.94万亿美元，连续7年保持货物贸易第一大国地位。在世界经济艰难复苏的大背景下，我国保持了国际市场份额的总体稳定，显示出较强的发展韧性。\n世界贸易组织当地时间4月10日发布2023年全球货物贸易数据。数据显示，全球货物出口3年来首次下降。2023年，全球出口总额23.8万亿美元，下降4.6%，继2021年、2022年连续两年增长后再次下降。\n在此背景下，2023年，我国出口3.38万亿美元，国际市场份额14.2%，与2022年持平，连续15年保持全球第一；进口2.56万亿美元，国际市场份额10.6%，较2022年微增，连续15年保持全球第二。商务部外贸司负责人表示，稳定的进出口市场份额充分表明，依托产供链配套集成优势和持续创新能力，我国的各类优质产品深受国际市场欢迎。依托超大规模市场优势，我国进口也为各国经济发展提供了强劲动力。2024年，我国贸易表现值得期待。\n世界贸易组织预计，2024年全球贸易量将增长2.6%，较2023年提高3.8个百分点，2024年一季度贸易领域也出现了一些复苏迹象。商务部正会同各地区各部门研究储备一系列务实管用的政策举措，着力培育外贸新动能，帮助外贸企业开拓市场。我国将持续推进高水平对外开放，深化同各贸易伙伴密切合作，努力为全球贸易复苏作出新的积极贡献。"
  },
  {
    "title": "如何提高产业和就业帮扶实效（政策问答·推进乡村全面振兴）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-01.htm",
    "date": "2024-04-15",
    "content": "今年中央一号文件提出，持续加强产业和就业帮扶。\n如何进一步提高产业和就业帮扶实效？农业农村部提出，强化帮扶产业分类指导，巩固一批、升级一批、盘活一批、调整一批，推动产业提质增效、可持续发展；深入实施防止返贫就业攻坚行动，确保脱贫人口务工就业规模稳定在3000万人以上。\n发展产业，是巩固拓展脱贫攻坚成果的治本之策。“去年以来，农业农村部指导各地全面梳理排查帮扶产业和项目资产情况，基本摸清了底数和发展现状。”农业农村部发展规划司副司长罗东说，2023年脱贫县特色主导产业产值超1.6万亿元，200多个脱贫县主导产业产值超过30亿元。\n下一步，农业农村部将强化分类指导，支持市场前景广、链条较完备的帮扶产业研发新技术新产品，推进产销精准衔接，创响区域公用品牌；支持资源有支撑、发展有基础的帮扶产业，加快补上农业基础设施短板；支持暂时出现经营困难或发展停滞的帮扶产业纾困，及时调整发展难以为继的帮扶产业。同时强化规划引领，强化服务支撑与项目管理，总结一批帮扶产业集聚融合发展模式，以点上突破带动面上提升。\n“年初以来，全国脱贫人口稳岗就业总体上开局平稳，截至2月底，脱贫人口务工就业规模2833.7万人，达到全年目标任务的93.9%。”农业农村部帮扶司乡村振兴督查专员杨炼表示，“今年将着力做好‘稳存量、扩增量、提质量’等方面工作，牢牢守住不发生规模性返贫的底线。”\n一方面，稳定外出务工规模。全国脱贫人口到县外务工的占务工就业总人数50%以上，将持续强化东西部劳务协作，提高劳务对接质量，跟踪开展就业服务，同时加大省内协作力度。另一方面，拓展就近就业，特别是县域内的就业空间。据统计，2023年以来脱贫人口在县域内务工的需求持续增长。今后要着力提升县域吸纳就业能力，推动就业帮扶车间高质量发展，规范乡村公益性岗位开发管理，支持新业态、新模式吸纳脱贫人口就业。同时，要提升就业培训实效，强化乡村工匠和劳务品牌带动，指导各地落实好跨省务工一次性交通补贴等税费减免和奖补政策，激发脱贫人口内生发展动力，促进实现高质量更充分就业。"
  },
  {
    "title": "以改革创新为根本动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-01.htm",
    "date": "2024-04-15",
    "content": "高质量发展是“首要任务”，已经成为经济社会发展的主旋律。\n作为现代工业技术集大成者，汽车是国民经济的重要支柱产业，正是这一主旋律中的动人乐章。\n习近平总书记在二〇二四年新年贺词中指出：“新能源汽车、锂电池、光伏产品给中国制造增添了新亮色。”\n2023年，我国汽车产销量首次均迈上3000万辆台阶，跃升为全球最大的汽车出口国。其中，新能源汽车产销量占全球比重超过60％，连续9年位居世界第一。今年一季度，我国汽车销量同比增长10.6%，新能源汽车国内销量同比增长33.3%，出口同比增长23.8%，迎来开门红。\n时光回溯至1983年4月，第一辆合资轿车桑塔纳在上海下线，中国以改革开放的步伐开始迈入汽车大国的新旅程。\n从新中国成立时“一辆汽车都不能造”到1956年7月第一辆解放牌卡车下线；汽车产销量从2009年首次双突破1000万辆大关，到2023年连续15年保持全球第一，“中国人民一定能，中国一定行”的背后，蕴含着怎样的密码？\n“现在中国要向制造业强国、工业强国的更高目标发展，就是要在发展战略性新兴产业方面，抢抓机遇、弯道超车”；\n“我们要成为制造业强国，就要做汽车强国”；\n“发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路”；\n…………\n循着新时代中国汽车特别是新能源汽车的发展轨迹，深入学习领会习近平总书记的一系列重要论断，我们更加真切认识到“高质量发展是新时代的硬道理”，更为深刻体会到“推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展”。\n（一）\n制造业是立国之本、强国之基。汽车产业是国家制造实力的重要标志。\n2012年，我国新能源汽车销量为1.28万辆；2023年，年产销量均突破900万辆。中国新能源汽车产品百花竞放，产销规模实现跨越式增长。\n2012年到2023年，我国汽车零售额从约2.4万亿元增长至4.86万亿元，占社会消费品零售总额的比重保持在10%左右，对经济增长的贡献显著增强。\n从名不见经传到全球领先，新时代中国汽车特别是新能源汽车的快速崛起，重要的在于既改造提升传统产业，积极促进产业高端化、智能化、绿色化，又培育壮大新兴产业，在新领域新赛道实现超车。\n事非经过不知难，成如容易却艰辛。既无先机优势可言，又要面对各种唱衰和质疑，对新能源汽车来说，换道超车面临的难题超乎想象。\n认准了就坚定走下去！牢记习近平总书记关于汽车强国“必由之路”的重要论断，立定“把民族汽车品牌搞上去”的志向，无论国企、民企，还是政府部门、科研机构、投资机构，都锚定战略方向前行，正如一位业内人士所感慨的“没想过后退”。\n2024年3月25日，比亚迪第700万辆新能源汽车下线，成为全球首个达到这一销量里程碑的汽车品牌。2023年全球新能源车型前20位销量排名中，中国品牌高达16款。\n品牌向好、产业向新，背后是日渐成熟的产业链体系。\n在安徽合肥，“三电”（电池、电驱、电控）、“三智”（智能驾驶、智能座舱、智能网联）领域均有布局，已形成新能源汽车全产业链，2023年产业集群实现营收近3000亿元。\n而在长三角“造车版图”中，更有高效协同的“4小时产业圈”——上海提供芯片、软件，江苏提供动力电池，浙江提供车身一体化压铸机……一辆汽车所需配套零部件，4小时车程内可全部解决。\n产业链长、关联度高、附加值大，作为制造业代表性产业，汽车产业的跨越式发展，在带动相关产业、拉动就业等方面贡献明显。\n现代化产业体系是现代化国家的物质技术基础，是发展新质生产力的重要载体。习近平总书记强调“加快构建以先进制造业为支撑的现代化产业体系”“围绕发展新质生产力布局产业链，提升产业链供应链韧性和安全水平”，道理正在于此。\n瑞典斯德哥尔摩，弗里哈姆嫩港口。这里坐落着蔚来汽车在瑞典的第六座换电站，一个连接斯德哥尔摩、哥德堡、马尔默三大城市的充电网络已经形成。\n上汽已布局泰国、印尼、印度、巴基斯坦4座整车制造基地，2024年1月比亚迪乌兹别克斯坦工厂正式投产……中国汽车在“走出去”中书写着“全球化故事”。\n推动绿色低碳发展是国际潮流所向、大势所趋。中国建成全球最大的清洁能源系统，中国的绿色产能正有力帮助发展中国家实现减碳目标、加快绿色转型，为落实联合国2030年可持续发展议程、建设清洁美丽世界作出贡献。\n2023年，我国新能源汽车出口120.3万辆，同比增长77.6%。2023年6月，由我国牵头制定的国际标准《道路车辆  功能安全  新能源汽车可充电储能系统的应用》以技术报告形式正式发布……\n抚今追昔，令人心生今夕何夕之慨。\n从“电动化”到“智能化”，新能源汽车发展进入下半场。\n河北，雄安新区。持续构建低碳智能交通路网，致力打造全国首个规模化区域级数字化道路、已建成153公里，智能网联巴士安全（试验）运营里程目前接近20万公里。\n北京，亦庄，高级别自动驾驶示范区。“聪明的车、智慧的路、实时的云、可靠的网、精确的图”五大体系建设取得突破性进展，正致力于以自动驾驶技术迭代升级助力汽车产业发展和智慧城市建设。\n习近平总书记强调：“国际上汽车制造业竞争很激烈，信息化、智能化、共享化等不断发展，对我们来讲有危有机，危中有机。”在全球市场竞争中发展，中国新能源汽车形成了创新优势和过硬品质，拥有应对挑战的自信和底气。\n新时代以来，我国新能源汽车产业的快速发展，不仅生动印证“新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力”，也让我们更加坚定“把发展经济的着力点放在实体经济上，推进新型工业化，加快建设制造强国”。\n（二）\n新质生产力成势处，高质量发展动力足。创新是引领发展的第一动力，在我国现代化建设全局中处于核心地位。\n我国新能源汽车之所以实现换道超车，关键就在于以科技创新实现动力变革和动能转换，开辟了发展新领域新赛道、塑造了发展新动能新优势。\n电池是新能源汽车的关键部件。超快充、长续航、高安全，用户的关键诉求，正是科技创新必须破解的技术难题。现有技术中，锂电池综合性能最好。\n电池体积利用率达83.7%，排名全球第一；充电15分钟，续航增加超500公里……2023年底上市的极氪007纯电轿跑，搭载自研磷酸铁锂电池，真正实现“一刻充电行千里”。\n“多上几个大项目，多抱几个‘金娃娃’，加快跨越式发展。”2010年，习近平同志到宁德考察，给予殷殷嘱托。\n2022年历史性跻身中国百强城市，2023年实现经济增速连续5年居福建省首位。宁德之变，秘诀就在“金娃娃”——\n2011年以来，以宁德时代为代表的战略性新兴产业加速落地。在产业变革和技术发展驱动下，宁德时代发力锂电池，抢占供应链制高点，成为新能源行业尤其是电池领域的一大产业“链主”。\n习近平总书记强调，“一定要把关键核心技术掌握在自己手里”。从跟跑到领跑，从液态锂离子电池到半固态锂电池，从刀片电池、麒麟电池到800伏高压碳化硅平台……从学界到业界，牢记习近平总书记殷殷嘱托，推动我国新能源汽车的电池核心技术不断突破。2023年，全球装车量前10名的动力电池企业中，中国企业占据6席。\n谋深，虑远，成之因也。当锂电池成为外贸“新三样”之一时，目光必须看向更深远处。\n70%的锂资源依赖进口，且难以同时满足交通、智能电网和可再生能源大规模储能需求……开辟新赛道，开发不受资源限制的电池体系——\n2023年，宁德时代第一代钠离子电池电芯首发落地；2024年，全国首套大容量钠离子电池储能系统成功研制……\n电池技术的不断突破深刻表明，“谁牵住了科技创新这个牛鼻子，谁走好了科技创新这步先手棋，谁就能占领先机、赢得优势”。\n掌握一大批关键核心技术，我国新能源汽车的发展从一个侧面印证：科技创新是发展新质生产力的核心要素，是高质量发展的动力之源；打赢关键核心技术攻坚战，我们完全有信心、有优势、有能力。\n科技创新驱动的产业变革，不仅有“含智量”“含绿量”“含金量”的跃升，更有生产方式的重塑。\n2023年12月，广汽埃安智能生态工厂入选“全球灯塔网络”，成为全球仅此一座的新能源汽车“灯塔工厂”。在这里，定制化生产点亮制造灯塔，更“聪明”的产线可实现100400种配置组合，每53秒就有一辆新能源汽车下线。\n“灯塔工厂”代表着当今全球制造业智能制造和数字化的最高水平，新晋21座“灯塔工厂”中有12座在中国。\n以科技创新引领产业创新，在中国制造业高端化、智能化、绿色化发展的新赛道上，新能源汽车产业跑出加速度，不仅广泛应用智能制造、工业互联网、5G、人工智能、大数据等新兴技术，更引领着制造业转型升级。\n“以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力”，习近平总书记指出，“要及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系。”\n紧盯各行各业关键核心技术、“卡脖子”难题，做好创新这篇大文章，必能为推进中国式现代化提供科技支撑。\n（三）\n发展出题目，改革做文章。科技创新是新引擎，改革开放是点火系。\n技术不成熟、生产成本高、产业链未形成、市场尚待培育……面对新能源汽车产业起步时的一系列困难，我们用改革的办法破除了各种堵点卡点。\n供给侧改革大刀阔斧，让企业“动”起来。\n2018年，博鳌亚洲论坛。习近平总书记强调，“要尽快放宽外资股比限制特别是汽车行业外资限制”。\n时隔一周，汽车产业取消外资股比限制“时间表”出炉——2018年是专用车、新能源汽车，2020年是商用车，2022年是乘用车。\n3个月后，特斯拉宣布在上海建厂，总投资达500亿元，规划年产能50万辆。作为首个外商独资新能源汽车项目，不仅带来“鲇鱼效应”，倒逼中国车企创新求变，也为特斯拉提供广阔发展空间，实现多方共赢。\n新时代以来，先后出台《汽车产业中长期发展规划》《新能源汽车产业发展规划（2021—2035年）》，工业和信息化部等部门陆续推出70多项支持政策措施，为产业发展开出“良方”、提供“导航”；放开准入门槛，“蔚小理”等造车新势力不断创新商业模式；实施并两度优化新能源汽车“双积分”管理办法，促进传统车企加快电动汽车量产步伐……一系列改革举措，激活新能源汽车产业的“一池春水”，推动全产业链加快突破核心技术卡点，不断铸就全球领先的竞争力。\n需求侧改革持续发力，让市场“热”起来。\n每晚11点预约充电，每公里电费成本不到1角钱，比燃油车的8角钱便宜了不少，安徽长丰县一位村民对自家“绿牌车”算出“性价比”。\n支撑“性价比”的，是该县的“一网一圈”——网是县有港、镇有站、村有桩的充换电设施“一张网”，圈是县域“5分钟充电圈”。目前，我国已建成世界上数量最多、辐射面积最大、服务车辆最全的汽车充电基础设施体系。\n实施“绿牌”政策，让购车易获号牌资质、行车避免限号；推动新能源汽车下乡、开展汽车以旧换新；支持充电桩、充电站等基础设施建设，落实峰谷电价政策……一系列政策措施出台，有效缓解了消费者的“价格焦虑”“里程焦虑”“充电焦虑”。\n改革一子落，发展满盘活。\n扭住供给侧结构性改革，同时注重需求侧改革，打通堵点，补齐短板，贯通生产、分配、流通、消费各环节，形成了需求牵引供给、供给创造需求的更高水平动态平衡。\n新能源汽车“好风凭借力”，也来自全面深化改革开放创造的大环境。\n“放管服”改革不断提速，减税降费支持实体经济，负面清单制度加快落实，营商环境不断改善，全国统一大市场加快建设……全面深化改革迎风破浪、攻坚克难，不断为经济社会发展增动力、添活力。汽车产业的“改革故事”，是生动缩影，也是有力见证。\n今年是全面深化改革又一个重要年份，主要任务是谋划进一步全面深化改革，这既是党的十八届三中全会以来全面深化改革的实践续篇，也是新征程推进中国式现代化的时代新篇。\n“要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。”习近平总书记强调，“加快完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度”“激发各类经营主体的内生动力和创新活力”“打通束缚新质生产力发展的堵点卡点”。\n坚持用改革开放这个关键一招解决发展中的问题、应对前进道路上的风险挑战。新征程上，以改革谋发展之策、促开放之势、激创新之源，我们必将创造更多换道超车奇迹、书写更多改革自强新篇。\n1995年，我国第一辆电动汽车诞生，名为“远望号”，既寓意望远的豪迈，又蕴含抵达的雄心。\n今天，中国新能源汽车已然驶向更远处，写照着一个文明古国新的传奇。\n汽车梦、强国梦、复兴梦，我们期待远方，我们行则必至。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-01.htm",
    "date": "2024-04-15",
    "content": "今年以来，各地区各部门扎实推进重大工程项目建设，积极扩大有效投资，基础设施建设稳步开展，为巩固和增强经济回升向好态势注入强劲动力。当前，国家重点工程雄（安）商（丘）高铁山东菏泽项目进展顺利，箱梁架设、墩身建设等工作有序推进。图为近日，雄商高铁山东菏泽段工程现场在进行架梁作业。\n新华社记者  郭绪雷摄"
  },
  {
    "title": "何立峰在郑州调研时指出",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-02.htm",
    "date": "2024-04-15",
    "content": "新华社郑州4月14日电  中共中央政治局委员、国务院副总理何立峰13日至14日在郑州调研房地产工作并主持召开座谈会。何立峰强调，要认真学习贯彻习近平总书记重要指示精神和党中央国务院决策部署，进一步认识做好房地产工作的重要性，加快推进城市房地产融资协调机制落地见效，对符合“白名单”要求的合规房地产项目要积极给予资金支持，做到“应贷尽贷”，保障项目按时建成交付，切实保障购房人的合法权益，稳定预期，促进房地产市场平稳健康发展。\n何立峰先后来到郑州市金水区、惠济区多个在建房地产项目，实地查看项目规划和建设进度，同项目单位、地方住房城乡建设部门和金融机构负责人深入交谈，详细了解商品房建设、融资和销售情况，调研需解决的共性问题。随后，听取当地房地产融资协调机制运行情况和保障在建项目交付工作情况汇报，对进一步做好房地产工作提出具体要求。\n何立峰指出，我国房地产市场供求关系已经发生重大变化，要加快构建房地产发展新模式，抓好保障性住房、城中村改造、“平急两用”公共基础设施“三大工程”建设，抓紧解决城市房地产融资协调机制落实的堵点卡点，加强在建项目监管，保障项目融资，确保建设质量和按时交付。要健全合规房地产项目“白名单”制度，“能进尽进”。对纳入“白名单”的项目，金融机构要优化贷款审批和发放流程，加快放款速度，支持项目建设竣工。对暂不符合“白名单”要求的项目，抓紧拿出有针对性的解决方案。对开发贷款和预售房款，要优化账户管理和资金监管，确保封闭运行，严防违规挪用。\n何立峰要求，中央有关部门要抓紧完善细化相关政策，加强协调指导。城市政府要坚决扛起维护本地房地产市场平稳健康发展的主体责任，用好房地产调控自主权，因地制宜调整优化房地产政策。金融机构要切实落实相关政策，一视同仁满足不同所有制房地产企业合理融资需求。房地产企业要落实防风险、保交付的应尽责任，加快发展模式转型，努力实现高质量发展。"
  },
  {
    "title": "客货邮融合站点5万余个、合作线路1.1万余条",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-02.htm",
    "date": "2024-04-15",
    "content": "超1100个县级行政区开展农村客货邮融合业务，建成5万余个客货邮融合站点，开通客货邮合作线路1.1万余条，客车年代运邮件快件超过2亿件……统筹解决农村地区群众出行、货运物流、快递服务“最后一公里”，近年来，我国创新发展农村客货邮融合。\n交通运输部等九部门联合印发《关于加快推进农村客货邮融合发展的指导意见》（以下简称《意见》），6方面17项举措系统谋划农村客货邮融合发展的目标、方向和路径，提出力争到2027年，具备条件的县级行政区实现农村客货邮融合发展全覆盖。\n政策怎样落地？推动农村运输服务体系降本增效提质，各地有何探索？记者采访交通运输领域有关专家。\n融合发展模式不断涌现，有效激发农村地区循环动力\n农村地区的消费潜能有多大？\n两组数据可见一斑：如今，我国农村地区日均客运量超过1000万人次，每天超1亿件快递在农村流转。\n“近年来，我国农村地区的巨大消费潜能，正成为城乡消费的重要特征之一，不仅带来群众出行、货运物流和邮快寄递等公共服务需求的增长，也充分彰显了农村交通运输发展的强大韧性。”交通运输部公路科学研究院副院长李健说。\n作为农村群众出行、农产品出村进城、消费品下乡进村的重要渠道，农村交通运输体系对满足农村群众生产生活需要，释放农村消费潜力、推进乡村全面振兴具有重要意义。李健表示，受农村地区地理因素和居住分散等因素影响，农村交通运输体系中农村客运、货运物流与寄递体系运营存在运输成本高、进村盈利难、运行效率低等问题。\n根据《意见》，通过共享场站运力资源、共建运输服务网络等手段，充分发挥农村客运、农村货运物流、农村寄递组合优势，将使普遍服务的范围更广、承载能力更强、服务频次更高，提升公共服务均等化水平。\n在交通运输部规划研究院副院长金敬东看来，推进农村客货邮融合发展，也是促进农村运输服务体系集约高效发展的有效抓手。一方面，推进统一分拣、统一配送，可以提升农村运输集约化水平，提升配送时效；另一方面，共享共用基础设施和运力资源可以减少企业在运输、人员等方面投入，同时为农村客运企业增加营收，缓解经营压力。\n通过一系列实践摸索，各地围绕加强机制建设、设施共用、运力共享、信息协同等，探索出农村交通运输体系发展新路径。浙江宁海“集士驿站+公交邮路”、四川乐至“金通工程·天府交邮通”等典型模式不断涌现，有效激发农村地区循环动力。\n以站点、运力和信息融合，推动客、货和邮政快递之间“无缝交接”\n融合发展，关键在“融”。\n以降本增效为基本原则，《意见》提出推动农村客货邮融合发展的主要路径——\n聚焦站点融合，推动客货邮集约化发展。各地可以依托现有客运站或物流设施，建立统一的快递分拣中心，共享场站资源和设施，降低土地资源和设施设备投入成本。\n聚焦运力融合，推动客货邮降本增效。通过利用客运车辆行李舱代运邮件快件，降低邮政快递企业专车配送成本，提高农村客运车辆运营收入，提升农村运输集约化水平。\n聚焦信息融合，提升邮政快递配送时效。加强农村客货邮信息化建设，引导农村客运、货运物流、邮政和快递企业加强数据共享，提高运输和投递效率，提升客货邮服务水平。\n以站点融合为例，《意见》提出，建设“一点多能”的农村客货邮融合发展站点，打造县乡村三级农村运输服务体系。\n抓住电商快速发展的契机，近年来，吉林省加快对汽车客运站升级改造，拓展客运站物流、旅游、商贸和换乘等服务功能。如今，不少汽车客运站已集客运出行、货运物流、商贸便民等功能于一体，成为综合运输服务站，在提升农村物流网络覆盖率的同时，实现了健康平稳发展。\n“目前，吉林34个县级客运站已完成‘客货邮融合’升级改造，433个乡镇建立运输服务站，5658个建制村建成农村物流服务点，计划2025年实现农村物流网点全覆盖。”吉林省交通运输厅有关负责人朱韶星说。\n针对地区差异大、物流节点体系待完善等问题，《意见》特别提出“分类施策”，在普通农村地区、需求旺盛农村地区以及产业优势明显的农村地区等不同类型区域，可综合考虑本地区农村交通运输发展现状及需求，选择农村客运车辆代运邮件快件、货运班车以及“农村客货邮+”等几类较为成熟的发展模式。\n“《意见》的出台极大促进了农村客运、货运物流、邮政快递资源共享，推动实现客、货和邮快之间的‘无缝交接’，将有效加强农村交通运输服务的造血能力，促进农村交通运输可持续发展。”李健说。\n强化装备应用，完善服务体系，夯实农村客货邮安全发展底线\n融合发展，安全为要。\n近年来，在历史性地实现具备条件的乡镇和建制村通硬化路、通客车、通邮基础上，各地积极探索实践客货邮融合发展，促进农村交通运输集约化发展。\n“应该看到，目前客货邮融合尚处在探索发展阶段，仍存在收费标准不明确、作业流程不规范、安全管理不到位等问题。”金敬东认为，客货邮融合发展需要保障农村旅客出行需求和安全，同时兼顾邮件快件安全，这对农村运输的安全监管和规范服务提出了更高要求。\n如何夯实农村客货邮安全发展底线？\n在装备设备方面，《意见》以标准化智能化绿色化为导向，要求推广农村客货邮融合发展适配车型，加强新技术新材料应用，提升全流程各环节的效率与安全环保水平。\n在服务体系方面，《意见》强调，要规范农村客货邮作业流程，包括站点名称、标识标牌、交接配送细则等，以提升规范化管理水平；同时，通过完善安全生产制度、强化驾驶员培训、加强车辆检查维护、落实邮件快件安全寄递制度和安全运输条件等一系列举措，强化农村客货邮安全管理，构建规范有序的农村客货邮融合发展服务体系。\n“下一步，将鼓励各地开展本省份农村客货邮融合发展试点示范，以点带面提升融合发展水平，总结推广典型经验做法。”交通运输部有关负责人表示，将在奖励资金引导、车型选择、信息共享等方面给予更多支持，不断推动农村客货邮融合发展走深走实，提升农村运输服务的水平和质量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-02.htm",
    "date": "2024-04-15",
    "content": "4月14日，新疆生产建设兵团第四师可克达拉市春光正好，七十一团三连职工在团场播种玉米。\n本报记者  雷  声摄"
  },
  {
    "title": "我国将建立煤炭产能储备制度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-02.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者丁怡婷）国家发展改革委、国家能源局近日印发《关于建立煤炭产能储备制度的实施意见》，提出到2027年，初步建立煤炭产能储备制度，有序核准建设一批产能储备煤矿项目，形成一定规模的可调度产能储备；到2030年，力争形成3亿吨/年左右的可调度产能储备。\n意见明确，产能储备煤矿的设计产能，由常规产能和储备产能两部分组成。常规产能是指非应急状态下煤矿正常生产的产能，由企业根据市场情况自主组织生产，不纳入国家统一调度范围。储备产能是指在常规产能基础之上预留的规模适度、用于调峰的产能，应急状态下按国家统一调度与常规产能同步释放，实现煤矿“向上弹性生产”。\n当供需形势由总体平衡转向紧张时，国家发展改革委、国家能源局根据煤炭市场供需以及价格是否超出合理区间等情况，对储备产能实施统一调度，确定储备产能的应急释放区域、生产调度规模、供应保障目标等，保障国家能源安全。\n建立煤炭产能储备制度，将按照企业提出申请、地方具体组织、国家统筹确定的原则，以大型现代化露天煤矿和安全保障程度高的井工煤矿为实施重点，在新建和在建煤矿项目中优选一批产能储备煤矿，积极稳妥组织实施。煤矿储备产能规模按占煤矿设计产能的比重，划分为20%、25%、30%三档。"
  },
  {
    "title": "汽车、家电、家装厨卫为重点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-02.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者王珂）商务部等14部门近日联合发布《推动消费品以旧换新行动方案》，着力激发有潜能的消费。方案提出，通过加大政策引导支持力度，力争到2025年，实现国三及以下排放标准乘用车加快淘汰，高效节能家电市场占有率进一步提升；报废汽车回收量较2023年增长50%，废旧家电回收量较2023年增长15%；到2027年，报废汽车回收量较2023年增加一倍，二手车交易量较2023年增长45%，废旧家电回收量较2023年增长30%。\n商务部消费促进司负责人说，汽车、家电、家装厨卫市场综合体量大，带动效应强，相当一部分产品使用年限较长，能耗排放较高，质量安全存在隐患，换新升级潜力巨大。距上轮推动全国范围消费品以旧换新工作已近15年，更新需求进入集中释放期。\n方案明确消费品以旧换新重点任务。一是开展汽车以旧换新。加大财政金融政策支持力度，中央财政与地方政府联动，安排资金支持汽车报废更新，鼓励有条件的地方支持汽车置换更新。突出标准牵引，完善报废车回收拆解体系，促进二手车放心便利交易，培育壮大二手车经营主体。二是推动家电以旧换新。发挥财税政策引导作用，鼓励出台惠民举措，完善废旧家电回收网络，加大多元化主体培育力度，强化家电标准引领与支撑，推动全面提升售后服务水平，发展二手商品流通。三是推动家装厨卫换新，培育家居新增长点。"
  },
  {
    "title": "截至去年底",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-02.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者王昊男）记者从北京市科委、中关村管委会获悉：截至去年底，中关村企业在津冀设立分支机构数量突破1万家。\n京津冀三地科技部门深入推进科技创新协同发展。数据显示：北京输出津冀技术合同由2013年的3176项增长至2023年的6758项，年均增长率7.8%；成交额由2013年的71.2亿元增长至2023年的748.7亿元，年均增长率26.5%。\n三地科技部门始终保持高频次定期交流，形成协同创新工作机制，签署《共同推动京津科技创新合作协议》等一系列框架协议。\n高起点推动雄安新区中关村科技园建设，组织11家中关村集成服务机构入驻园区，为企业提供一条龙服务。高水平推进天津滨海、宝坻和河北保定中关村合作园区建设，滨海—中关村科技园累计注册企业4990家，京津中关村科技城注册企业1529家，保定·中关村创新中心注册办公企业362家。\n持续推动基础研究合作。三地签署《京津冀协同创新发展战略研究和基础研究合作框架协议》，累计投入经费8700余万元，资助177项基础研究合作项目，连续举办9届京津冀青年科学家论坛。加大重大科研基础设施和大型科研仪器开放共享力度，推动1.43万台套、原值近150亿元的科研设施与仪器向社会开放共享。\n三地制定《促进科技成果转化  协同推动京津冀高精尖重点产业发展工作方案（2023）》，形成科技成果供需清单机制，建立三地共享的分层次、分领域企业需求库和以需求为导向、面向三地高校院所的科技成果库。"
  },
  {
    "title": "加大保供力度，排查生产经销企业和门店",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_7-02.htm",
    "date": "2024-04-15",
    "content": "“最近每天客流量超150人次，店里早就备足了肥料和农药，都是从县里龙头企业和‘植物医院’进的货。”山东省嘉祥县孟姑集镇孟姑集村农资店店主董红雁说。\n伴随春季农业生产持续推进，农资采购进入旺季。各相关部门和地方提前部署，协调衔接产供储销全链条各环节，加大农资保供力度，聚焦春耕生产急需的种子、肥料和农药，深入排查生产经销企业和农资门店，确保农民用上放心农资。\n有力保障农资质量\n“假劣农资里面，种子主要涉及制假售假、未审先推等问题，肥料主要是养分不足、标签标识不规范，农药主要是隐性添加、成分不达标。”农业农村部农产品质量安全监管司应急与评估处处长赵华军说，针对这些重点问题，要加强农资监管执法，对涉嫌制售假劣农资坑农害农的，追根溯源、一查到底、绝不姑息。\n“忽悠团”进村兜售化肥和网络越区违规售种是当前农资打假的重点和难点。近期，农业农村部、公安部、市场监管总局等7部门启动专项整治行动。\n据介绍，针对“忽悠团”进村兜售化肥问题，各地积极发动基层干部群众力量，包括村“两委”干部、驻村工作队、乡镇农产品质量安全监管员和村级协管员等，引导他们提高警觉、主动发现。对网络越区违规售种问题，农业农村部、市场监管总局等部门将加强协同治理，督促平台开展自查整顿。目前，各地已陆续组织开展网络售种专项检查，并公开专项举报电话，让违规售假无所遁形。\n河北省开展“蓝剑护农2024”行动，采取“拉网式”与“突击式”排查相结合等方式，做到农资批发市场、销售集散地监管巡查，农资生产企业和经营门店入户检查，以及农资生产和经营主体普法宣传“三个全覆盖”；四川省发挥各地农安网格员作用，探索建立农资网格化监管制度，紧盯走村串户、流窜推销等农资“忽悠团”，已排查举报线索200余个；江西省实行“线上线下一体化”监管，加强网络销售种子质量检测，重点核查网络售种许可资质、经营备案、标签标识和销售区域等情况……\n提高农民对假劣农资辨别能力\n近期，各地纷纷印制发放了简单易懂的农资选购“明白纸”，提高农民对假劣农资辨别能力，帮助种植户科学选购化肥、种子。\n在黑龙江省肇东市，4月下旬即将进行玉米春播。“庄稼一枝花，全靠肥当家。”说起怎么辨别真假化肥，种粮大户单玉恒有经验，“凡是鼓吹肥料让作物产量翻几倍、可以治病抗病，或者标榜高科技产品、保密技术的，八成是假的。还有所谓低价直销、连买带送的，准有猫腻。”\n如何购买到质量可靠的农资产品？赵华军介绍，主要有以下几个窍门——\n一要“选”正规渠道。选择信用良好、证照齐全的商家，注意保留好发票或其他购货凭据、产品样本、包装袋等。\n二要“看”包装标签。要识别包装上肥料名称、执行标准、生产经营许可证号、企业信息等，不要盲目相信包装上的虚假夸大宣传。种子产品要特别留意品种审定等信息，检查包装袋有无拆封，还要扫描二维码查看有关信息是否与包装袋上标注一致。\n三要“掂”有效含量。购化肥，不能只考虑实物价格，要根据产品净含量即实物重量以及肥料氮磷钾养分三要素的含量，衡量是不是划算。购种子，要观察种子大小、色泽、颗粒、粒色等性状是否均匀，不要有霉变、虫蛀等。\n“除了辨别真假，还要注意种子和肥料的正确使用。”赵华军说，例如种子，每个品种都有适宜的种植区域，购买前要了解是否适合在本地种植。化肥则要根据种植作物种类、土壤情况及天气、灌溉等条件，科学施用。"
  },
  {
    "title": "中国图书亮相巴黎图书节——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-03.htm",
    "date": "2024-04-15",
    "content": "2024年巴黎图书节4月14日在法国巴黎落下帷幕。书展期间，一大批优秀中国图书与法国读者见面，多位中国优秀作家在现场与法国翻译家、出版家沟通交流，中法出版机构签署多项图书版权合作文件。在中法建交60周年和中法文化旅游年举办之际，图书节助力法国读者近距离感知中国文化、了解当代中国，也为促进中法交流合作搭建起桥梁。\n以书为媒，增进文明对话\n书籍展销、阅读分享、签名售书、文学研讨……4月12日至14日，巴黎图书节在法国巴黎临时大皇宫举办。“我们需要阅读，它能赋予我们知识和感悟情感的能力。”图书节开幕当天，现场出席活动的法国总统马克龙表示。\n巴黎图书节原名巴黎图书沙龙，创立于1981年，2022年更名。今年是活动更名后中国出版代表团首次亮相，代表团组织了一系列精彩活动，包括图书推介、作家及译者对话会等。“今年是中法建交60周年暨中法文化旅游年，我们希望以书为媒，增进两国之间的文明对话与交流。”中国出版代表团团长、人民出版社副社长李春生对记者表示。\n来自北京、河北、浙江、上海等地的59家中国出版社参加本届巴黎图书节，展销图书包括文学、中国传统文化、童书等多个种类。许多参观者在中国展区驻足翻阅，购买图书。中国出版单位在图书节上重点展销《习近平著作选读》第一卷、第二卷，《习近平谈治国理政》第一至四卷多语种版和“足迹”系列图书等习近平总书记著作和有关学习读物。12日上午书展对公众开放伊始，已有前来参观的法国学者订购了《习近平新时代中国特色社会主义思想基本问题》法文版。\n凯利安就读于巴黎西岱大学，专攻文学出版专业。在参观中国图书展台时，他一边浏览一边在本子上记录要点。凯利安对外国尤其是亚洲文学出版领域兴趣浓厚，看到中国图书集体亮相，他惊喜地对记者表示：“出版社和图书能拥有海外曝光机会很重要。图书事业依靠市场推广，同样也需要公共力量的支持，在跨文化推广过程中更是如此。”\n出版商罗德正筹划出版一本介绍中国博物馆的图书。今年中国出版代表团参展，让他有机会与中国同行交流，寻求合作策划的机会。“近年来，我注意到中国更加积极地弘扬中华优秀传统文化，介绍中国文化遗产。中国拥有几千年的悠久历史，许多独有的文物和珍宝珍藏在各地的博物馆中。我期望能通过一本以博物馆为核心主题的书来串联起这些瑰宝。”罗德说。\n法贝雷兹曾在旅游行业工作，走南闯北的他已经掌握了好几门欧洲语言。近年来，法贝雷兹开始自学中文，并经常前往巴黎凤凰书店购买双语书籍。在本届图书节上，他对于中国大百科全书出版社出版的书籍很感兴趣，带了最新的版权目录回去研究。“中文学习为我打开了一个广博的世界。学习语言和了解文化的过程，让人思维更加活跃。”法贝雷兹说。\n佳作共赏，引发情感共鸣\n在动漫精品图书展台上，翻开四川少年儿童出版社的原创情景立体书《走近三星堆》，青铜纵目面具、考古现场、房屋复原图等形象和场景跃然纸上。这本书制作考究，细节丰富，还能动手组装，让路过的小朋友爱不释手。\n“中国童书市场近年来蓬勃发展，大量高质量的童书迅速涌现。”法国童书专家娜塔莉·博观察到，中国家长非常重视对孩子的教育，注重想象力和个性开发，这一点极大推动了童书市场的发展。娜塔莉·博曾任国际儿童读物联盟法国分会主席，并多次受邀担任上海国际童书展评委。她希望未来能进一步促进东西方儿童读物的交流互鉴，“儿童的语言是相通的，多元文化的作品可以大大拓宽孩子们的视野”。\n图书节上，法国东方书局和浙江少年儿童出版社合作的汤汤“奇幻童年故事本”法语版新书首发。该系列包括六本书，以一个名叫土豆的乡村小女孩为主角，讲述了她对世界的好奇心和探索旅程。“阅读能让孩子深入不同的世界，引发强烈的情感体验，并在不同文化之间架起桥梁。”在作家对话会上，法国儿童作家乐贝尔—农喀表示。\n同样在图书节发布的书籍还包括《潮北京》多语种版本。在法国咨询行业工作的若里对这本“北京网红打卡地攻略”很感兴趣。他跟记者分享时介绍，自己的工作是为初创公司提供技术和商业咨询。中国社会的高效运作和科技发展引起了他的关注，也促使他进一步了解中国丰富的历史文化。若里计划不久后开启前往中国的第一次旅行，北京这座融汇古今的城市，是他的首选目的地之一。\n“一本书不仅承载了作者的经历，读者自己的体验也融入其中。”对于法国汉学家何碧玉来说，阅读“京派”作家的小说让她回忆起上世纪80年代在中国的生活经历。在“共话中法精神”——“世界阅读北京”文学沙龙暨北京文学作品推介会上，她在分享法语版新书《北京作家短篇故事集》时表示，提到“京派”作家，法国民众先想到的多是老舍，但还有众多中国优秀作家和描述社会百态的精彩故事等待读者发现，“中国当代小说向海外译介的空间还很大”。\n《花猫三丫上房了》是一部根植于老北京胡同的京味儿童文学作品，2022年被翻译成法语在各大书店销售。法国诗人、儿童文学作家伊冯·勒芒在读完此书后向观众分享感想道：“尽管我们处在地球的两端，拥有截然不同的人生经历，但在这本充满诗意的书中，我找到了一种熟悉的童年感觉，与书中的人物建立了深刻的情感联系。”\n扬帆出海，推广中国文学\n巴黎图书节期间，“新时代文学攀登计划”赠书仪式在法国巴黎中国文化中心举行。该计划由中国作家协会牵头，于2022年7月启动，旨在推动新时代文学高质量发展，呼唤中国当代文学经典，支持中国当代优秀文学作品的创作、出版、翻译等一系列工作。“扬帆计划·中国文学海外译介”是该计划下实施的对外译介项目，专注于助力中国文学作品在海外翻译、出版、宣传与推广，推动新时代中国文学“走出去”。\n今年的中国图书展台还设立了“新时代文学攀登计划”专题书架，展示该计划支持的24种文学作品。作品之一《宝水》的法文版版权输出仪式在图书节期间举行。《宝水》是一部新时代背景下的乡土文学力作，耗时8年精心创作。作家乔叶在介绍时表示：“这不仅是讲述中国乡村的故事，也是探讨个人成长、探寻人和故乡关系的故事，希望能在法国读者心中引起共鸣。”\n“通过小说丰富的细节，读者可以更加全面、广阔、客观地认识中国社会的精神面貌，走进中国人的心灵世界。”在法国图书节期间，丝路出版社社长索尼娅·布雷斯勒参与了多场中国图书推介活动。她认为，文学作品能为法国民众提供更深层次了解中国的视角，这在当前国际环境下很有必要。布雷斯勒本人也致力于推动这一事业的发展，希望通过文学作品增进法国民众对中国的认知。\n北京作家石一枫的小说《入魂枪》，通过几位早年电竞选手的传奇经历，讲述了一个融合成长、家庭、爱情和友情等丰富元素的人生故事。这本书的法语翻译者玛荣在北京生活多年，对故事发生的时代和社会背景颇为熟悉。“虽然不经常玩电竞游戏，但我是武侠小说迷，游戏中的武侠角色让我感到非常亲切。”玛荣说。\n“译者在作家和读者之间架起了桥梁。”《花猫三丫上房了》译者、法国汉学家李蓓珂在介绍她如何努力用对法国儿童更亲近的语言进行翻译时如是说。她对记者表示，本届图书节上，她第一次有机会在法国与中国作家和评论家坐在一起，分享自己的译作，这一难得的经历让她感动。李蓓珂很欣慰自己能为两国文学交流贡献力量，“希望未来，我们能打开更多文学的天空”。\n（本报巴黎4月14日电）"
  },
  {
    "title": "为美中关系长远发展注入积极力量（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-03.htm",
    "date": "2024-04-15",
    "content": "中国之旅最大的收获是友谊。相信美中青少年建立的友谊将促进两国人民的相互理解，为两国人民的广泛沟通作出贡献，为美中关系长远发展注入积极力量\n\n今年3月，我与华盛顿州林肯中学和斯特拉孔中学24名学生一起，在中国进行了为期11天的参观交流。这是一次难忘的友谊之旅。走进中国这个有几千年文明史的国家，是改变这些美国年轻人一生的宝贵经历。这次旅行内容丰富，加深了我们对中国的认知，林肯中学同中国的友好故事有了新篇章。\n作为林肯中学校长，我非常荣幸能够继续致力于提升林肯中学与习近平主席、与中国的长期友好关系。1993年，时任福州市委书记习近平到访塔科马市并参观林肯中学。2015年，习近平主席对美国进行国事访问期间到林肯中学参观，并邀请林肯中学100名学生到中国做客。2016年，林肯中学百余名师生访问中国，那是他们中很多人第一次出国，访问中国的经历让他们大开眼界。\n2023年11月，习近平主席在旧金山出席美国友好团体联合欢迎宴会并发表演讲时宣布，为扩大中美两国人民特别是青少年一代交流，中方未来5年愿邀请5万名美国青少年来华交流学习。我现场聆听了习近平主席的演讲，当时就期盼能有机会参与这个交流项目。我的愿望很快就实现了，林肯中学成为较早参与该项目的学校之一。非常感谢中方对林肯中学、斯特拉孔中学师生的热情接待，让大家有了一次精彩的旅程。\n这次中国之旅，让我们有机会了解中国丰富的历史和文化。我们参观故宫博物院，惊叹于这一历史建筑群的庄严精美；登上长城，亲身体会这一世界文化遗产的巍峨雄浑；同世界冠军切磋乒乓球技，在武当山向顶级教练学习太极拳；不仅品尝了地道的中国美食，还学习了中式烹饪。美国学生与中国伙伴一起即兴合唱、演奏乐器、现场绘画，在短短的时间内结下了深厚友谊。在美中建交45周年之际，两国学生在深圳一起种下45棵寓意“幸福无忧”的无忧树，发出共创绿色未来之声，为两国人民友好注入青春力量。\n这次中国之旅最大的收获是友谊。美国学生与中国伙伴友好互动、深入交流。他们虽然来自不同国家、不同文化背景，但是有共同的爱好、相似的经历、共通的情感。看到他们互加微信好友，迅速成为朋友，我感到十分欣慰。相信他们会保持联系，把这份友谊传递下去。只要两国的年轻人有机会见面互动，他们就能找到共同语言，打破障碍，共同构建面向未来的愿景。\n这次中国之旅有很多欢乐难忘的瞬间。在中国访问期间，我们遇到了很多才华横溢的中国学生。大家再次唱起了《在希望的田野上》。习近平主席一行2015年到林肯中学参观时，两国学生曾合唱该歌曲。我深深感受到，来自不同国家的学生即使无法完全克服语言障碍，也可以通过善意、友好和温暖的微笑交流情感。\n这次中国之旅丰富了学生们的经历。习近平主席曾勉励林肯中学的学生们“读万卷书，还要行万里路”。在这次访问中，我们学到了很多在书本和网络上学不到的知识。我们热切期待继续与中国学校保持良好关系，为学生和教职员工提供更多交流机会。我们也欢迎中国学生到我们学校交流访问，共同推动两国青年的友好交往。\n我目睹了美中两国学生相互欣赏、友好交流、建立友谊，相信美中青少年建立的友谊将促进两国人民的相互理解，为两国人民的广泛沟通作出贡献，为美中关系长远发展注入积极力量。\n（作者为美国华盛顿州塔科马市林肯中学校长）"
  },
  {
    "title": "“稳定的绿色电力输出惠及更多民众”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-03.htm",
    "date": "2024-04-15",
    "content": "上午11时左右，在位于埃及南部阿斯旺沙漠地区的本班光伏产业园内，埃及工程师穆斯塔法正和同事一起监测和采集本班3号变电站的数据，并将数据传输到位于首都开罗的数据中心。穆斯塔法说：“我们的工作是保障变电站稳定运行，确保本班光伏产业园生产的绿色电力安全高效地并入埃及国家电网。”\n穆斯塔法供职的本班光伏产业园升压变电站项目，由中国西电集团承建，是埃及国家电网主干网络的重要组成部分。项目包含建设4座220千伏变电站和扩建1座500千伏变电站。作为本班光伏产业园电力外送的枢纽，5座变电站已持续为当地提供电力超过1.38万吉瓦时，为埃及经济社会发展提供了有力的电力保障。\n据介绍，升压变电站项目5座变电站的主要设备全部采用中国技术，部分设备来自中国西电集团与埃及电力部所属EGEMAC公司合资成立的西电—EGEMAC高压电气有限责任公司。“近年来，中国电力产品行销全球，充分体现了中国产品的技术水平和质量正得到全球用户的认可。”西电—EGEMAC高压电气有限责任公司副总经理张雁文说。\n本班光伏产业园紧邻埃及重要的水利工程阿斯旺大坝。近年来，随着埃及人口不断增加，用水量上涨，阿斯旺大坝发电量难以满足当地用电需求。阿斯旺省全年日照超过3000个小时，这里灿烂的阳光为埃及能源发展提供源源不断的动能。2019年，中企承建并参与融资的全球最大光伏产业园之一——本班光伏产业园发电项目实现全容量并网发电，总装机容量超2000兆瓦。\n根据埃及政府发布的《2035年综合可持续能源战略》，到2035年，埃及可再生能源装机容量将达到61吉瓦，其中包括43吉瓦太阳能和18吉瓦风能。2022年，埃及20%的电力供应来自可再生能源，2035年这一比例将提高至42%。数据显示，本班光伏产业园满负荷时，每年可发电3.8太瓦时，极大弥补了埃及用电缺口，促进了当地能源结构改善。\n截至目前，中国西电集团已在埃及市场参与并完成数十个变电站成套工程项目，为50多个变电站提供了66千伏至500千伏电力变压器、避雷器等输变电设备，提升埃及本土电气设备生产能力的同时，也促进了当地电力行业的发展。以本班光伏产业园升压变电站项目为例，项目实施过程中，埃方电力领域的专家和技术人员与中方相关人员互相学习，共同组成工程管理和建设团队，有力保障了项目顺利送电。\n自2012年加入项目以来，穆斯塔法表现优秀，多次被派往中国培训学习，从一名普通技术人员成长为高压开关业务领域的专家。“升压变电站项目为包括我在内的大批埃及工程师、技术人员和工人提供了学习和实践的平台，稳定的绿色电力输出惠及更多民众。”穆斯塔法期待，埃中在电力领域开展更多、更紧密的合作，推动埃及能源电力实现绿色转型和可持续发展。\n（本报埃及阿斯旺电）"
  },
  {
    "title": "“不同文明交流交融才能共同进步”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-03.htm",
    "date": "2024-04-15",
    "content": "“世界是丰富多彩的，文明也是多种多样的。拥有5000多年灿烂历史的中华文明是世界文明重要组成部分。”匈牙利莫拉·弗朗茨博物馆馆长福加斯·奥托日前在接受本报记者采访时表示，“尊重世界文明多样性，加强交流互鉴，对推动人类文明发展具有重要意义。这也是我们举办‘不朽的玉甲——中国汉代文物精品展’的初衷。”\n去年6月，由上海博物馆领衔徐州博物馆、成都文物考古研究院联合举办的“不朽的玉甲——中国汉代文物精品展”，在匈牙利南部城市塞格德的莫拉·弗朗茨博物馆拉开帷幕。福加斯说：“开幕当天恰逢匈牙利博物馆日，展览开放至午夜，有近万名观众前来参观。展览的成功举办，增加了匈牙利民众对中华优秀传统文化的认识与了解。”\n“文明交流互鉴有助于拉紧人民之间友谊的纽带。”福加斯说，“不朽的玉甲——中国汉代文物精品展”只是匈中文明交流互鉴中的一个缩影。“不少参观完展览的观众纷纷向我们表示，通过此次展览，增进了对中华文化的了解，期盼以后能有更多机会深入了解、学习中华优秀传统文化。”\n塞格德市建于古罗马时代。“作为历史学家和考古学家，能近距离‘接触’与古罗马时代处于同一时期的中国汉代的精美文物，让我十分难忘。”福加斯表示，“交流互鉴是文明发展的本质要求，不同文明交流交融才能共同进步。一种文明如果长期自我封闭，必将走向衰落。只有通过文明交流互鉴，人们才能充分感知世界文明的多姿多彩。”\n中华文明具有突出的连续性、创新性、统一性、包容性、和平性。在福加斯看来，展览的成功举办，让匈牙利人民跨越了时间和空间上的距离，真切感受中华优秀传统文化的魅力，这得益于匈中两国长期以来的友好关系，也得益于两国文化工作者的辛苦努力。\n文明因交流而多彩，文明因互鉴而丰富。福加斯表示，历史上，中华民族积极同世界上其他民族开展交往和文化交流。古丝绸之路绵亘万里，成为促进亚欧大陆文化交流、文明进步的通道。它不仅是一条通商易货之路，更是一条文明交流之路，为人类社会发展进步作出了重大贡献。进入新时代，中国着眼人类前途命运和整体利益，继承和弘扬丝路精神，提出了共建“一带一路”倡议。“匈牙利是最早同中国签署共建‘一带一路’政府间合作文件的欧洲国家。在共建‘一带一路’框架下，两国博物馆间的文化交流与合作也进一步加强。我始终相信，匈中两国不断加强文明交流互鉴，将为促进世界和平发展贡献力量。”"
  },
  {
    "title": "高盛、花旗上调2024年中国经济增速预测",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-03.htm",
    "date": "2024-04-15",
    "content": "据新华社北京4月13日电  （记者任军）高盛、花旗近日分别发布报告表示，2024年中国经济开局良好，预计中国政府设定的“5%左右”的GDP增速目标可以实现，并上调对2024年全年中国GDP增速预测。其中，高盛从4.8%上调至5.0%，花旗从4.6%上调至5.0%。\n高盛研究部宏观经济团队近期发布的报告表示，今年1至2月中国经济数据总体好于预期，3月中国制造业采购经理指数（PMI）数据高于市场普遍预期，同时近期发布的高频数据显示出中国经济的韧性。因此高盛重新评估了中国经济增长趋势并相应调整了对中国实际GDP增速的预测。\n高盛报告表示，3月份，中国制造业PMI为50.8%，比上月上升1.7个百分点，同时非制造业商务活动指数保持增长，显示中国经济继续企稳回升。消费方面，今年清明假期的人均旅游支出已超过2019年同期水平。\n花旗集团大中华区首席经济学家余向荣在研报中分析认为，年初以来，中国出口和工业生产明显回暖，3月份制造业PMI表现令人振奋。新一轮稳增长政策正加快落地。从配套政策看，中国政府正推动大规模设备更新和消费品以旧换新；前两个月全国一般公共预算支出已完成全年预算的15.3%，支出进度为近年同期最快；此外，中国政府释放了更加强烈的优化营商环境、推进对外开放的信号。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-03.htm",
    "date": "2024-04-15",
    "content": "喀麦隆吕—曼金公路位于该国苏博拉高原东南部，是首都雅温得连接北部各地区的重要通道，其中96.7千米管段由中铁二十局承建。这条公路建成投入使用后，将带动沿线省份的经济社会发展。图为公路沥青摊铺场景。\n徐国萍摄"
  },
  {
    "title": "“宽阔的现实主义：中国与西班牙当代油画展”在西班牙开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_7-03.htm",
    "date": "2024-04-15",
    "content": "本报马德里4月14日电  （记者颜欢）“宽阔的现实主义：中国与西班牙当代油画展”12日在西班牙马德里皇宫开幕。中国驻西班牙大使姚敬和西首相府、司法与议会关系大臣博拉尼奥斯等上百位中西各界嘉宾出席了当日举行的开幕式。\n这一展览由西班牙国家遗产局和西中艺术家交流促进会共同主办，中国美术学院协办，汇集了包括安东尼奥·洛佩斯、靳尚谊、全山石等近百位著名西班牙和中国艺术家的作品。展览呈现了丰富的风格和主题，并通过艺术家生动的笔触展现了现实主义画作近半个世纪在两国的发展历程。"
  },
  {
    "title": "现代职业教育体系加快构建——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-04.htm",
    "date": "2024-04-15",
    "content": "在全面建设社会主义现代化国家新征程中，职业教育前途广阔、大有可为。2022年12月，中办、国办印发《关于深化现代职业教育体系建设改革的意见》，着力破解职业教育改革发展中的突出矛盾和问题。改革一年多来，各地各校进行了怎样的探索与实践，现代职业教育体系建设进展如何？记者进行了采访。\n探索省域现代职业教育体系建设\n在洗衣机内筒生产过程中，不良产品怎样自动分离并实现再利用？面对困扰洗衣机生产企业的技术难题，天津轻工职业技术学院机械工程学院模具设计与制造专业学生李昊天与同学一起钻研，成功设计出解决方案，并因此获得天津海河教育园区第三届产教融合创新创业大赛金奖。\n“以产业园区为依托，把企业实际需求作为比赛题目，由院校组建团队解题，通过以赛促融，教育链人才链与产业链创新链实现了有机衔接。”海河教育园区管委会教育改革部副部长魏楠说。\n海河教育园区的建设，是天津市深化职业教育供给侧结构性改革的一个缩影。近年来，为进一步把职业教育融入经济社会发展大局，天津市进行了积极探索。\n前不久，《天津市职业教育产教融合促进条例》颁布，这是全国首部有关职业教育产教融合的地方性法规。条例明确市人民政府应当加强对职业教育产教融合工作的领导，健全完善工作协调机制，研究解决职业教育产教融合中的重大问题。\n“条例为职业教育产教融合提供了精准化指导，有助于实现职业教育与经济社会的同步规划、与产业建设的同步实施、与技术发展的同步升级。”天津大学教育学院副院长潘海生说。\n如今，越来越多的人意识到，职业教育不能简单理解为职业学校办的教育，而是一项系统工程，涉及政府、行业、企业、学校等各个方面，应从更高站位进行谋篇布局。\n探索省域现代职业教育体系建设，以点上的改革突破带动面上高质量发展，是深化现代职业教育体系建设改革的重要任务。据介绍，目前，教育部已经与8个省份共建省域现代职业教育体系建设新模式试点。\n“聚焦国家战略、发挥统筹作用、突出地方特色，省部共建稳步推进。如黑龙江省充分发挥职业教育在发展现代农业、建设现代农村、培育现代农民中的支撑作用，服务国家粮食安全；湖南省围绕工程机械、轨道交通装备等优势产业，服务国家重要先进制造业高地建设等。”教育部相关负责人表示，下一步将选择条件基础好和改革探索意愿强烈的省份，逐省协商确定试点任务，逐步扩大省域试点范围。\n企业直接参与教育教学资源开发\n走进常州铁道高等职业技术学校轨道车辆技术实训基地，一列长长的地铁车体映入眼帘。在这里，学生可以对整车电气、受电弓、车门、转向架进行调试修理等多种实训。\n“作为中国中车集团有限公司直属职业院校，校企共建的高水平专业化产教融合实训基地让学生们获得了丰富的实训资源，利于扎实掌握技能本领。”常州铁道高等职业技术学校教学管理部部长杜芬介绍。\n怎样实实在在办好职业教育，改变产教融合合而不深、校企合作校热企冷的状况？大力推进市域产教联合体、行业产教融合共同体建设，搭建企业直接参与教育教学资源开发平台，成为题中之义。\n去年7月，国家轨道交通装备行业产教融合共同体在江苏常州成立，这是教育部支持建设的首个国家级行业产教融合共同体。据介绍，该共同体由中车集团、有关高水平大学、职业院校共同牵头，成员单位包括5个产业集聚区、9所普通高校、34所职业院校、中国中车及49家所属子公司、4家科研院所。\n共同体更加注重由行业龙头企业把握产教融合的主导权。“让企业深入参与职业院校人才培养全过程，职业教育才能真正围绕产业需要来办学，服务现代产业体系建设。”湖南铁道职业技术学院院长张莹说。\n近年来，市域产教联合体、行业产教融合共同体不断创新运行机制，成为服务区域经济发展的新载体。据了解，一年来，通过建设国家级市域产教联合体、行业产教融合共同体，有近1.2万人次教师入企实践、6000多名企业高技能人才入校授课，2400多门课程得到优化更新、500多门企业优质培训课程转化为学校课程，职业教育资源日益丰富。\n此外，教育部还对市域产教联合体和行业产教融合共同体进行调研，形成了“职业院校教学改革调研清单”，涉及30个产业，摸清了252个紧缺工种状况。教育部相关负责人表示：“按照需求牵引、服务导向、精准对接的原则，将继续对职业院校专业、课程、教材、教师、实训基地五大核心要素提出优化调整的整体框架。”\n提升职业学校关键办学能力\n“中考前夕，为多一些选择，我到两所开展中职与本科一体化人才培养试点的学校了解情况，最终选择了浙江杭州市旅游职业学校。”2022年，海娜完成中职阶段的学习，顺利通过转段考试，进入浙江丽水学院读本科。\n海娜的经历是职业教育贯通培养的一个体现。日前，浙江省印发《关于加快构建现代职业教育体系的实施意见》，鼓励高水平大学面向中职招收拔尖创新学生，畅通职业教育学生专业学位研究生培养通道。\n深化现代职业教育体系建设改革，归根到底是要服务人的全面发展，要让有不同禀赋和需要的学生能够多次选择、多样化成才。基于此，围绕职业教育自立自强，提升职业学校关键办学能力尤为重要。\n据介绍，目前在新一代信息技术等6个先进制造业重点领域，84门专业课程改革试点稳步推进；“职教国培”示范项目启动，遴选确定国家级“双师型”教师和校长培训基地213个；实施职业教育现场工程师专项培养计划，540个项目完成申报；职教高考方案逐步完善，应用型本科学校在职教高考中的招生规模不断扩大……\n“围绕办学能力，我们将继续推出一批关键政策和重点项目。一方面要建设一批引领职业教育领域改革的国家级项目，树立标杆、打造品牌；另一方面针对难点，在国家层面出台政策，引导基层大胆试、大胆闯。”教育部相关负责人表示，要以深化产教融合为突破口，以推进职普融通为关键点，以促进科教融汇为新方向，加快构建政府主导、多元参与、需求驱动、开放融合的现代职业教育体系。\n（实习生尹雨佳参与采写）"
  },
  {
    "title": "稳扎稳打  善作善成（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-04.htm",
    "date": "2024-04-15",
    "content": "通过全息影像通信系统，人与人能够跨越千山万水实现“云拥抱”；6G研发取得多项关键技术突破，部分技术已服务于卫星通信等领域；按需定制网络服务能力达“分钟级”，确定性服务保障能力达“微秒级”，多云交换服务能力达“千万级”……紫金山实验室研发团队持续攻关，构建起新型网络体系架构，致力于引领信息科技的未来。这启示我们，科技创新绝非一朝一夕之功，需要锚定目标、潜下心来，避免急功近利、欲速而不达。\n习近平总书记强调：“希望广大科学家和科技工作者肩负起历史责任，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，不断向科学技术广度和深度进军。”科研工作需要坚持“四个面向”，不断钻研瞄准“广度和深度”，创造“从0到1”、突破“卡脖子”、勇闯“无人区”。确定目标后，尤需沉下心来，以“板凳甘坐十年冷”的耐力孜孜以求，既不急于求成，又能小步快走，从而积小胜为大胜。\n目标远大，就不会被沿途风景所迷。中国科学院生物物理研究所高级工程师王帆带领团队潜心研发多年，实现了新型脑磁图工程化和产业转化关键部件技术突破，填补了国内常温脑磁图技术空白。有时候，不徜徉于一时一地的风景，就是因为有顶峰的无限风光在召唤。这也启示人们，外部环境、个人能力等因素固然重要，但关键还在于有没有高远的目标。目标的感召力和吸引力，会让人坚定自信、追求卓越，坚持不懈向高峰攀登，最终“一览众山小”。\n认识深刻，才有更自觉的行动。习近平总书记指出：“我们说大器晚成，大器是什么？就是那些最好的东西、最高精尖的东西，这些东西都不是一下子可以做成的，都要下很大的功夫，甚至要用毕生精力。”提升思想认识，就要看得清“大器”内涵，悟得透“大器”本质。越是铸就大器，越需要把握好“慢变量”，积厚成势。事实上，许多看似突如其来的颠覆性创新，都源于绵绵用力的长久坚持。科技创新的前沿永无止境。知行合一、脚踏实地，尊重科研规律，一步一步往前走，方能以从容和坚韧取得实绩，加快形成新质生产力。\n强化使命感，方能挑重担、赶远路。“两弹元勋”邓稼先坚守戈壁数十载，无惧风餐露宿，“用最原始的办法”破译原子弹的奥秘。“梨首席”张绍铃走遍20多个主产梨省份的120多个县市，为各地梨产业把脉问诊，一心只为“梨业强、梨农富、梨乡美”。知责任者，大丈夫之始也；行责任者，大丈夫之终也。有多大担当，成多大事业。心系国家事，肩扛国家责，增强使命感、责任感，向最难之处攻坚，就能“犯其至难而图其至远”。\n古人言，“不徐不疾，得之于手而应于心”。如今，我国科研经费投入逐年增加，科研条件越来越好，广大科研工作者牢记“科技是国之利器，国家赖之以强，企业赖之以赢，人民生活赖之以好”，勇于担当时代责任，葆有“一辈子办成一件事”的执着，就一定能创造更多创新成果，成就有价值的人生。"
  },
  {
    "title": "公路畅 旅游兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-04.htm",
    "date": "2024-04-15",
    "content": "4月14日，在湖北省丹江口市龙山镇，丹江口环库公路与周边湖光山色共同构成一幅优美画卷。\n据介绍，丹江口环库公路按照生态、环保、旅游公路标准建设，将武当山、丹江口大坝旅游区等45个A级及以上景区一线串联，沿途可一览当地文化遗产、民俗风情与自然风光，吸引众多游客驾车观光。\n张洪科摄（影像中国）"
  },
  {
    "title": "以改革创新为根本动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-04.htm",
    "date": "2024-04-15",
    "content": "高质量发展是“首要任务”，已经成为经济社会发展的主旋律。\n作为现代工业技术集大成者，汽车是国民经济的重要支柱产业，正是这一主旋律中的动人乐章。\n习近平总书记在二〇二四年新年贺词中指出：“新能源汽车、锂电池、光伏产品给中国制造增添了新亮色。”\n2023年，我国汽车产销量首次均迈上3000万辆台阶，跃升为全球最大的汽车出口国。其中，新能源汽车产销量占全球比重超过60％，连续9年位居世界第一。今年一季度，我国汽车销量同比增长10.6%，新能源汽车国内销量同比增长33.3%，出口同比增长23.8%，迎来开门红。\n时光回溯至1983年4月，第一辆合资轿车桑塔纳在上海下线，中国以改革开放的步伐开始迈入汽车大国的新旅程。\n从新中国成立时“一辆汽车都不能造”到1956年7月第一辆解放牌卡车下线；汽车产销量从2009年首次双突破1000万辆大关，到2023年连续15年保持全球第一，“中国人民一定能，中国一定行”的背后，蕴含着怎样的密码？\n“现在中国要向制造业强国、工业强国的更高目标发展，就是要在发展战略性新兴产业方面，抢抓机遇、弯道超车”；\n“我们要成为制造业强国，就要做汽车强国”；\n“发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路”；\n…………\n循着新时代中国汽车特别是新能源汽车的发展轨迹，深入学习领会习近平总书记的一系列重要论断，我们更加真切认识到“高质量发展是新时代的硬道理”，更为深刻体会到“推进中国式现代化是一个探索性事业，还有许多未知领域，需要我们在实践中去大胆探索，通过改革创新来推动事业发展”。\n（一）\n制造业是立国之本、强国之基。汽车产业是国家制造实力的重要标志。\n2012年，我国新能源汽车销量为1.28万辆；2023年，年产销量均突破900万辆。中国新能源汽车产品百花竞放，产销规模实现跨越式增长。\n2012年到2023年，我国汽车零售额从约2.4万亿元增长至4.86万亿元，占社会消费品零售总额的比重保持在10%左右，对经济增长的贡献显著增强。\n从名不见经传到全球领先，新时代中国汽车特别是新能源汽车的快速崛起，重要的在于既改造提升传统产业，积极促进产业高端化、智能化、绿色化，又培育壮大新兴产业，在新领域新赛道实现超车。\n事非经过不知难，成如容易却艰辛。既无先机优势可言，又要面对各种唱衰和质疑，对新能源汽车来说，换道超车面临的难题超乎想象。\n认准了就坚定走下去！牢记习近平总书记关于汽车强国“必由之路”的重要论断，立定“把民族汽车品牌搞上去”的志向，无论国企、民企，还是政府部门、科研机构、投资机构，都锚定战略方向前行，正如一位业内人士所感慨的“没想过后退”。\n2024年3月25日，比亚迪第700万辆新能源汽车下线，成为全球首个达到这一销量里程碑的汽车品牌。2023年全球新能源车型前20位销量排名中，中国品牌高达16款。\n品牌向好、产业向新，背后是日渐成熟的产业链体系。\n在安徽合肥，“三电”（电池、电驱、电控）、“三智”（智能驾驶、智能座舱、智能网联）领域均有布局，已形成新能源汽车全产业链，2023年产业集群实现营收近3000亿元。\n而在长三角“造车版图”中，更有高效协同的“4小时产业圈”——上海提供芯片、软件，江苏提供动力电池，浙江提供车身一体化压铸机……一辆汽车所需配套零部件，4小时车程内可全部解决。\n产业链长、关联度高、附加值大，作为制造业代表性产业，汽车产业的跨越式发展，在带动相关产业、拉动就业等方面贡献明显。\n现代化产业体系是现代化国家的物质技术基础，是发展新质生产力的重要载体。习近平总书记强调“加快构建以先进制造业为支撑的现代化产业体系”“围绕发展新质生产力布局产业链，提升产业链供应链韧性和安全水平”，道理正在于此。\n瑞典斯德哥尔摩，弗里哈姆嫩港口。这里坐落着蔚来汽车在瑞典的第六座换电站，一个连接斯德哥尔摩、哥德堡、马尔默三大城市的充电网络已经形成。\n上汽已布局泰国、印尼、印度、巴基斯坦4座整车制造基地，2024年1月比亚迪乌兹别克斯坦工厂正式投产……中国汽车在“走出去”中书写着“全球化故事”。\n推动绿色低碳发展是国际潮流所向、大势所趋。中国建成全球最大的清洁能源系统，中国的绿色产能正有力帮助发展中国家实现减碳目标、加快绿色转型，为落实联合国2030年可持续发展议程、建设清洁美丽世界作出贡献。\n2023年，我国新能源汽车出口120.3万辆，同比增长77.6%。2023年6月，由我国牵头制定的国际标准《道路车辆  功能安全  新能源汽车可充电储能系统的应用》以技术报告形式正式发布……\n抚今追昔，令人心生今夕何夕之慨。\n从“电动化”到“智能化”，新能源汽车发展进入下半场。\n河北，雄安新区。持续构建低碳智能交通路网，致力打造全国首个规模化区域级数字化道路、已建成153公里，智能网联巴士安全（试验）运营里程目前接近20万公里。\n北京，亦庄，高级别自动驾驶示范区。“聪明的车、智慧的路、实时的云、可靠的网、精确的图”五大体系建设取得突破性进展，正致力于以自动驾驶技术迭代升级助力汽车产业发展和智慧城市建设。\n习近平总书记强调：“国际上汽车制造业竞争很激烈，信息化、智能化、共享化等不断发展，对我们来讲有危有机，危中有机。”在全球市场竞争中发展，中国新能源汽车形成了创新优势和过硬品质，拥有应对挑战的自信和底气。\n新时代以来，我国新能源汽车产业的快速发展，不仅生动印证“新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力”，也让我们更加坚定“把发展经济的着力点放在实体经济上，推进新型工业化，加快建设制造强国”。\n（二）\n新质生产力成势处，高质量发展动力足。创新是引领发展的第一动力，在我国现代化建设全局中处于核心地位。\n我国新能源汽车之所以实现换道超车，关键就在于以科技创新实现动力变革和动能转换，开辟了发展新领域新赛道、塑造了发展新动能新优势。\n电池是新能源汽车的关键部件。超快充、长续航、高安全，用户的关键诉求，正是科技创新必须破解的技术难题。现有技术中，锂电池综合性能最好。\n电池体积利用率达83.7%，排名全球第一；充电15分钟，续航增加超500公里……2023年底上市的极氪007纯电轿跑，搭载自研磷酸铁锂电池，真正实现“一刻充电行千里”。\n“多上几个大项目，多抱几个‘金娃娃’，加快跨越式发展。”2010年，习近平同志到宁德考察，给予殷殷嘱托。\n2022年历史性跻身中国百强城市，2023年实现经济增速连续5年居福建省首位。宁德之变，秘诀就在“金娃娃”——\n2011年以来，以宁德时代为代表的战略性新兴产业加速落地。在产业变革和技术发展驱动下，宁德时代发力锂电池，抢占供应链制高点，成为新能源行业尤其是电池领域的一大产业“链主”。\n习近平总书记强调，“一定要把关键核心技术掌握在自己手里”。从跟跑到领跑，从液态锂离子电池到半固态锂电池，从刀片电池、麒麟电池到800伏高压碳化硅平台……从学界到业界，牢记习近平总书记殷殷嘱托，推动我国新能源汽车的电池核心技术不断突破。2023年，全球装车量前10名的动力电池企业中，中国企业占据6席。\n谋深，虑远，成之因也。当锂电池成为外贸“新三样”之一时，目光必须看向更深远处。\n70%的锂资源依赖进口，且难以同时满足交通、智能电网和可再生能源大规模储能需求……开辟新赛道，开发不受资源限制的电池体系——\n2023年，宁德时代第一代钠离子电池电芯首发落地；2024年，全国首套大容量钠离子电池储能系统成功研制……\n电池技术的不断突破深刻表明，“谁牵住了科技创新这个牛鼻子，谁走好了科技创新这步先手棋，谁就能占领先机、赢得优势”。\n掌握一大批关键核心技术，我国新能源汽车的发展从一个侧面印证：科技创新是发展新质生产力的核心要素，是高质量发展的动力之源；打赢关键核心技术攻坚战，我们完全有信心、有优势、有能力。\n科技创新驱动的产业变革，不仅有“含智量”“含绿量”“含金量”的跃升，更有生产方式的重塑。\n2023年12月，广汽埃安智能生态工厂入选“全球灯塔网络”，成为全球仅此一座的新能源汽车“灯塔工厂”。在这里，定制化生产点亮制造灯塔，更“聪明”的产线可实现100400种配置组合，每53秒就有一辆新能源汽车下线。\n“灯塔工厂”代表着当今全球制造业智能制造和数字化的最高水平，新晋21座“灯塔工厂”中有12座在中国。\n以科技创新引领产业创新，在中国制造业高端化、智能化、绿色化发展的新赛道上，新能源汽车产业跑出加速度，不仅广泛应用智能制造、工业互联网、5G、人工智能、大数据等新兴技术，更引领着制造业转型升级。\n“以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力”，习近平总书记指出，“要及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系。”\n紧盯各行各业关键核心技术、“卡脖子”难题，做好创新这篇大文章，必能为推进中国式现代化提供科技支撑。\n（三）\n发展出题目，改革做文章。科技创新是新引擎，改革开放是点火系。\n技术不成熟、生产成本高、产业链未形成、市场尚待培育……面对新能源汽车产业起步时的一系列困难，我们用改革的办法破除了各种堵点卡点。\n供给侧改革大刀阔斧，让企业“动”起来。\n2018年，博鳌亚洲论坛。习近平总书记强调，“要尽快放宽外资股比限制特别是汽车行业外资限制”。\n时隔一周，汽车产业取消外资股比限制“时间表”出炉——2018年是专用车、新能源汽车，2020年是商用车，2022年是乘用车。\n3个月后，特斯拉宣布在上海建厂，总投资达500亿元，规划年产能50万辆。作为首个外商独资新能源汽车项目，不仅带来“鲇鱼效应”，倒逼中国车企创新求变，也为特斯拉提供广阔发展空间，实现多方共赢。\n新时代以来，先后出台《汽车产业中长期发展规划》《新能源汽车产业发展规划（2021—2035年）》，工业和信息化部等部门陆续推出70多项支持政策措施，为产业发展开出“良方”、提供“导航”；放开准入门槛，“蔚小理”等造车新势力不断创新商业模式；实施并两度优化新能源汽车“双积分”管理办法，促进传统车企加快电动汽车量产步伐……一系列改革举措，激活新能源汽车产业的“一池春水”，推动全产业链加快突破核心技术卡点，不断铸就全球领先的竞争力。\n需求侧改革持续发力，让市场“热”起来。\n每晚11点预约充电，每公里电费成本不到1角钱，比燃油车的8角钱便宜了不少，安徽长丰县一位村民对自家“绿牌车”算出“性价比”。\n支撑“性价比”的，是该县的“一网一圈”——网是县有港、镇有站、村有桩的充换电设施“一张网”，圈是县域“5分钟充电圈”。目前，我国已建成世界上数量最多、辐射面积最大、服务车辆最全的汽车充电基础设施体系。\n实施“绿牌”政策，让购车易获号牌资质、行车避免限号；推动新能源汽车下乡、开展汽车以旧换新；支持充电桩、充电站等基础设施建设，落实峰谷电价政策……一系列政策措施出台，有效缓解了消费者的“价格焦虑”“里程焦虑”“充电焦虑”。\n改革一子落，发展满盘活。\n扭住供给侧结构性改革，同时注重需求侧改革，打通堵点，补齐短板，贯通生产、分配、流通、消费各环节，形成了需求牵引供给、供给创造需求的更高水平动态平衡。\n新能源汽车“好风凭借力”，也来自全面深化改革开放创造的大环境。\n“放管服”改革不断提速，减税降费支持实体经济，负面清单制度加快落实，营商环境不断改善，全国统一大市场加快建设……全面深化改革迎风破浪、攻坚克难，不断为经济社会发展增动力、添活力。汽车产业的“改革故事”，是生动缩影，也是有力见证。\n今年是全面深化改革又一个重要年份，主要任务是谋划进一步全面深化改革，这既是党的十八届三中全会以来全面深化改革的实践续篇，也是新征程推进中国式现代化的时代新篇。\n“要谋划进一步全面深化改革重大举措，为推动高质量发展、推进中国式现代化持续注入强劲动力。”习近平总书记强调，“加快完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度”“激发各类经营主体的内生动力和创新活力”“打通束缚新质生产力发展的堵点卡点”。\n坚持用改革开放这个关键一招解决发展中的问题、应对前进道路上的风险挑战。新征程上，以改革谋发展之策、促开放之势、激创新之源，我们必将创造更多换道超车奇迹、书写更多改革自强新篇。\n1995年，我国第一辆电动汽车诞生，名为“远望号”，既寓意望远的豪迈，又蕴含抵达的雄心。\n今天，中国新能源汽车已然驶向更远处，写照着一个文明古国新的传奇。\n汽车梦、强国梦、复兴梦，我们期待远方，我们行则必至。"
  },
  {
    "title": "以金融高质量发展助力强国建设、民族复兴伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-05.htm",
    "date": "2024-04-15",
    "content": "金融是国民经济的血脉，关系中国式现代化建设全局。党的十八大以来，以习近平同志为核心的党中央从战略全局出发，加强对金融工作的全面领导和统筹谋划，推动金融事业发展取得新的重大成就，积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，逐步走出一条中国特色金融发展之路。习近平总书记对金融事业发展的重大理论和实践问题作出一系列重要论述，把我们党对金融工作本质规律和发展道路的认识提升到了新高度，是马克思主义政治经济学关于金融问题的重要创新成果，构成习近平经济思想的金融篇。近期出版的《习近平关于金融工作论述摘编》（以下简称《摘编》）一书，分10个专题，收入习近平总书记相关重要论述324段。认真学习这些重要论述，对于坚定不移走中国特色金融发展之路，推动我国金融高质量发展，助力强国建设、民族复兴伟业，具有十分重要的意义。\n一、加强党对金融工作的全面领导，加快建设金融强国\n金融是现代经济的核心，事关发展全局。习近平总书记强调，做好新形势下金融工作，必须加强党对金融工作的领导。要锚定实现第二个百年奋斗目标，坚定不移走中国特色金融发展之路，推进金融高质量发展、加快建设金融强国。《摘编》第一、二专题，集中反映了习近平总书记有关重要论述。\n坚持党中央对金融工作的集中统一领导。“不言理财者，决不能治平天下。”党的领导是中国特色金融发展之路最本质的特征，是我国金融发展最大的政治优势、制度优势。我国金融发展的重大成就，始终是在党的领导下取得的。改革开放40多年来，我国保持了经济快速发展、社会长期稳定，没有发生金融危机，这在全球大国中是唯一的。特别是党的十八大以来，在以习近平同志为核心的党中央集中统一领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。习近平总书记指出，加强党中央对金融工作的集中统一领导，是做好金融工作的根本保证。必须坚持党中央对金融工作的集中统一领导，发挥党总揽全局、协调各方的领导核心作用，把我们的政治优势和制度优势转化为金融治理效能，确保金融事业始终沿着正确方向前进。金融系统要增强“四个意识”、坚定“四个自信”、做到“两个维护”，不折不扣贯彻落实好党中央关于金融工作的大政方针和决策部署。党中央决定成立中央金融委员会和中央金融工作委员会，是完善党领导金融工作体制机制的重大举措。中央金融委员会是在党中央领导下开展金融工作的指挥部，要带头贯彻落实党中央决策部署，做好金融稳定和发展的顶层设计、整体推进和督促落实，在重大问题研判、重大政策制定、重大风险应对、中央和地方金融工作协同等方面发挥好统筹协调作用。习近平总书记强调，党的建设搞得好不好，事关金融系统的凝聚力和战斗力，决定金融事业成败。发挥好中央金融工作委员会的作用，关键是切实加强金融系统党的建设。要以党的政治建设为统领，全面加强党的各方面建设，并融入到公司治理、经营管理全过程，坚定不移正风肃纪反腐，以高质量党建促进金融高质量发展。发挥好地方党委金融委员会和金融工委的作用，关键是落实属地责任。各省级和符合条件的市级党委金融委员会、金融工委和政府金融监管部门，在办事机构上实行“三位一体”，要把工作重心放在加强机构党的建设、防范处置风险、做好地方金融机构日常监管上来，特别是要把属地风险处置和维稳责任担起来，营造有利于高质量发展的金融生态。各级领导干部特别是高级干部要加强金融知识学习，加深对金融规律的认识和把握，增强金融思维和金融工作能力。要坚持“三个过硬”标准，发现、培养、使用敢担当善作为的干部，注意培养金融高端人才，锻造忠诚干净担当的高素质专业化金融干部人才队伍。\n金融是“国之大者”，关系中国式现代化建设全局。国家兴衰，金融有责。当今世界，金融是大国博弈的必争之地，金融对强国建设的作用更加凸显。习近平总书记指出，金融是国家重要的核心竞争力。从历史经验看，大国崛起离不开强大金融体系的关键支撑，如果金融搞不好，甚至爆发金融危机，那么经济发展必然受到重挫，现代化进程可能迟滞甚至中断。推进中国式现代化建设，需要推动我国金融高质量发展。金融系统要胸怀“国之大者”，强化使命担当，以金融高质量发展助力强国建设、民族复兴伟业。习近平总书记强调，要完整、准确、全面贯彻新发展理念，深刻把握金融工作的政治性、人民性，以加快建设金融强国为目标，以推进金融高质量发展为主题，以深化金融供给侧结构性改革为主线，以金融队伍的纯洁性、专业性、战斗力为重要支撑，以全面加强监管、防范化解风险为重点，坚持稳中求进工作总基调，统筹发展和安全，牢牢守住不发生系统性金融风险的底线，坚定不移走中国特色金融发展之路，加快建设中国特色现代金融体系，不断满足经济社会发展和人民群众日益增长的金融需求，不断开创新时代金融工作新局面。\n坚定不移走中国特色金融发展之路。党的十八大以来，在领导金融工作的实践中，以习近平同志为核心的党中央把马克思主义金融理论同当代中国具体实际相结合、同中华优秀传统文化相结合，不断加深对中国特色社会主义金融本质的认识，借鉴吸收各国金融发展经验，努力把握新时代金融发展规律，持续推进我国金融事业实践创新、理论创新、制度创新，奋力开拓中国特色金融发展之路。其基本要义是：坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。习近平总书记强调，中国特色金融发展之路是一条前无古人的创新之路，既遵循现代金融发展的客观规律，更具有适合中国国情的鲜明特色，与西方金融模式有本质区别，明确了新时代新征程金融工作怎么看、怎么干，既有世界观，又有方法论，构成一个辩证统一的有机整体，应当长期坚持。习近平总书记强调，发展金融业需要学习借鉴外国有益经验，但必须立足国情，从我国实际出发，准确把握我国金融发展特点和规律，不能照抄照搬。要坚持以马克思主义立场、观点、方法为指导，深化对金融本质和规律的认识，立足中国实际，走出中国特色金融发展之路。我们要坚定自信，在实践中继续探索完善，使这条路越走越宽广。\n加快构建中国特色现代金融体系，加快建设金融强国。我国虽然已是金融大国，但总体上大而不强。建设金融强国需要长期努力，久久为功。习近平总书记在中央金融工作会议上提出了加快建设金融强国的目标。什么是金融强国？习近平总书记指出，金融强国应当基于强大的经济基础，具有领先世界的经济实力、科技实力和综合国力，同时具备一系列关键核心金融要素。一是拥有强大的货币，在国际贸易投资和外汇市场广泛使用，具有全球储备货币地位。二是拥有强大的中央银行，有能力做好货币政策调控和宏观审慎管理、及时有效防范化解系统性风险。三是拥有强大的金融机构，运营效率高，抗风险能力强，门类齐全，具有全球布局能力和国际竞争力。四是拥有强大的国际金融中心，能够吸引全球投资者，影响国际定价体系。五是拥有强大的金融监管，金融法治健全，在国际金融规则制定中拥有强大话语权和影响力。六是拥有强大的金融人才队伍。习近平总书记强调，建设金融强国，必须加快构建中国特色现代金融体系。一是科学稳健的金融调控体系，二是结构合理的金融市场体系，三是分工协作的金融机构体系，四是完备有效的金融监管体系，五是多样化专业性的金融产品和服务体系，六是自主可控、安全高效的金融基础设施体系。\n二、坚持以人民为中心的价值取向，把金融服务实体经济作为根本宗旨\n金融活，经济活；金融稳，经济稳。习近平总书记强调，金融工作要正确把握金融本质，坚持以人民为中心的价值取向，把金融服务实体经济作为根本宗旨，满足经济社会发展和人民群众需要。《摘编》第三、四专题，集中反映了习近平总书记对这个重大问题的深刻阐述。\n金融工作要站稳人民立场。“天地之大，黎元为本。”为人民谋幸福、为民族谋复兴，这是我们党领导现代化建设的出发点和落脚点。习近平总书记指出，我们党领导的金融事业，归根到底要造福人民，与一些国家金融为资本服务、为少数有钱人服务的本质截然不同。西方现代化的最大弊端，就是以资本为中心而不是以人民为中心，追求资本利益最大化而不是服务绝大多数人的利益，导致贫富差距大、两极分化严重。我国金融事业顺应人民群众对美好生活的向往，不断实现好、维护好、发展好最广大人民根本利益，坚持发展为了人民、发展依靠人民、发展成果由人民共享，使全体人民朝着共同富裕方向稳步前进。党的十八大以来，在以习近平同志为核心的党中央集中统一领导下，金融系统聚焦民生重点领域，不断开发丰富多样的金融产品，提高金融服务的普惠性；注重推进金融精准扶贫，推动金融资源向贫困地区倾斜，发挥资本市场支持贫困地区发展作用，提高贫困地区和贫困人口金融服务水平，鼎力支持打赢脱贫攻坚战。习近平总书记强调，新时代新征程，金融工作要站稳人民立场，增强服务的多样性、普惠性、可及性，更好保护金融消费者权益。要始终坚持以人民为中心的发展思想，推进普惠金融高质量发展，健全具有高度适应性、竞争力、普惠性的现代金融体系，更好满足人民群众日益增长的金融服务需求。要坚持金融惠民导向，为社会事业发展拓展融资渠道，创新融资方式，开发更多满足群众医疗、养老、教育培训等方面需求的金融产品，努力实现经济价值和社会价值统一。\n服务实体经济是金融的天职。实体经济是金融的根基，金融是实体经济的血脉。为实体经济服务，满足经济社会发展需要，是金融的本分和根本宗旨。习近平总书记强调，金融和实体经济是共生共荣的关系。缺少强健的实体经济支撑，金融繁荣只会是“虚胖”。金融只有在为实体经济服务中才能实现自身持续健康发展。如果热衷于自我循环、自我膨胀，金融就会变成无源之水、无本之木，迟早酿成危机。古今中外，因金融脱离实体经济带来危机的实例不胜枚举。习近平总书记指出，我国金融必须守好服务实体经济本分，推动高质量发展，决不能脱实向虚。要扎根于为实体经济服务、适应消费者和投资者需要进行金融创新。不能搞偏离实体经济需要、规避监管的“创新”，不能盲目扩张金融机构，不能大搞资金体内循环和脱实向虚，更不能搞庞氏骗局。金融要把为实体经济服务作为出发点和落脚点，全面提升金融服务效率和水平，把更多金融资源配置到经济社会发展的重点领域和薄弱环节，更好满足人民群众和实体经济多样化的金融需求，有效保护不断积累的社会财富。\n全面提升金融为实体经济服务的效率和水平。我国金融机构门类齐全，关键是要错位发展、优势互补，在服务实体经济上各司其职、各展所长。习近平总书记指出，要结合金融业发展规律和特点，把新发展理念贯彻好。要树立质量优先、效率至上的理念，转向内涵式发展。要着力打造现代金融机构和市场体系，疏通资金进入实体经济的渠道。要优化融资结构体系，打造适应实体经济发展的金融链。要积极支持国家重大战略实施，优先满足国家重点建设项目的资金需求。习近平总书记强调，各类金融机构都要坚守初心、回归本源，做优主业，做精专业，切实增强竞争力和服务能力，满足实体经济和人民群众多层次多样化金融服务需求。要突出以客户需求为导向、以服务创造价值，从一味追求高回报转向在风险可控条件下追求合理回报，从满足大批量、规模化需求转向更重视满足个性化、差异化、定制化需求，在服务经济社会发展中创造价值和利润。\n着力做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。在中央金融工作会议和省部级主要领导干部推动金融高质量发展专题研讨班上，习近平总书记对金融系统提出做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章的重要要求。习近平总书记指出，科技金融要迎难而上、聚焦重点。引导金融机构健全激励约束机制，统筹运用好股权、债权、保险等手段，为科技型企业提供全链条、全生命周期金融服务，支持做强制造业。绿色金融要乘势而上、先立后破。完善绿色金融政策、标准和产品体系，扩大碳排放权交易市场，大力支持清洁能源的研发、投资、推广运用，继续促进煤炭清洁高效利用，在推动新型能源体系建设和能源企业转型过程中防范化解风险，为确保国家能源安全、助力碳达峰碳中和形成有力支撑。普惠金融要雪中送炭、服务民生。持续完善金融支持中小微企业和民营企业的政策体系，进一步缓解融资难、融资贵等问题。加大对乡村振兴的金融投入，支持牢牢端稳粮食饭碗、服务乡村产业发展、促进农民增收致富。改进金融机构服务方式，让那些兼具安全性、收益性、流动性的金融产品走进寻常百姓家。养老金融要健全体系、增进福祉。加大对健康产业、养老产业、银发经济的财税金融政策支持，有针对性地丰富养老金融产品供给，积极发展第三支柱养老保险，更好满足日益多元化的养老金融需求。数字金融要把握机遇、重视安全。金融机构要加快数字化转型，提高金融服务便利性和竞争力，保留必要的现金等传统金融服务方式。金融监管要广泛应用金融科技，提高数字化监管能力和金融消费者保护能力。积极稳妥推行数字人民币。习近平总书记强调，要着力营造良好的货币金融环境，发挥货币政策工具的总量和结构双重功能，优化资金供给结构，引导金融机构加大对实体经济特别是小微企业、科技创新、绿色发展的支持。\n三、全面加强金融监管，有效防范化解金融风险\n防范化解金融风险特别是防止发生系统性金融风险，是金融工作的根本性任务。习近平总书记强调，要坚持把防控风险作为金融工作的永恒主题，增强忧患意识，做好风险防控，增强金融体系韧性。《摘编》第五专题，充分反映了习近平总书记对防范化解金融风险的深谋远虑和系统谋划。\n防范化解金融风险是实现高质量发展必须跨越的重大关口。金融风险隐蔽性、突发性、传染性特别强，处理不善还会引发社会风险、政治风险等。维护金融安全，是关系我国经济社会发展全局的一件带有战略性、根本性的大事。党的十八大以来，习近平总书记反复强调要把防控金融风险放到更加重要的位置，牢牢守住不发生系统性风险底线，采取一系列措施加强金融监管，防范和化解金融风险，维护金融安全和稳定，把住了发展大势。习近平总书记指出，防范化解金融风险，事关国家安全、发展全局、人民财产安全，是实现高质量发展必须跨越的重大关口，是一场输不起的战役。要从政治大局出发，抓紧制定战略规划，坚决打好这场攻坚战。必须坚持统筹发展和安全，增强机遇意识和风险意识，增强同风险赛跑的意识，坚持底线思维，坚持问题导向，在全面做好金融工作基础上，着力深化金融改革，加强金融监管，科学防范风险，强化安全能力建设，注重堵漏洞、强弱项，下好先手棋、打好主动仗，不断提高金融业竞争能力、抗风险能力、可持续发展能力，确保社会主义现代化事业顺利推进。习近平总书记强调，金融既有管理和分散风险的功能，又自带风险基因。防范化解金融风险，要抓住人、钱、制度三个关键，做到“管住人、看住钱、扎牢制度防火墙”。“管住人”，就是要管住金融机构、金融监管部门主要负责人和高中级管理人员，加强对他们的教育监督管理，加强金融领域反腐败力度。“看住钱”，就是要运用现代科技手段和支付结算机制，实时动态监管线上线下、国际国内的资金流向流量，使所有资金流动都置于金融监管机构的监督视野之内。“扎牢制度防火墙”，就是要完善金融从业人员、金融机构、金融市场、金融运行、金融治理、金融监管、金融调控的制度体系，规范金融运行。\n持续有效防范化解金融风险特别是系统性风险。我国金融体量和复杂程度今非昔比，风险的系统性关联性大大增强。一旦发生系统性风险，现代化进程往往就被迟滞甚至中断。习近平总书记指出，防范化解系统性风险是防控风险的重中之重。要持续有效防范化解重点领域风险，坚持系统观念，坚持标本兼治，统筹化解房地产、地方债务、中小金融机构等风险，保持财政金融稳健运行，坚决守住不发生系统性风险的底线。习近平总书记强调，防范化解金融风险，要坚持“稳定大局、统筹协调、分类施策、精准拆弹”方针，把握好三个关系。一是权和责的关系。要坚持金融事权在中央的基本原则，明确中央和地方职责分工，健全权责一致、激励约束相容的风险处置责任机制。二是快和稳的关系。当局部领域或个体机构金融风险极速爆发、损失持续扩大时，必须优先快速灭火；对于区域性风险，特别是长时间积累的问题，在稳定大局的前提下把握时度效，扎实稳妥化解；重中之重是防范系统性风险，措施要及时，力度要够大，坚决惩治违法犯罪和腐败行为，严防道德风险。三是防和灭的关系。要主动防火，治未病、抓前端，对风险早识别、早预警、早暴露、早处置。要健全具有硬约束的金融风险早期纠正机制，落实金融机构主体责任、金融管理部门监管责任和地方政府属地责任；要透过现象看本质，将金融乱象、金融泛化阻断在萌芽状态，决不任其野蛮生长；对非法金融活动要群防群治，及时发现认定，果断出手，打早打小，斩草除根。\n加强和完善现代金融监管。金融是最需要监管的领域，金融监管体制和能力要适应我国金融体系发展要求。习近平总书记指出，要加强和完善现代金融监管，强化金融稳定保障体系，依法将各类金融活动全部纳入监管，守住不发生系统性风险底线。要健全资本市场功能，提高直接融资比重。要加强反垄断和反不正当竞争，破除地方保护和行政性垄断，依法规范和引导资本健康发展。要全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管，扭转重发展、弱监管和风险击鼓传花、捂盖子的积弊，消除监管空白和盲区。要坚持市场化改革方向，加快建立符合现代金融特点、统筹协调监管、有力有效的现代金融监管框架。要加快相关法律法规建设，补足监管法规短板，下大气力整治金融乱象、规范金融秩序。要加强监管协调，坚持宏观审慎管理和微观行为监管两手抓、两手都硬、两手协调配合。要统筹金融管理资源，加强基层金融监管力量，强化地方监管责任，做到抓小抓早、防微杜渐。习近平总书记强调，金融监管要“长牙带刺”、有棱有角，切实提高有效性。要树立全局意识，从全口径出发加强各方面统筹协调，实现所有金融活动监管全覆盖、无例外，提高金融风险综合防控效果。要明确责任，加强协作配合，实现金融监管横向到边、纵向到底。要处理好加强金融监管和金融创新的关系，一时看不准、没有把握监管好的金融创新，可以先局部试点试验。要强化监管科技运用，增强监管穿透力，打造监管千里眼、顺风耳。要强化事前事中监管、早期干预纠正，防止小事拖大、大事拖炸。要强化能力建设，加强金融监管干部队伍建设，对监管不担当不作为、推诿扯皮的，要严肃追责问责。金融监管是系统工程，加强金融监管必须集中统一、协调配合，不能各唱各的调。各方面要齐抓共管，加强监管协同，形成强监管、防风险的铜墙铁壁。\n四、推动金融高质量发展，为经济社会发展提供高质量服务\n党的二十大明确，高质量发展是全面建设社会主义现代化国家的首要任务，这为优化金融服务指明了方向和目标。习近平总书记强调，要统筹高质量发展和高水平安全，坚持稳中求进、以进促稳、先立后破，突出重点、把握关键，实现经济行稳致远。《摘编》第六至第十专题，充分反映了习近平总书记有关重要论述。\n在市场化法治化轨道上推进金融创新发展。创新是引领发展的第一动力。习近平总书记指出，要适应发展更多依靠创新、创造、创意的大趋势，加大金融改革创新力度，推动金融服务结构和质量来一个转变。金融的安全靠制度、活力在市场、秩序靠法治。要健全法人治理，完善中国特色现代金融企业制度，完善国有金融资本管理，拓宽银行资本金补充渠道，做好产融风险隔离。要处理好政府和市场关系，发挥市场在金融资源配置中的决定性作用，更好发挥政府作用，加强和改善政府宏观调控，健全市场规则，强化纪律性。要完善市场约束机制，提高金融资源配置效率，在这一点上不能动摇。要打造规则统一、监管协同的金融市场，强化金融基础设施统筹规划，加强市场资金流动监测，着力规范市场秩序。习近平总书记强调，加强金融法治建设，根本目的是为金融业发展保驾护航。要建立完善的金融法律和市场规则体系，有禁必止，违法必究，保障金融市场健康运行。要坚持底线思维、极限思维，健全维护国家金融安全的法律工具箱。要及时推进金融重点领域和新兴领域立法，建立定期修法制度，不断适应金融发展实践需要。要加大金融法制执行力度，对各类违法违规行为零容忍。金融系统各级领导干部和从业人员都要树立法治意识，自觉尊法、学法、懂法、守法、用法。\n深化金融供给侧结构性改革。供给侧结构性改革是经济工作的主线，也是金融工作的主线。习近平总书记指出，合理健康的金融结构是金融持续健康发展并有效为实体经济服务的前提。要深化金融供给侧结构性改革，理顺间接融资与直接融资、股权融资与债权融资的关系，优化金融体系结构，完善金融基础设施，提高金融服务质量和效率。要坚持质量优先，引导金融业发展同经济社会发展相协调。要以金融体系结构调整优化为重点，优化融资结构和金融机构体系、市场体系、产品体系，为实体经济发展提供更高质量、更有效率的金融服务。习近平总书记强调，要优化融资结构，加快建设安全、规范、透明、开放、有活力、有韧性的资本市场。要完善机构定位，坚持大中小相结合，促进金融市场公平竞争，形成合理的金融体系。要加快推进银行体系改革，深化国有商业银行改革，支持国有大型金融机构做优做强，遵循市场规律，提升综合服务水平，当好服务实体经济的主力军和维护金融稳定的压舱石。对中小金融机构要严格准入标准和监管要求，推动兼并重组，实现中小金融机构减量提质，立足当地开展特色化经营。要深化农村信用社改革，多渠道补充中小银行资本金，推动农村金融机构回归本源。要推进政策性金融机构改革，聚焦服务国家战略，强化政策性金融机构职能定位。要促进金融机构专业化，突出并做优主业。要疏通货币政策传导机制，增加制造业中长期融资，更好缓解民营和中小微企业融资难融资贵问题。\n统筹金融开放和安全。纵观历史上和当今的金融强国，都具有高度开放的特征。有序扩大金融对外开放，有利于我们更好利用全球资源。习近平总书记指出，扩大金融业对外开放是我国对外开放的重要方面。要坚持“引进来”和“走出去”并重，以制度型开放为重点推进金融高水平对外开放，提高金融资源配置效率和能力，增强国际竞争力和规则影响力。要合理安排开放顺序，对有利于保护消费者权益、有利于增强金融有序竞争、有利于防范金融风险的领域要加快推进。要稳步推进准入后制度型开放，对标国际高标准经贸协议中金融领域相关规则，精简限制性措施，增强开放政策的透明度、稳定性和可预期性。要统筹推进金融市场开放和资本项目可兑换，深化人民币汇率形成机制改革，稳步推进人民币国际化，稳步实现资本项目可兑换。习近平总书记指出，金融对外开放必须确保国家金融和经济安全，必须以我为主，把握好开放的节奏和力度，切实提升金融监管能力，以更高水平风险防控保障更高水平金融开放。要补齐制度短板，完善资本监管、行为监管、功能监管方式，确保监管能力和对外开放水平相适应。要积极参与国际金融监管改革，推动和引领绿色金融、数字金融等新兴领域国际规则标准制定，提高我国在国际金融规则标准制定中的话语权和影响力。\n坚持稳中求进、以进促稳、先立后破。经济运行是个动态的过程，调整政策和推动改革要把握好时度效，坚持先立后破、稳扎稳打。习近平总书记指出，稳中求进工作总基调是我们治国理政的重要原则，也是做好经济工作的方法论。“稳”的重点要放在稳住经济运行上，确保增长、就业、物价不出现大的波动，确保金融不出现区域性系统性风险。“进”的重点要放在调整经济结构和深化改革开放上，确保转变经济发展方式和创新驱动发展取得新成效。走中国特色金融之路、加快建设金融强国，必须坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求。习近平总书记强调，“稳”和“进”要相互促进。稳是大局和基础，要多出有利于稳预期、稳增长、稳就业的政策，谨慎出台收缩性抑制性举措。进是方向和动力，该立的要积极主动立起来，该破的要在立的基础上坚决破，特别是要在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础。要强化宏观政策逆周期和跨周期调节，继续实施积极的财政政策和稳健的货币政策，加强政策工具创新和协调配合。\n积极培育和弘扬中国特色金融文化。习近平总书记指出，推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，大力弘扬中华优秀传统文化，积极培育中国特色金融文化，守好中国特色现代金融体系的根和魂。一要诚实守信，不逾越底线。金融行业以信用为基础，更要坚持契约精神，恪守市场规则和职业操守。二要以义取利，不唯利是图。金融具有功能性和盈利性双重属性，金融行业要履行好社会责任，实现金融与经济、社会、环境共生共荣。三要稳健审慎，不急功近利。金融行业要树立正确的经营观、业绩观和风险观，稳健审慎经营，既看当下，更看长远。四要守正创新，不脱实向虚。关键是解决好金融为谁服务、为什么创新问题，紧紧围绕更好服务实体经济、便利人民群众推动创新，不能搞伪创新、乱创新。五要依法合规，不胡作非为。金融机构和从业人员要严格遵纪守法，遵守金融监管要求，自觉在监管许可的范围内依法经营。\n习近平总书记关于金融工作的重要论述，立意高远，内涵丰富，思想深刻，是习近平新时代中国特色社会主义思想的重要组成部分。我们要结合学习《摘编》，全面学习贯彻习近平新时代中国特色社会主义思想和党的二十大、二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供强有力的金融支撑。"
  },
  {
    "title": "坚定不移贯彻总体国家安全观  建设更高水平的平安天津",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-06.htm",
    "date": "2024-04-15",
    "content": "今年是新中国成立75周年，也是习近平总书记提出总体国家安全观10周年。春节前夕，习近平总书记在视察天津重要讲话中对贯彻总体国家安全观、统筹发展和安全、加强韧性安全城市建设作出重要要求。我们要牢记嘱托、勇担使命，坚定不移贯彻总体国家安全观，坚持政治安全、人民安全、国家利益至上有机统一，加快推进国家安全体系和能力现代化，积极推动构建新安全格局，有效防范化解重大风险，努力为以中国式现代化全面推进强国建设、民族复兴伟业，为全面建设社会主义现代化大都市提供坚强安全保障。\n一、深入学习领会习近平总书记关于国家安全的重要论述，坚定不移贯彻落实总体国家安全观\n党的十八大以来，习近平总书记以马克思主义政治家、思想家、战略家的恢弘气魄、远见卓识、雄韬伟略，创造性地提出总体国家安全观，科学回答了新时代国家安全的方向性、全局性、战略性的重大问题，深化和拓展了我们党关于国家安全问题的理论视野和实践领域，标志着我们党对国家安全问题的认识达到了新的高度，为做好新时代国家安全工作指明了前进方向、提供了根本遵循。\n不断增强维护国家安全的政治自觉。实践充分证明，“两个确立”是做好一切工作的信心之本，是战胜一切艰难险阻、应对一切不确定性的最大确定性、最大底气、最大保证。我们必须站在深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”的高度，不断增强政治判断力、政治领悟力、政治执行力，始终坚持党对国家安全工作的绝对领导，坚持党中央对国家安全工作的集中统一领导，全面落实《中国共产党领导国家安全工作条例》《党委（党组）国家安全责任制规定》等党内法规，做到习近平总书记有号令、党中央有部署，第一时间抓落实、见实效。\n不断增强维护国家安全的战略自觉。习近平总书记强调，国家安全是民族复兴的根基，社会稳定是国家强盛的前提。这一重要要求，凸显了国家安全在新征程上护航民族复兴、实现中国式现代化的历史地位。我们必须站在以中国式现代化全面推进中华民族伟大复兴的高度，深入学习领会总体国家安全观“总体”这个鲜明特征，坚决贯彻“十个坚持”的要求，学懂弄通、深学深用，提高战略站位，增强战略定力。\n不断增强维护国家安全的行动自觉。全面贯彻落实总体国家安全观，既要入脑入心，更要见行见效。我们必须把学习贯彻习近平总书记关于国家安全的重要讲话和重要指示批示精神作为重要政治任务，以推进京津冀协同发展作为战略牵引，聚焦国家安全、社会安定、人民安宁，知重负重、担当作为，积极应对各领域安全大战大考，推动党中央关于国家安全工作决策部署不折不扣落实到津沽大地上。\n二、全力守护政治安全，当好首都政治、安全“护城河”\n习近平总书记强调，坚持把政治安全放在首要位置，维护政权安全和制度安全。我们必须坚持以政治安全为根本，切实提高政治敏锐性和政治鉴别力，紧紧围绕推进中国式现代化这个最大政治，统筹做好维护国家政治安全各项工作。\n坚决维护首都政治安全。天津是首都“护城河”、京畿重地，维护首都安全义不容辞、责无旁贷。我们要坚持把维护国家政治安全放在首位，全面落实首都地区安全风险隐患处置措施，严厉打击敌对势力渗透、破坏、颠覆、分裂活动，有效防范化解各类涉政治安全风险，高度重视并及时阻断不同领域风险的转化通道，切实把“时时放心不下”的责任感转化为“事事心中有底”的行动力。\n坚决维护意识形态安全。意识形态关乎旗帜、关乎道路、关乎国家政治安全。我们要始终坚持马克思主义在意识形态领域指导地位不动摇，坚持用习近平新时代中国特色社会主义思想凝心铸魂，大力培育和践行社会主义核心价值观，唱响主旋律、弘扬正能量，讲好天津高质量发展故事，牢牢掌握意识形态工作领导权。\n坚决维护网络空间安全。没有网络安全就没有国家安全。维护好天津网络安全，事关首都安全、事关大局。我们要不断强化网络安全意识，全面加强网络安全保障体系和能力建设，健全完善网络联合防御体系，全力做好关键信息基础设施和数据全生命周期安全保护，坚决筑牢网络安全基本盘。\n三、全力守护经济安全，以高水平安全保障高质量发展\n习近平总书记强调，发展和安全要动态平衡、相得益彰。我们必须坚持以经济安全为基础，统筹发展和安全，加强重点领域安全能力建设，加大重点领域风险防范化解力度，努力实现高质量发展和高水平安全良性互动。\n确保产业链供应链、能源安全。产业链供应链安全稳定是推动高质量发展的重要支撑。天津是全国先进制造研发基地，在发展新质生产力、保障产业链供应链稳定安全上有基础、有条件。我们要聚焦建设以实体经济为支撑的现代化产业体系目标，坚持高端化、智能化、绿色化方向，紧紧围绕发展新质生产力，坚持科技创新和产业创新一起抓，重点打造信创、高端装备、生物医药、绿色石化、航空航天等12条产业链，更好发挥超算等“大国重器”作用，着力构建自主可控、安全高效的产业链供应链。完善“通道+枢纽+网络”现代物流运行体系，加快建设北方国际航运枢纽。坚持以打造能源革命先锋城市为目标，加快实施清洁低碳转型、区域能源枢纽等重点工程，强化气、油、电、热等能源保障。\n确保粮食安全。粮食安全是“国之大者”，保障国家粮食安全是实现经济发展、社会稳定、国家安全的重要基础。我们要全面落实粮食安全党政同责，坚决守牢耕地保护红线和粮食安全底线，确保粮食和重要农产品稳产保供。坚持稳面积、增单产两手发力，持续推进高标准农田建设，确保“菜篮子”重要农产品自给率继续保持全国大中城市前列。以发展现代都市型农业为目标，加强农业关键核心技术攻关，实施种业振兴行动，做强土特产和津农精品。\n严密防范系统性安全风险。金融安全是国家安全的重要组成部分，维护金融安全是关系经济社会发展全局的战略性、根本性大事。我们要统筹好地方债务风险化解和稳定发展，进一步落实一揽子化债方案，妥善化解存量债务风险，严防新增债务风险，坚决守住不发生区域性、系统性风险底线。\n四、全力守护公共安全，切实维护人民群众生命财产安全和社会大局稳定\n习近平总书记强调，公共安全是国家安全的重要体现，一头连着经济社会发展，一头连着千家万户，是最基本的民生。我们必须坚持以人民安全为宗旨，把保障居民安居乐业作为头等大事，在提升城市治理现代化水平上见行见效、善作善成。\n强化韧性安全城市建设。超大城市产业富集、人口聚集，加强韧性安全城市建设越来越重要。我们有效应对“23·7”海河流域性特大洪水，实现“人员不伤亡、水库不垮坝、重要堤防不决口、重要基础设施不受冲击”的重大战果，夺取防汛抗洪救灾全面胜利，全力做好灾后恢复重建工作。要着力提高城市防灾减灾救灾和重大突发公共事件处置保障能力，健全完善极端情况下城市运行保障和应急管理体系，系统化推进智慧城市、韧性城市建设。坚持人民至上、生命至上，持续加强公共卫生安全保障，切实保障人民群众生命安全和身体健康。\n强化安全生产监督管理。安全生产事关人民福祉，事关经济社会发展大局。我们要时刻绷紧安全生产这根弦，严格落实落细安全生产责任制，持续加强消防、燃气、危化品、道路交通等重点行业领域和高层建筑、大型商业综合体、市场、仓库以及医院、学校、养老机构等人员密集场所安全监管，坚决防范和遏制重特大安全事故发生。强化食品药品监管，确保人民群众“舌尖上的安全”。\n强化党建引领基层治理创新。基层党组织是贯彻落实党中央决策部署的“最后一公里”，也是推动基层治理创新发展的关键所在。我们要深入推进党建引领基层治理行动，扎实推进政治引领、综治能动、法治保障、德治教化、自治强基、智治支撑“六治工程”，持续为基层赋能减负。坚持和发展新时代“枫桥经验”、“浦江经验”，加强和改进人民信访工作，及时把矛盾纠纷化解在基层、化解在萌芽状态。完善社会治安防控体系，严密防范、严厉打击各类违法犯罪行为，建设更高水平的平安天津。\n五、加强党对国家安全工作的领导，不断提高国家安全能力水平\n坚持党对国家安全工作的绝对领导，是做好新时代国家安全工作的根本原则和根本保证。我们必须始终坚持党对国家安全工作的绝对领导，着力推进国家安全体系和能力现代化，全面加强国家安全干部队伍建设，奋力开创天津国家安全工作新局面。\n压紧压实国家安全责任体系。制定出台贯彻落实《中国共产党领导国家安全工作条例》的具体措施，强化国安委统筹职能，建立市、区、街道（乡镇）全覆盖的国家安全领导体系，完善重点领域协调机制和重要专项工作机制，加强督查考核，强化党委（党组）主体责任，把党的绝对领导贯穿到国家安全工作全过程各方面。\n加快推进国家安全体系和能力现代化。坚持以改革创新为动力，加强法治思维，强化顶层设计、总体布局、统筹协调、整体推进，推动国家安全法治、政策、风险监测预警等体系建设，完善重点领域保障和专项指挥体系，增强维护国家安全能力。\n全面加强国家安全干部队伍建设。认真践行习近平总书记对国家安全干部提出的重要要求，坚持以党的政治建设为统领，以彻底的自我革命精神为动力，强化干部队伍思想淬炼、政治历练、实践锻炼、专业训练，提升法律政策运用能力、防控风险能力、群众工作能力、科技应用能力、舆论引导能力，努力锻造一支绝对忠诚、绝对纯洁、绝对可靠的津门国安铁军。\n国之大者，安全为要。我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻总体国家安全观，牢记嘱托，实干奋进，善作善成，建设更高水平的平安天津，以优异成绩迎接新中国成立75周年。"
  },
  {
    "title": "中欧班列一季度开行4541列",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-06.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：今年一季度，中欧班列累计开行4541列，发送货物49.3万标箱，同比分别增长9%、10%。截至2024年3月底，中欧班列已累计开行超8.7万列，通达欧洲25个国家222个城市。\n国铁集团货运部负责人表示，中欧班列开行范围不断扩大，运量持续强劲增长，凸显我国外贸稳中向好的态势。国铁集团将不断提升中欧班列运行品质和效率，推动中欧班列朝着更高质量、更好效益、更加安全的方向发展，为我国外贸发展提供有力运输服务保障。\n通道建设不断加强。推动中欧班列通道、线路多样性建设，进一步扩大中欧班列辐射范围。开展中欧班列西安、重庆、义乌至格鲁吉亚波季、土耳其伊斯坦布尔南通道运输测试，经南通道累计开行中欧班列6列，同比增长200%。新开通哈尔滨至荷兰蒂尔堡、石家庄至塞尔维亚贝尔格莱德、青岛至俄罗斯莫斯科等中欧班列线路，助力各地与欧洲国家经贸往来。\n运输能力逐步扩充。优化中欧班列运输组织，引导鼓励满编运输，加强全程运行盯控，提升中欧班列运输效率。强化口岸运输组织，与海关、边检等部门加强沟通协调，积极推进铁路快速通关模式，协调境外铁路企业加大接车和换装力度，提升口岸运输能力和通关便利化水平，西（阿拉山口、霍尔果斯）、中（二连）、东通道（满洲里、绥芬河、同江北）运量同比分别增长8%、14%、8%。\n服务品质持续提升。稳定开行西安与德国杜伊斯堡、成都与波兰罗兹间全程时刻表中欧班列，运输时间较普通班列大幅压缩，一季度累计开行65列，受到客户青睐。发挥中欧班列门户网站服务作用，积极推进网上订舱、堆场服务、箱管服务等业务“一站式”办理，为客户提供便利。紧密对接市场需求，实行灵活运价策略，加快推进海外仓建设，定制化打造番茄酱、木材、茶叶、食用油、新能源汽车等特色班列，为客户提供高品质的国际物流服务。积极应用北斗卫星定位、5G等新技术，落实装载加固、安检查危等措施，保障中欧班列安全平稳运行。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-06.htm",
    "date": "2024-04-15",
    "content": "新市金沙江特大桥位于云南省绥江县南岸镇和四川省屏山县新市镇，全长1867米，桥跨680米，最大墩高297.51米，计划于2025年3月底实现全桥合龙。桥梁建成后，将便利群众出行，有力助推当地经济社会高质量发展。图为日前拍摄的大桥施工现场。\n吴  鑫摄（影像中国）"
  },
  {
    "title": "中国工艺美术大师孙云毅——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-06.htm",
    "date": "2024-04-15",
    "content": "【绝活看点】\n40多年来，中国工艺美术大师孙云毅在传承博山琉璃吹制艺术手法的基础上，不断探索研究，熟练掌握博山鸡油黄与鸡肝石琉璃烧制技艺。2021年，他主持的“鸡油黄、鸡肝石琉璃色相稳定性深入研发”项目，获中国轻工业联合会科学技术进步奖三等奖。\n\n步入位于山东淄博市博山区的孙云毅琉璃工作室，一件件鸡油黄琉璃艺术品摆满展架，光泽晶莹。花瓶、茶杯，琳琅满目；各式题材的作品寓意美好，栩栩如生……\n鸡油黄是瓷器釉色名的一种，因其独特的色泽和油润度而得名。应用鸡油黄的琉璃艺术品润如玉、声如磬，流光溢彩，很是精美。\n离开工作室，沿着小巷步行，循着窑炉轰鸣的声响，记者走进孙云毅的琉璃烧制工坊。\n只见孙云毅拿起吹管，将吹管伸进1300多摄氏度高温的坩埚。他挺直身板，搅动吹管，抬手一抻，将吹管取出，吹管的一端裹满火红的琉璃溶液。\n之后，孙云毅拿着吹管，站上板凳，深吸一口气，鼓起腮帮子，对着吹管的一头用力吹气，吹管另一头的琉璃溶液瞬间鼓起，形成一个饱满的圆形。\n伴随温度降低，火红的琉璃逐渐变为深红色，此时，孙云毅取来搓板等工具拍打塑形，再用其他工具将其搓圆，最后，再用葫芦钳将它剪下来，一件鸡油黄琉璃的半成品初现雏形。吹制是琉璃工艺品制作过程中的关键一步。“琉璃的形状都是靠‘吹’出来的。”孙云毅介绍，琉璃工艺品制作的每个步骤都得一气呵成，容不得半点马虎。\n从小跟随父辈学习琉璃的制作方法，孙云毅始终在探索实践的路上不断前行。琉璃制作需要在高温环境下进行，夏天时，工坊内温度时常超过40摄氏度，冬天时，室内外温差较大，额头上的汗水到室外一下就变得冰凉……“只有吃得了苦、沉得下心，才能掌握好这门手艺。”孙云毅说。\n鸡油黄琉璃的半成品呈现红色，不带一丝黄色。“来，咱去退温炉前瞧瞧。”看到记者眼中的疑惑，孙云毅把记者带到退温炉前。打开炉壁，炉内，几件琉璃制品泛着黄色。“成型后的琉璃制品，要放入退温炉中，经过十几个小时退温，琉璃表面颜色才会变为黄色。”孙云毅说。\n颜色改变的秘诀，藏在原料里。俯下身子，孙云毅从一旁的料斗中抓起一把原料，放在手中反复揉搓。他手上的原料由数十种材料搅拌而成，颜色发黄，犹如细沙。多年来，孙云毅不断调整原料的配方来提高烧制的质量，并融入符合环保要求的新材料。2013年，孙云毅主持的“一种鸡油黄琉璃的生产方法及玻璃以及基于此玻璃的浮雕加工工艺”获得国家发明专利。\n退温之后，鸡油黄琉璃的制作还要经过打磨与绘制两道工序。通过磨轮打磨、抛光，鸡油黄琉璃变得外壁光滑、质地坚硬，但因此时的琉璃表面光滑，无法直接上色，孙云毅需要在外壁镌刻图案，随后对图案进行上色，一件鸡油黄琉璃作品才算制作完成。“琉璃制作过程复杂，只有不断钻研，才能不断精进手艺。”孙云毅说。\n前不久，博山区举办琉璃艺术周活动，孙云毅专门设计了一款特色琉璃摆件展出。在设计这款作品的过程中，孙云毅还体会到科技进步对于琉璃制作的推动。“过去，想看一看手稿上的作品到底什么样，都要用窑炉烧制出来，比较耗时耗力。”孙云毅说，“如今，有3D打印技术的帮助，烧制前就可以看到手稿转换而来的参照作品。在科技进步的助力下，这门手艺一定能不断传承、发扬光大。”"
  },
  {
    "title": "第135届广交会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-06.htm",
    "date": "2024-04-15",
    "content": "本报广州4月14日电  （记者李刚）第135届中国进出口商品交易会（广交会）4月15日开幕。记者从中国对外贸易中心获悉：本届广交会参展企业数量达2.9万家，其中出口展2.86万家、进口展680家。\n据介绍，本届广交会引入贸易新业态，首次试行设置跨境电商综试区和海外仓展示区，面积3000平方米。线上平台集中宣传165个跨境电商综试区。\n本届广交会上，进口展展览面积3万平方米，参展的国际企业680家，来源地扩至50个国家和地区，其中共建“一带一路”国家企业占64%。\n截至4月13日，已有来自215个国家和地区的14.4万名境外采购商预注册，其中美国增长21.4%，经合组织国家增长13%，中东国家增长24.7%，共建“一带一路”国家增长45.9%，RCEP国家增长15.5%。288家头部企业和工商机构确认组团参会，较上届同期增长21.5%。"
  },
  {
    "title": "本版责编：白之羽  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-06.htm",
    "date": "2024-04-15",
    "content": ""
  },
  {
    "title": "不断培育壮大新动能新优势（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-07.htm",
    "date": "2024-04-15",
    "content": "今天的投资就是明天的供给，新兴产业投资保持较快增长，制造业技改投资高位运行，为高质量发展注入新动能\n进一步全面深化改革，打通一切阻碍创新链产业链深度融合的堵点卡点，提高资源配置效率，着力提升全要素生产率\n\n3月25日，比亚迪宣布，旗下第700万辆新能源汽车下线。这一数据从500万刷新到700万，仅用了7个多月。\n3月28日，小米汽车发布消息，新款新能源汽车在开启预定后仅7分钟，大定订单量突破2万辆；仅27分钟，大定订单量达到5万辆。\n开年以来，国产新能源汽车喜讯频传，正是该行业产销两旺的缩影。中国汽车工业协会数据显示，今年1至3月，新能源汽车产销量同比分别增长28.2%和31.8%，出口同比增长23.8%。向“新”而行，向“绿”转型，国际竞争力不断增强的中国汽车业，为观察中国经济打开一扇窗：一批高端化、智能化、绿色化的新兴产业快速崛起，新质生产力正展示出对高质量发展的强劲推动力、支撑力。\n习近平总书记强调：“要以科技创新引领产业创新，积极培育和发展新质生产力。”在新赛道前沿耕耘、向价值链上游攀登，以效率变革、动力变革促进质量变革，深刻影响着今天的中国制造。数据显示，1至2月，服务机器人、3D打印设备等智能产品产量同比分别增长22.2%和49.5%；具有高科技、高效能、高质量特征的行业发展向好，规模以上高技术制造业增加值同比增长7.5%，已连续3个月加快增长。以先进制造业为支撑的现代化产业体系加快构建，使中国经济增长引擎更加强劲。\n今天的投资就是明天的供给，新兴产业投资保持较快增长，制造业技改投资高位运行，为高质量发展注入新动能。山东烟台福山区新能源汽车产业园，聚焦电池、电机、电控“大三电”引资，力争未来3至5年再造一个千亿级产业；广东中山火炬高新区，一季度签约亿元以上项目12个，挺进光电信息、高端装备等新赛道……1至2月，我国高技术产业投资增长9.4%；制造业技改投资同比增长15.1%，增速比全部制造业投资增速高5.7个百分点。整合科技创新资源，一大批聚焦补短板、锻长板的好项目加速落地，将不断提升产业链供应链韧性和安全水平，并塑造竞争新优势。进一步扩大有效投资，引领发展战略性新兴产业和未来产业，加快形成新质生产力，春天的中国积蕴力量、意气风发。\n培育新质生产力，呼唤与之相适应的新型生产关系。加快建设高效规范、公平竞争、充分开放的全国统一大市场，才能使知识产权保护更加有力、市场竞争更加公平、要素流动更加顺畅。在长三角G60科创走廊，上海证券交易所提供科创板上市咨询，江苏银行推出G60科创贷，浦发银行实施股债联动，金融供给一体化，使九城战略性新兴产业集群加速形成——通过基金加持，浙江嘉兴引来制造半导体高端磨具的深圳西斯特；专注新能源石墨及相关复合材料的浙江华熔科技，将生产基地落户安徽宣城；从事汽车电子部件设计制造的嘉兴凯晟动力，有望在上海松江建立研发中心。发展新质生产力，是创新命题，也是改革命题。进一步全面深化改革，打通一切阻碍创新链产业链深度融合的堵点卡点，提高资源配置效率，着力提升全要素生产率，我们不仅可以在更多新赛道上站稳脚跟，而且有能力跑出新优势、展现新气派。\n巩固和增强经济回升向好态势、持续推动经济实现质的有效提升和量的合理增长，关键要扎实推进高质量发展。发展新质生产力是推动高质量发展的内在要求和重要着力点。继续做好创新这篇大文章，新质生产力定能加快培育、迸发活力。\n（本系列评论到此结束）"
  },
  {
    "title": "打好特色牌，拓宽致富路（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-07.htm",
    "date": "2024-04-15",
    "content": "拓展农业多种功能，挖掘乡村多元价值，把资源优势转化为发展优势，打造更多特色产业，必能让农业更强、农村更美、农民更富\n\n春日融融，阳光和煦。走进太康县大许寨镇水润君赵食用菌产业园，只见一排排菌棒上绽放出金灿灿的“黄金花”，食用菌包摆放、划口、分装、入库等工序有条不紊地进行着；在项城市张吴楼村，百亩艾草种植基地绿意盎然，一旁的加工车间里机器轰鸣，工人们忙着将艾条、养生垫、泡脚药包等产品打包装箱……河南省周口市打好特色产业牌，让乡村全面振兴画卷不断铺展。\n党的二十大报告提出：“发展乡村特色产业，拓宽农民增收致富渠道。”河南是产粮大省、畜牧业大省、经济作物大省。如何以产业富民强村，考验着各地推动发展的能力。周口发展乡村特色产业，目前已有国家级“一村一品”示范村镇10余个。以辣椒生产加工闻名的扶沟县于营村，花生育种上具有显著优势的淮阳区刘振屯镇，花卉苗木远近闻名的太康县李麦村，在各自领域成为“单打冠军”。发展乡村特色产业，逐渐成为当地调整产业结构、带动增收致富、推动乡村全面振兴的重要抓手。\n迈向产业振兴，首先要找准特色。太康县君赵村10多年前开始种植平菇。用于制作菌包的玉米芯在当地随处可见，村民再掺上菌种等就可以在家自制菌包，加上有农技人员支持，投入低收益好。如今，一座座大棚在村里拔地而起。综合考虑资源禀赋、区位优势、产业基础等因素，选择适合当地发展的主导产品，有助于克服小农户分散经营的不足，提升专业化水平，形成差异化发展优势。如果“千村一面”，简单照搬外地经验，就容易导致“一窝蜂”发展、同质化竞争。\n提升质效，实现从特色产品到特色产业的升级。扶沟县杨村岗村是当地有名的“西蓝花村”，但西蓝花保鲜期短，一旦滞销就会造成严重损失。去年，村里新建了冷库和制冰厂，同时加强物流配套保障，便利了蔬菜冷藏运输。村党支部书记刘志愿挺自豪：“我们的西蓝花保鲜又保价。”发展特色产业，应当做好强链、补链、延链工作。从优化销售、仓储、运输等环节，打通供应链，到培育精深加工产业，延长产业链，再到打造品牌、注册商标，提升价值链，不断修炼“内功”，才能助力特色产业提档升级，为产业振兴夯基固本。\n汇聚合力，想办法扩规模、提品质。比如，有的地方打造“一村一品”，有的地方则聚焦“一镇一特”。在河南，从年产值超15亿元的汝阳红薯，到成为国家地理标志产品的西峡猕猴桃，相关产业无不依托于一个个村庄、乡镇的同向发力、相互配合。“一村一品”不等于村村不同，更不能刻意求异。在条件具备的前提下，推动规模化、集群化发展，有利于特色产业由“小而美”向“大而强”跃升。\n加强规划引导、村企合作和能人带动，提升乡村特色产业的市场竞争力和抗风险能力。张吴楼村艾草产业由初加工向深加工转变，离不开镇政府的引导扶持；君赵村从平菇种植村发展为食用菌产业村，得益于农业科技公司的带动引领。整合资源，引入以龙头企业、农民专业合作社、家庭农场、农业产业化联合体为代表的新型农业经营主体，能够推动生产更专业、经营更规范、管理更科学。\n中部要崛起，乡村必振兴。拓展农业多种功能，挖掘乡村多元价值，把资源优势转化为发展优势，打造更多特色产业，必能让农业更强、农村更美、农民更富。\n（作者为本报河南分社记者）"
  },
  {
    "title": "开拓数字货运新蓝海（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-07.htm",
    "date": "2024-04-15",
    "content": "网约车服务，大家都不陌生。货运版的网约车，如今也发展得如火如荼。\n在数字货运平台，货主企业发布需求，货车司机在线接单，经过大数据运算分析，货主与承运人、货与车可实现精准匹配，货源、车源信息一目了然。\n进入运输环节，借助智能定位系统，物流信息全程“有迹可循”。抵达目的地后，智能算法为货主优选推荐卸货地点，使得运行效率更高。\n近年来，随着新一代信息技术与货运物流加速融合，数字货运应运而生，激发出物流行业新活力。得益于相关部门和经营主体的同向发力，我国数字货运快速发展。有报告显示，2022年我国数字货运整体市场规模约为7000亿元。截至2023年12月底，全国共有3069家网络货运企业（含分公司），接入社会运力798.9万辆车、驾驶员647.6万人。目前，数字货运平台已成为货车司机承揽货源的重要渠道之一。\n长期以来，物流业因物流信息不透明、不对称等因素，存在运力空驶、司机长时间等货等情况。数字货运平台搭建起货源和运力信息库，为供需对接架起桥梁，缓解了“司机找货难，货主找司机难”问题。行业监测数据显示，数字货运中的网络货运平台，通过高效匹配车货信息、缩短简化交易链条，车辆利用效率能提高约50%，司机平均等货时间由过去的2—3天缩短至8—10小时，相较传统货运，交易成本也能降低6%—8%。空跑的车辆减少了，装不满的车能装满了，数字货运的兴起，为许多小微企业和个体司机提供了数字化工具和解决方案，也为物流业降本提质增效打开了新空间，经济效益和社会效益显著。\n也要看到，与庞大的物流体量相比，数字货运市场渗透率还比较低，行业转型升级仍面临不少挑战。从经营主体看，受限于资金、人才、技术等因素，我国货运物流企业规模普遍较小，在数字化转型中，往往面临着不会转、不敢转、没钱转等困难；从行业监管看，数字货运平台涉及多个行业、领域、区域，具有“一点接入、全网服务”的特点，监管主体不明确、职责不明晰、标准不完善等问题有待解决。当前，数字化、网络化和智能化已然成为仓储物流业发展趋势。从“车货匹配”到打通各领域数据，从单一业态到构建完整产业生态，数字货运有广阔发展空间。要加快完善管理体制和工作机制，推动数字货运成为规范、健康、可持续发展的产业赛道。\n物流一头连着生产，一头连着消费，是现代化产业体系的重要组成部分，是促进国内大循环的重要抓手。当前，数字经济向纵深发展，以人工智能、大数据等为代表的新技术，正在重塑物流业竞争新优势。我国有全球最大规模的物流市场，要充分发挥自身优势，抓好关键技术研发、做好应用场景拓展，不断提升运输服务效率和品质。强化数字赋能，推动线上线下融合发展，一个更加安全高效的现代流通体系，将更好服务构建新发展格局，为加快建设全国统一大市场、畅通国民经济循环注入更强动力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-07.htm",
    "date": "2024-04-15",
    "content": "前不久，吉林长白山、福建龙岩、江西武功山、湖北恩施大峡谷—腾龙洞、贵州兴义和甘肃临夏等6处地质公园正式获得联合国教科文组织世界地质公园称号。截至目前，世界地质公园网络成员总数达到213个，我国世界地质公园数量增至47处，稳居世界首位。\n这正是：\n高山峡谷秀丽，\n景观世人称奇。\n保护利用相宜，\n不负自然之赐。\n郑智文文"
  },
  {
    "title": "积极支持劳动教育的实践推广（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-07.htm",
    "date": "2024-04-15",
    "content": "前不久，江苏省徐州市一所幼儿园发布的视频在网络上迅速传播。视频里，孩子们熟练地烙饼、灌香肠、卤肉。视频发布后，赢得许多家长的点赞。\n孩子们熟练的手法，展现其动手能力，小脸上洋溢的期待和兴奋，更让人们看到劳动教育实践的价值。把课堂搬出教室，搬到“厨房”、田间，寓教于乐，丰富体验，劳动教育变得既有意义又有意思。\n这段视频走红，也反映出人们对劳动教育的重视和期待。孩子们“自食其力”烧火做饭，这样的课程接地气、有烟火气，有助于让他们锻炼动手能力、培养合作意识，在劳动中收获成长的快乐。\n“离开劳动，不可能有真正的教育。”教育家的话值得深思。无论时代如何发展，劳动教育的价值不会改变。近年来，从劳动教育独立成课，到劳动课成为义务教育阶段必修课程，劳动的价值和重要性在制度层面、实践层面不断深化。不容忽视的是，很多孩子劳动的机会仍然有限。更好地开展劳动教育，需要全社会形成合力，积极支持劳动教育的实践推广，让劳动教育覆盖到更多年龄段、延伸至更广阔空间。\n如何让孩子们在劳动中找到乐趣、实现自我价值，同样是教育者需要思考的问题。期待更多的学校能探索出适合孩子们的教育方式和方法，让他们真正爱上劳动、享受劳动，获得劳动技能、养成劳动习惯，进而实现全面发展、健康成长。\n目前，不少学校开设的劳动课程有一定启发性。比如，有的整合当地资源，因地制宜开展采茶制茶、割稻谷、拾稻穗等劳动实践；有的结合学生兴趣、社会热点，开设“桥梁模型的设计与制作”等课程。这些都有助于学生更深刻地理解劳动的价值、感悟劳动的魅力。\n让孩子们在泥土里学会耕耘、在烟火气中体味生活，切实提高孩子们的参与度和获得感，才能真正实现劳动教育的价值。\n（摘编自《新华日报》，原题为《幼儿园劳动课缘何受追捧》）"
  },
  {
    "title": "把第一线的大国工匠一批一批培养出来（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-07.htm",
    "date": "2024-04-15",
    "content": "大国工匠是我们中华民族大厦的基石、栋梁。我国经济要靠实体经济作支撑，这就需要大量专业技术人才，需要大批大国工匠\n\n今年全国两会，全国人大代表、杭州技师学院教师杨金龙提交了关于职业教育与产业深度融合的建议。今年，他还将指导学生备战世界技能大赛，希望帮助更多学生站上大赛领奖台。15岁开始学习汽车喷漆，21岁在第四十三届世界技能大赛上获得汽车喷漆项目金牌，如今为办好职业教育建言献策，杨金龙的经历为“技能改变人生”写下生动注脚，也让人们看到培养更多高技能人才和大国工匠的重要意义。\n大国工匠是我们中华民族大厦的基石、栋梁。习近平总书记强调：“把第一线的大国工匠一批一批培养出来。这是顶梁柱，没有金刚钻，揽不了瓷器活。”从铸就“中国高铁”这一闪亮名片，到摘取造船业“三大明珠”，再到让国产大飞机一飞冲天……一个个大国重器、一项项科技成就，背后都离不开梓匠轮舆执着专注、精益求精的实干，刻印着大国工匠一丝不苟、追求卓越的身影。我国经济要靠实体经济作支撑，这就需要大量专业技术人才，需要大批大国工匠。培养更多高素质技术技能人才、能工巧匠、大国工匠，既是现实所需，也是国家长远发展之大计。\n职业教育是技能人才和大国工匠的摇篮。我国始终高度重视职业教育，已建成世界上规模最大的职业教育体系。但与加快培育新质生产力、建设现代化产业体系对技能人才的需求相比，技能人才的供给仍然不足，职业教育的质量、适应性和吸引力还不够高。实实在在地把职业教育搞好，需要持续加大支持力度，加快构建现代职业教育体系，深入推进育人方式、办学模式、管理体制、保障机制改革，大力提高职业教育质量。\n大国工匠的底气是高超手艺。练就绝活绝技，离不开对工匠精神的坚守。贵金属冶炼工潘从明实现改进提纯工艺的目标前，历经了数万次反复试验；钳工池昭就勤学苦练，处理的模具、工装、柴油发动机零件误差仅0.005毫米……要想练就炉火纯青的技艺，就要有“干一行专一行”的不懈追求，需要日积月累的深入钻研。这启示我们，培养一批批大国工匠，需要褒扬工匠情怀、厚植工匠文化。营造劳动光荣、技能宝贵、创造伟大的社会氛围，让全社会都尊重技能、重视技能，才会有大国工匠的层出不穷、高技能人才的大放光彩。\n培养大批的大国工匠，也需要有力的政策支持与保障。从支持工匠开展项目攻关、技能传承等工作，到设立大国工匠激励保障专项资金，再到加强对大国工匠的推荐使用，强化政策支持，有助于促进形成大国工匠带头引领、工匠人才不断涌现的良好局面。完善和落实技术工人培养、使用、评价、考核机制，给予他们相应的政治地位、社会地位和薪酬待遇，畅通技能人才职业发展通道，方能激励更多劳动者特别是青年人走技能成才、技能报国之路。\n2023年12月，上海航天设备制造总厂有限公司三分厂总装工王曙群荣获“何梁何利基金科学与技术创新奖”，成为首位获此荣誉的一线产业工人。正如他所言：“科技创新并不只是科学家的事情，技术工人只要精益求精，敢为人先，也一样能成为我们科技强国的重要力量。”在全社会大力弘扬工匠精神，引领劳动者在本行业和本领域担大任、干大事、成大器、立大功，高质量发展就会有更加坚实的人才和技能支撑。"
  },
  {
    "title": "本版责编：陈  凌  李洪兴  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_7-07.htm",
    "date": "2024-04-15",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-08.htm",
    "date": "2024-04-15",
    "content": ""
  },
  {
    "title": "把学习贯彻总体国家安全观不断引向深入（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-09.htm",
    "date": "2024-04-15",
    "content": "内容提要\n今年是习近平总书记提出总体国家安全观十周年。十年来，总体国家安全观随着实践深入而不断丰富发展，展现独具特色的鲜明理论品格，彰显强大真理力量和实践伟力，指引我国国家安全得到全面加强，中国特色国家安全道路越走越宽广。\n\n习近平总书记指出：“要准确把握国家安全形势变化新特点新趋势，坚持总体国家安全观，走出一条中国特色国家安全道路。”总体国家安全观是我们党历史上第一个被确立为国家安全工作指导思想的重大战略思想。今年是习近平总书记创造性提出总体国家安全观十周年。十年来，总体国家安全观与时俱进、日臻完善，指引新时代国家安全工作取得历史性成就、发生历史性变革。新时代新征程，坚决维护国家安全和社会稳定，必须坚定不移贯彻总体国家安全观，切实将总体国家安全观的理论优势转化为推动国家安全更为巩固的强大力量，为中国式现代化提供坚强安全保障。\n不断丰富发展的科学理论体系\n总体国家安全观是中国共产党和中国人民捍卫国家主权、安全、发展利益百年奋斗实践经验和集体智慧的结晶，是马克思主义国家安全理论中国化的最新成果，是习近平新时代中国特色社会主义思想的重要组成部分，是新时代国家安全工作的根本遵循和行动指南。十年来，总体国家安全观随着实践深入而不断丰富发展。\n党的十八届三中全会《决定》提出：“设立国家安全委员会，完善国家安全体制和国家安全战略，确保国家安全。”2014年4月15日，中央国家安全委员会召开第一次会议，习近平总书记作为中央国家安全委员会主席发表重要讲话，指出：“当前我国国家安全内涵和外延比历史上任何时候都要丰富，时空领域比历史上任何时候都要宽广，内外因素比历史上任何时候都要复杂，必须坚持总体国家安全观”。习近平总书记的重要论述深刻揭示了国家安全的本质和内涵、国家安全的时代特征和内在规律。党的十九大将“坚持总体国家安全观”纳入新时代坚持和发展中国特色社会主义的基本方略并写入党章，这反映了全党全国人民的共同意志，对全党更加自觉、更加坚定地贯彻总体国家安全观具有十分重要的作用。\n2020年12月11日，十九届中央政治局举行第二十六次集体学习，习近平总书记就贯彻总体国家安全观提出“十个坚持”的重要要求，即“坚持党对国家安全工作的绝对领导”“坚持中国特色国家安全道路”“坚持以人民安全为宗旨”“坚持统筹发展和安全”“坚持把政治安全放在首要位置”“坚持统筹推进各领域安全”“坚持把防范化解国家安全风险摆在突出位置”“坚持推进国际共同安全”“坚持推进国家安全体系和能力现代化”“坚持加强国家安全干部队伍建设”，进一步明确了总体国家安全观所蕴含的中国特色国家安全价值理念、工作思路和机制路径。党的二十大对国家安全工作进行专章部署，提出：“坚持以人民安全为宗旨、以政治安全为根本、以经济安全为基础、以军事科技文化社会安全为保障、以促进国际安全为依托，统筹外部安全和内部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全，统筹维护和塑造国家安全，夯实国家安全和社会稳定基层基础，完善参与全球安全治理机制，建设更高水平的平安中国，以新安全格局保障新发展格局。”这准确反映了国家安全各领域之间的有机联系和内在要求，总体国家安全观的基本精神、基本内容、基本方法、基本要求更加清晰、更加科学。\n十年来，以习近平同志为核心的党中央从新时代坚持和发展中国特色社会主义的战略高度，围绕国家安全工作提出一系列新理念新思想新战略，推动总体国家安全观不断丰富拓展并不断体系化、学理化，形成了系统全面、逻辑严密、内涵丰富、内在统一的科学理论体系。总体国家安全观的重大时代意义、理论意义、实践意义和世界意义，已经并正在随着时间的推移和实践的发展而更加鲜明、更加全面地彰显出来。\n展现独具特色的鲜明理论品格\n总体国家安全观坚持把马克思主义国家安全理论和当代中国安全实践、中华优秀传统战略文化结合起来，坚持理论与实际相结合、认识论和方法论相统一，展现出独具特色的鲜明理论品格。\n人民至上的政治立场。习近平总书记指出：“人民安全是国家安全的基石。”总体国家安全观既重视国土安全，又重视国民安全，坚持以民为本、以人为本，把维护人民安全作为国家安全工作的出发点和落脚点，反映了我们党全心全意为人民服务的根本宗旨。总体国家安全观明确国家安全工作归根结底是保障人民利益，要坚持国家安全一切为了人民、一切依靠人民，为人民安居乐业提供坚强保障，成为马克思主义人民立场在国家安全领域的生动体现。\n统筹兼顾的系统思维。习近平总书记指出：“坚持系统思维，构建大安全格局”。总体国家安全观坚持系统思维，把科学统筹作为国家安全工作的重要原则，注重国家安全工作与其他工作的协同性，坚持把国家安全同经济社会发展一起谋划、一起部署；注重国家安全工作的整体性、全域性、系统性，统筹推进各领域安全，统筹应对传统安全和非传统安全，实现重点领域、基础领域、新兴领域国家安全协同治理和共同巩固；注重从整体视角认识国家安全问题的多样性、关联性和动态性，运用系统思维来观察安全形势、分析安全问题、谋划安全对策，做到因势而谋、应势而动、顺势而为。\n居安思危的忧患意识。习近平总书记指出：“要增强忧患意识、居安思危”。总体国家安全观传承“安不忘危，治不忘乱”的中华文化基因，将未雨绸缪、防微杜渐的要求贯穿维护国家安全的各方面全过程。总体国家安全观强调从源头上防范化解重大安全风险，把问题解决在萌芽之时、成灾之前；强调高度重视并及时阻断不同领域风险的转化通道，防范各种风险传导、叠加、演变、升级；强调坚持底线思维和极限思维，凡事从最坏处着眼，做最充分的准备，朝好的方向努力，争取最好的结果。\n充沛顽强的斗争精神。习近平总书记指出：“防范化解重大风险，需要有充沛顽强的斗争精神。”国家安全工作的本质特征就在于斗争，坚持中国特色国家安全道路必须进行伟大斗争。总体国家安全观在具有许多新的历史特点的伟大斗争中应运而生并不断丰富发展，坚持统筹国内国际两个大局，强调敢于斗争、善于斗争，发扬斗争精神，坚决维护国家主权、安全、发展利益。\n胸怀天下的世界情怀。习近平总书记强调：“既重视自身安全，又重视共同安全”。总体国家安全观坚持走和平发展道路，摒弃零和博弈、绝对安全、结盟对抗等旧观念，促进自身安全和共同安全相协调。总体国家安全观高举合作、创新、法治、共赢的旗帜，主张树立共同、综合、合作、可持续的全球安全观，加强国际安全合作，完善全球安全治理体系，落实全球安全倡议，共同构建普遍安全的人类命运共同体，体现出宽广战略视野、卓越政治智慧和深厚世界情怀。\n彰显强大真理力量和实践伟力\n理论在实践基础上不断发展，实践在理论指导下走向深入。十年来，在总体国家安全观科学指引下，我们解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，国家安全得到全面加强，中国特色国家安全道路越走越宽广。总体国家安全观闪耀着真理的光芒，彰显出磅礴的实践伟力。\n国家安全领导体制更加完善。我们成立中央国家安全委员会，建立集中统一、高效权威的国家安全领导体制，坚持党中央对国家安全工作的集中统一领导，坚定不移贯彻中央国家安全委员会主席负责制，推动国家安全工作实现了从分散到集中、迟缓到高效、被动到主动的历史性变革。出台《党委（党组）国家安全责任制规定》《中国共产党领导国家安全工作条例》等，明确各级党委（党组）维护国家安全的主体责任，从制度上有力强化党对国家安全工作的绝对领导，确保党中央关于国家安全工作的决策部署落到实处。\n国家安全法治保障更加有效。以新的国家安全法为引领，反间谍法、反恐怖主义法、境外非政府组织境内活动管理法、网络安全法、国家情报法、核安全法、反外国制裁法、数据安全法等国家安全立法纷纷出台，国家安全法律制度体系加速构建，为依法捍卫国家安全提供了充分法律依据。针对干涉内政、非法制裁、“长臂管辖”等危害国家安全的突出问题，及时出台《不可靠实体清单规定》《阻断外国法律与措施不当域外适用办法》等，作出细化规定，为坚决维护国家主权、安全、发展利益提供更有效的法治保障。\n国家安全人民防线更加牢固。强化人民群众的国家安全意识，是国家安全的固本之策和长久之计。我们坚持“4·15”全民国家安全教育日与常态化宣传教育相结合、传统媒体和新兴媒体相结合，推动国家安全教育进机关、进乡村、进社区、进学校、进企业、进单位，设立国家安全学一级学科，使总体国家安全观深入人心，有效增强全民国家安全意识和素养，更好发挥人民群众维护国家安全的主体作用，汇聚起维护国家安全的强大力量。\n成功应对一系列重大风险挑战。十年来，总体国家安全观指引我们有效破解国家安全面临的各种难题，经受住来自政治、经济、意识形态、自然界等方面的风险挑战考验，续写经济快速发展和社会长期稳定两大奇迹新篇章。我们顶住和反击外部极端打压遏制，在涉港、涉台、涉疆、涉藏、涉海、人权等一系列重大问题上，敢斗善斗，打赢了一场又一场硬仗。妥善应对疫情、灾害等重大突发事件，在确保安全的同时推动高质量发展，牢牢守住不发生系统性风险的底线。在生物安全、网络数据人工智能安全等新兴国家安全领域取得突破性进展，助力保持国家安全大局稳定……我国生存力、竞争力、发展力、持续力不断增强，成为世界上最有安全感的国家之一。\n新征程上，以中国式现代化全面推进强国建设、民族复兴伟业，对维护国家安全提出新的更高要求。要把对总体国家安全观的学习贯彻继续引向深入，更加自觉用总体国家安全观指导驾驭纷繁复杂的国家安全形势、提高应对风险挑战的能力，把学习成效转化为坚决维护国家主权、安全、发展利益的生动实践，不断开创新时代国家安全工作新局面。"
  },
  {
    "title": "贯彻总体国家安全观  健全国家安全体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-09.htm",
    "date": "2024-04-15",
    "content": "国家安全是民族复兴的根基。习近平总书记指出：“要贯彻总体国家安全观，健全国家安全体系，增强维护国家安全能力，提高公共安全治理水平，完善社会治理体系，以新安全格局保障新发展格局。”实现中华民族伟大复兴的中国梦，保证人民安居乐业，国家安全是头等大事。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生。以习近平同志为核心的党中央高瞻远瞩、审时度势，坚定不移贯彻总体国家安全观，着力推进国家安全体系和能力现代化，走出一条中国特色国家安全道路，国家安全得到全面加强。\n健全国家安全体系是推进国家安全体系和能力现代化的题中应有之义，保障国家安全的治本之策在于健全国家安全体系。新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，更加需要维护各领域国家安全，健全国家安全体系。必须坚持以习近平新时代中国特色社会主义思想为指导，把总体国家安全观贯彻到健全国家安全体系的各方面全过程，不断筑牢国家安全的制度保障。\n总体国家安全观深刻体现健全国家安全体系的内在规律。总体国家安全观系统回答了新时代为什么维护国家安全、维护怎样的国家安全、怎样维护国家安全等一系列重大理论和实践问题，形成了系统全面、逻辑严密、内涵丰富、内在统一的科学理论体系，是习近平新时代中国特色社会主义思想的“国家安全篇”，为保障人民安居乐业、社会安定有序、国家长治久安提供了科学理论指导。总体国家安全观坚持以人民安全为宗旨、以政治安全为根本、以经济安全为基础、以军事科技文化社会安全为保障、以促进国际安全为依托，强调统筹外部安全和内部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全，统筹维护和塑造国家安全。以总体国家安全观为指导健全国家安全体系，才能系统、全面、辩证地把握国家安全的内涵和外延，才能牢牢把握健全国家安全体系的正确方向、科学路径和中国特色，加强对国家安全体系的前瞻性思考、全局性谋划、战略性布局、整体性推进，确保国家安全体系和能力现代化始终与国家治理体系和治理能力现代化相协调，确保我们牢牢掌握维护国家安全的战略主动权。\n总体国家安全观高度契合健全国家安全体系的客观需要。全面建设社会主义现代化国家是一项伟大而艰巨的事业，前途光明，任重道远，特别是我们所面临的国家安全问题的复杂程度、艰巨程度明显加大，维护国家安全面临的新任务明显增多，需要准备经受风高浪急甚至惊涛骇浪的重大考验。这对国家安全体系和能力建设提出新的更高要求。总体国家安全观强化“大安全”理念，涵盖政治、军事、国土、经济、金融、文化、社会、科技、网络、粮食、生态、资源、核、海外利益、太空、深海、极地、生物、人工智能、数据等诸多领域，形成制度安全、产业链供应链安全等新的安全理念，并且随着时代和实践的发展而不断丰富发展。坚持以总体国家安全观为指导，才能准确把握国家安全形势变化新特点新趋势，从我国国家安全内涵和外延不断丰富拓展的实际出发，构建集各领域安全于一体的国家安全体系，确保国家安全体系能够适应新的更高要求、统筹应对各领域安全风险，为全力战胜前进道路上各种困难和挑战、确保中国式现代化锚定奋斗目标行稳致远提供坚强安全保障。\n总体国家安全观有力指导健全国家安全体系的生动实践。总体国家安全观坚持马克思主义立场观点方法，突出国家安全工作的整体性、全域性、系统性，强调国家安全各领域、各要素、各层面的联动性，深刻揭示了国家安全的时代特征和内在规律，体现了鲜明的战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维。总体国家安全观强调科学统筹，既坚持把维护国家安全贯穿党和国家工作各方面全过程，实现各方面安全统筹治理、良性互动、共同巩固，着力解决国家安全工作中存在的不平衡不充分问题，又着眼从源头上防范化解重大安全风险，把问题解决在萌芽之时、成灾之前。健全国家安全体系是一个复杂系统工程，犹如一张条条相连、环环相扣的大网。坚持以总体国家安全观为指导，强化系统化的制度安排，更加注重协同高效，才能推动国家安全体系各方面建设有机衔接、联动集成，有效防范和应对各种安全风险集聚交汇形成风险综合体，有效解决人民群众最关心最直接最现实的安全问题，不断满足人民群众对美好生活的向往。\n健全国家安全体系是为了增强维护国家安全能力，增强维护国家安全能力是健全国家安全体系的结果。有了科学高效的国家安全体系，就可以有效调动和科学配置方方面面的资源和力量，形成体系性合力和战斗力。党的二十大从领导体制、工作机制、力量布局等方面对健全国家安全体系提出明确要求。我们要树立战略自信、坚定必胜信心，充分看到自身优势和有利条件，坚持以总体国家安全观为指导，深入贯彻落实党的二十大对健全国家安全体系作出的战略部署，依托国家安全体系的制度威力和优越性，不断增强维护国家安全能力，更好应对风险挑战冲击，推动高质量发展和高水平安全良性互动。\n（作者为中国社会科学院大学教授）"
  },
  {
    "title": "善学善用党的创新理论（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-09.htm",
    "date": "2024-04-15",
    "content": "习近平总书记在为第六批全国干部学习培训教材所作的序言中强调：“中国式现代化是强国建设、民族复兴的康庄大道，开辟的是人类迈向现代化的新道路，开创的是人类文明新形态。对我们党而言，这既是光荣的历史使命，也是严峻的现实考验，迫切需要以理论武装推动全党团结、事业发展。”党的创新理论蕴含着对共产党执政规律、社会主义建设规律、人类社会发展规律的深刻认识，蕴含着科学的世界观和方法论，蕴含着指引人们坚定理想、不懈奋斗的强大精神力量。党员干部要善学善用党的创新理论，不断在学用结合、知行合一上取得新成效，做到方向明、信念坚、本领强，把党的创新理论转化为推进强国建设、民族复兴伟业的强大力量。\n回顾党的百余年奋斗史，我们党之所以能够不断历经艰难困苦创造新的辉煌，很重要的一条就是高度重视思想理论建设，坚持用科学理论武装广大党员干部的头脑，使全党始终保持统一的思想、坚定的意志、强大的战斗力。当前，世界百年未有之大变局加速演进，推进中国式现代化面临诸多现实考验。实现党的二十大确定的奋斗目标，广大党员干部要更加自觉地用习近平新时代中国特色社会主义思想凝心铸魂，坚定理想信念、补足精神之钙，掌握马克思主义看家本领，悟规律、明方向、学方法、增智慧，全面提升与推进中国式现代化相适应的政治能力、领导能力、工作能力，为担负起新时代新征程党和国家的中心任务踔厉奋发、勇毅前行。\n善学理论，不仅要知其然，更要知其所以然、知其所以必然。这是一个不断深化内化转化的过程，是一个循序渐进、由浅入深、持续积累的过程，最有效的办法就是读原著、学原文、悟原理。读原著，要强读强记，原原本本读，踏踏实实记，在原汁原味阅读中把握理论内涵、体悟真理魅力。学原文，要常学常新，绵绵用力、久久为功，做到学而时习之，在不断学习中获得新认识、得到新启发。悟原理，要把自己摆进去、把职责摆进去、把工作摆进去，深思明理，深刻领悟习近平新时代中国特色社会主义思想的历史逻辑、理论逻辑、实践逻辑。\n党员干部学好党的创新理论，还要博览群书、拓宽视野。习近平新时代中国特色社会主义思想内涵丰富、系统全面、博大精深，贯通历史、现实和未来，贯通改革发展稳定、内政外交国防、治党治国治军等各领域。习近平总书记的许多重要论述融汇古今、旁征博引，如果不具备相应的知识储备和理论视野，就难以真正学懂弄通其思想精髓。党员干部要多用一些时间静心读书、静心思考，广泛涉猎古今中外的经典著作，多阅读与自己的工作关系密切的书籍，通过读书学习增长知识、增加智慧，提升对党的创新理论的理解力、领悟力，从而不断提高思想水平、完善知识结构、增强工作能力、提升精神境界。\n为学之实，固在践履。善学的目的在于善用。深入学习习近平新时代中国特色社会主义思想，是为了改造主观世界和客观世界。新时代以来，党的理论创新和实践创新是十分生动的，习近平新时代中国特色社会主义思想在推动党和国家事业发展中彰显强大实践伟力。党员干部要善于运用这一重要思想观察时代、把握时代、引领时代，胸怀“两个大局”，心系“国之大者”，牢牢把握本地区本部门工作在大局中的定位，使所作的决策、采取的措施等符合客观规律、体现时代要求。善于运用这一重要思想积极识变应变求变，在实践中大胆探索，通过改革创新激发经济社会发展的动力活力，推动中国式现代化不断取得新进展、新突破。善于把这一重要思想的世界观和方法论以及贯穿其中的立场观点方法转化为自己的科学思想方法，提高解决实际问题的能力水平，在化解一个个问题中推动高质量发展不断取得新成效，把人民群众对美好生活的向往不断变成现实。"
  },
  {
    "title": "理解和把握新质生产力的有益参考（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-09.htm",
    "date": "2024-04-15",
    "content": "盖凯程、韩文龙撰著的《新质生产力》一书，已由中国社会科学出版社出版。该书对新质生产力的理论渊源、形成逻辑和具体内涵，发展新质生产力的路径和着力点，生产力发展的国际经验与中国实践等进行了比较深入的分析，为读者理解和把握新质生产力提供了有益参考。\n新质生产力是一个原创性概念，准确把握其理论内涵和实践要求，对于抢抓新一轮科技革命和产业变革机遇、加快推动高质量发展具有重要意义。该书认为，习近平总书记关于新质生产力的重要论述，从理论上看，是对马克思主义生产力理论的守正创新，进一步丰富发展了习近平经济思想；从实践上看，为新发展阶段全面落实创新驱动发展战略、持续推动产业结构优化升级、培育战略性新兴产业和未来产业集群、构筑国家竞争新优势、推动高质量发展提供了根本遵循。学术界要聚焦培育和发展新质生产力进一步加强体系化研究、学理化阐释、大众化传播，使其尽快为人民群众所掌握，形成推动高质量发展的强大动力。"
  },
  {
    "title": "推进金融高质量发展、加快建设金融强国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-10.htm",
    "date": "2024-04-15",
    "content": "习近平总书记在中央金融工作会议上指出，“当前和今后一个时期，做好金融工作必须坚持和加强党的全面领导”“以加快建设金融强国为目标，以推进金融高质量发展为主题”。这为新时代新征程金融发展指明了方向，是金融工作的总纲，纲举才能目张。我们要认真学习好、领会好、贯彻好。\n一、充分认识推进金融高质量发展、加快建设金融强国的重大意义\n习近平总书记强调，国家兴衰，金融有责。金融是“国之大者”，关系中国式现代化建设全局。从历史经验看，大国崛起离不开强大金融体系的支撑。当今世界，金融是大国博弈的必争之地，金融对强国建设的作用更加凸显。\n一是构建新发展格局需要推进金融高质量发展、加快建设金融强国。金融是现代经济的血脉，血脉通，国内大循环才能畅通、才会可靠，国际循环才能有更高质量和水平。金融要发挥优化资金配置的关键作用，畅通金融与实体经济、金融与房地产、金融体系内部等循环，把更多金融资源配置到扩大需求、改善供给的重点领域和关键环节，更好发挥金融在基础设施建设、扩大最终消费、提升供给质量和效率等方面的积极作用，加快金融供给侧结构性改革，提高直接融资和中长期融资比重，支持科技创新、产业结构调整和优化升级。\n二是加快发展新质生产力需要推进金融高质量发展、加快建设金融强国。新一轮科技革命和产业变革正在全球范围内展开，对金融提出更高要求，必须以强大的金融有力支撑科技和产业创新。关键技术攻关和高新技术产业化需要金融有效“输血供氧”，用差异化的金融服务满足处于不同生命周期企业的需求，支持实现从研发到量产质的飞跃。同时，金融自身也要通过科技赋能提升服务实体经济的质效。\n三是经济社会全面绿色低碳转型需要推进金融高质量发展、加快建设金融强国。实现“双碳”目标需要投入大量资金，预计2060年前相关资金需求将超过100万亿元。如此巨大的资金需求需要金融系统大力参与，更需要创新金融支持方式和工具。必须构建完善的绿色金融体系、推动绿色金融产品创新，加快发展碳市场、碳金融，以市场化方式引导和撬动更多资源流向绿色低碳领域。\n四是实现全体人民共同富裕需要推进金融高质量发展、加快建设金融强国。共同富裕是社会主义的本质要求，是中国式现代化的重要特征。金融在提高资源配置效率、创造高收入就业机会，促进居民财产保值增值等方面扮演着重要角色。必须大力发展普惠金融，创新小微金融服务模式，丰富金融市场投资工具和产品，使更多人民群众能够通过高质量金融服务增加收入和财富，使经济发展成果更多更好让全体人民共享。\n五是促进人口高质量发展需要推进金融高质量发展、加快建设金融强国。当前和今后一个时期，我国人口老龄化程度进一步加深。在长寿时代，需要更好发挥金融作用，满足促进养老金积累增值、支持养老产业和银发经济发展、服务老年人等诸多需求。必须建立健全适合我国国情的养老金融体系，促进多支柱养老保障体系发展，积极应对人口老龄化。要创造有利于稳定生育水平、提高人口质量的金融环境，有效支持人口高质量发展。\n二、科学把握推进金融高质量发展、加快建设金融强国的基本要求\n习近平总书记阐明了中国特色金融发展之路的基本内涵，概括为“八个坚持”，明确推进金融高质量发展、加快建设金融强国的根本要求。\n要坚持党中央对金融工作的集中统一领导。只有加强党中央集中统一领导，才能把我国的政治优势、制度优势转化为金融治理效能，更好防范化解风险，提供优质金融服务。\n要坚持以人民为中心的价值取向。金融工作具有鲜明的政治性和人民性，中国特色金融必须立足于为广大人民服务，为国家重大战略、中小微企业和“三农”服务，为重点领域、薄弱环节、弱势群体服务。\n要坚持把金融服务实体经济作为根本宗旨。金融起源于为生产活动提供资金融通，要始终坚守为实体经济服务的初心使命，以金融高质量服务促进经济高质量发展，形成良性循环。\n要坚持把防控风险作为金融工作的永恒主题。金融是管理风险的行业，又具有杠杆效应和内在脆弱性，做好金融工作要始终绷紧防控风险这根弦，不能有丝毫松懈大意。\n要坚持在市场化法治化轨道上推进金融创新发展。金融创新发展对市场环境和法治环境有极高要求，需要充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，加强法治建设。\n要坚持深化金融供给侧结构性改革。打造现代金融机构体系和市场体系，处理好直接融资和间接融资、股权融资和债权融资等的关系，提高金融服务实体经济的质效。\n要坚持统筹金融开放和安全。金融既要开放，又要安全。要稳步扩大金融领域制度型开放，建设国际金融中心，切实提升开放条件下的金融监管能力，织密织牢金融安全网。\n要坚持稳中求进工作总基调。这是治国理政的重要原则，更是做好金融工作的基本方法。在货币政策、金融监管、风险处置等方面都要把握好稳中求进的基本要求，确保金融发展行稳致远。\n三、扎实有力推进金融高质量发展、加快建设金融强国\n习近平总书记提出，金融强国应具有“六个强大”的关键核心金融要素，即拥有强大的货币、强大的中央银行、强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍。我国已经是金融大国，但要建成金融强国还有很长的路要走。要围绕六大关键核心金融要素，加快构建中国特色现代金融体系。\n一是构建科学稳健的金融调控体系。金融调控是一项系统工程。必须平衡好短期与长期、稳增长与防风险、内部均衡与外部均衡的关系，始终保持稳健性，管好货币总闸门，为促进经济增长、稳定物价、扩大就业、维护国际收支平衡营造良好的货币金融环境。\n二是构建结构合理的金融市场体系。结构合理的金融市场体系应是货币市场、股票市场、债券市场、外汇市场等协调发展，间接融资和直接融资比例合理。应不断推动金融市场体系结构合理化，并随实体经济结构和需求变化而动态变化，更加有效服务实体经济。\n三是构建分工协作的金融机构体系。我国金融机构门类齐全，业态日趋丰富，但差异化服务水平还不足。各类金融机构要在现有基础上错位发展、优势互补，在服务实体经济上各司其职、各展所长。\n四是构建完备有效的金融监管体系。完备有效的金融监管体系对防范和化解金融风险、确保金融业稳健运行具有重要意义。必须不断健全金融监管体系，提高监管前瞻性、精准性、协同性、有效性，织牢织密金融安全网。要增强金融体系韧性，提高吸收和抵御各种风险冲击的能力。\n五是构建多样化专业性的金融产品和服务体系。金融产品和服务的类型应丰富多元，能够满足不同领域和不同社会群体的需求。要提高对重大战略、重点领域、薄弱环节的金融服务质量，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。\n六是构建自主可控安全高效的金融基础设施体系。金融基础设施是金融交易和运行的“道路桥梁”，是金融稳健高效运行的基础性保障。必须建立健全自主可控安全高效的金融基础设施体系，加强统筹规划，完善监管标准和运营要求，实现金融高质量发展和高水平安全相互促进。"
  },
  {
    "title": "进一步发挥数据要素乘数效应（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-10.htm",
    "date": "2024-04-15",
    "content": "进一步发挥数据要素的乘数效应，赋能经济社会发展，要让数据渗透到产业的各个环节，利用数据可重复使用的特性，不断催生新产业新业态新模式\n\n最新统计数据显示，经初步测算，2023年我国数据生产总量预计超32ZB。我国是全球数据大国，有海量数据资源和丰富应用场景。2023年底印发的《“数据要素×”三年行动计划（2024—2026年）》，选取工业制造等12个行业和领域，推动发挥数据要素乘数效应，释放数据要素价值。\n进一步发挥数据要素的乘数效应，赋能经济社会发展，我认为可以在以下几方面着力——\n要素方面，让数据渗透到产业的各个环节，与实体经济深度融合。数据可以直接作用于劳动、资本、技术等传统生产要素，通过改善微观主体的决策效率提高全要素生产率。比如，对于劳动者而言，数据可以通过让其掌握更先进的知识和技术，提升人力资源素质，提高劳动生产效率；对于资本而言，数据可以通过辅助投融资决策，更精准地服务实体经济；对于技术而言，数据可以通过促进先进技术的传播扩散，带动全社会生产力水平提升。\n场景方面，利用数据可重复使用的特性，挖掘更多应用价值。与传统生产要素不同，数据具有非竞争性且可以无限复制、重复使用的特性。以气象数据为例，它既可以通过优化新能源企业决策实现降本增效，又可以通过智能决策减少极端天气气候事件影响，还可以用于设计天气指数保险、天气衍生品等创新性金融服务。总之，通过多场景复用，数据可以最大限度地释放价值。\n规模方面，要突出我国海量数据资源优势，催生新产业新业态新模式。数据要素规模报酬递增的特性，意味着数据的多源融合可以产生1+1大于2的效果。以大模型开发为例，在初始大模型阶段，训练数据量比较小，这样的模型训练出的效果非常一般。但如果训练数据量提高1000倍，模型的生成效果将实现爆发式的提升。当前，随着数据融合的深入推进，一些领域有望发生量变进而引发质变，创造新的信息和知识。\n此外，流通使用是发挥数据在不同行业乘数效应的关键。一方面，数据只有流通起来才能创造出更大价值。另一方面，通过流通使用可以鼓励经营主体逐步探索和完善数据定价体系，用市场化手段合理评估、量化数据的经济贡献，有助于进一步将数据资源提升为数据资产，真正释放其内在价值。\n近日，国家互联网信息办公室公布《促进和规范数据跨境流动规定》，充分释放数据要素价值，为数字经济高质量发展提供政策保障。接下来，要继续推动数据要素价值创造的新业态成为经济增长新动力，进一步凸显数据促进经济提质增效的作用，助力经济社会高质量发展。\n（作者为北京大学光华管理学院教授，本报记者吕钟正采访整理）"
  },
  {
    "title": "直播助农",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-10.htm",
    "date": "2024-04-15",
    "content": "在江苏省宿迁市沭阳县，主播成了“新农人”、手机成了“新农具”、直播成了“新农活”。随着特色农产品借助网络直播销往各地，“农产品+电商+直播”已经成为当地农业生产经营的重要模式之一。"
  },
  {
    "title": "企业信用同盟建立常态化运行机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-10.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者林丽鹂）记者14日从国家市场监督管理总局获悉：企业信用同盟已建立常态化运行机制。\n企业信用同盟是在市场监管总局的倡议指导下，由全国组织机构统一社会信用代码数据服务中心组织推动，于2023年成立的全国性企业信用自律组织。成立以来，企业信用同盟制定了工作规则和入盟标准，发展同盟成员41家，强化桥梁纽带功能，积极反映成员意见，引导成员企业守信践诺、自律经营，在激活企业诚信经营内生动力方面发挥了积极作用。\n据介绍，常态化运行机制主要包括入盟遴选机制、信用评价机制、自身建设机制、会议活动机制、服务支持机制等。"
  },
  {
    "title": "天津提升文旅品质，满足游客需求",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-10.htm",
    "date": "2024-04-15",
    "content": "赏花、赏灯光秀，到小洋楼里品咖啡，再到民园广场内逛市集……近日，天津市和平区举办的海棠花节，吸引了众多游客前来。“我们一路走来，处处是风景。”带着家人来游玩的北京市民张超告诉记者。\n和平区委常委、宣传部部长李康介绍，今年和平区提前谋划，通过“海棠+音乐会”“海棠+艺术展”等形式，推动文旅商融合升级，打造集赏、游、购、品、娱于一体的多元场景，让“流量”变为“留量”。据统计，今年清明假期，五大道景区接待游客数同比增长133%，文旅商综合收入同比增长241%；天津市接待游客710.21万人次，实现旅游收入60.63亿元。\n以花为媒，激发消费活力。红桥区桃花节、和平区海棠花节、蓟州区梨花节……在今年的“春风十里  天津等你”系列活动中，天津推出60个赏花点位、90项重点活动。\n这是天津打造四季场景工程中的一部分，也是促进文旅融合的重要举措之一。去年发布的《天津文旅品质年实施方案》提出，以提升文旅品质、满足游客需求为中心，以“串珠成链”为主线，以重大项目建设为牵引，推进聚集“串珠成链”、优化品牌整合、打造四季场景、拉动高端展会、拓源“引客入津”、提升服务质量六大工程。\n文旅深度融合，离不开空间载体支撑。近年来，天津全力推动商文旅、体文旅等融合发展，拓展体验式、沉浸式、互动式的文旅融合消费新空间。\n在商文旅融合方面，天津市国资委挖掘国企市场潜力，指导天津市旅游（控股）集团有限公司打造文旅“链主”企业，推出20条精品旅游线路、20项品牌化特色文旅活动。去年中秋国庆假期，天津国资系统组织活动200余场次，吸引游客190余万人次，实现营收近7500万元。\n在体文旅融合方面，除马拉松以及三大球联赛外，天津今年还将举办全国短道速滑冠军赛、全国蹦床冠军赛、亚洲沙滩排球巡回赛等赛事，进一步培育文旅经济发展的增长亮点。\n“我们将重点做好策划、品牌、宣传、安全等方面的统筹，全力做好‘串珠成链、连线成片’这篇大文章，让天津文旅品牌和活动更加深入人心，让更多人走进天津、爱上天津。”天津市文化和旅游局副局长陈冰说。"
  },
  {
    "title": "山西发挥比较优势，优化营商环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-10.htm",
    "date": "2024-04-15",
    "content": "“这是企业自主研发的胶原蛋白产品，目前已在多个领域应用。”在山西省太原市锦波合成生物产业园的生产车间内，车间主任刘明介绍。\n“作为山西本地企业，锦波生物从零起步到成功上市，离不开这里良好的营商环境。”锦波生物副总经理陆晨阳说。\n近年来，山西省投资促进局持续优化营商环境，积极吸引国内外要素资源，对招商引资签约未开工项目摸底，建立跟踪台账，进行分类研判；充分运用外来投资企业投诉服务工作联席会议制度、企业涉法维权问题协调工作机制及《山西省外来投资促进条例》，帮助投资者解决项目落地过程中的难题。\n“针对企业不同的发展诉求，我们从实际情况出发，提供精准服务。”山西省投资促进局局长杨春权说。例如，有的企业在研发出关键产品后，主要诉求是打通产业链堵点，拓宽产品销售渠道。去年，在山西省政府主办的“中国（山西）—西班牙（巴塞罗那）经贸合作交流会”上，山西省投资促进局积极推介企业优秀产品，并推动完成产品的海外注册流程，助力企业开拓海外市场。\n深化与京津冀、长三角、粤港澳大湾区等区域合作，举办太原能源低碳发展论坛等30余场招商活动，组织优秀企业赴多国开展投资促进活动……近年来，山西发挥比较优势，一方面通过招商引资将更多企业及项目引进来，另一方面通过投资促进让更多企业及产品走出去。\n招商引资和投资促进共同发力，山西省经济运行态势稳定向好，产业结构不断优化。2023年，山西省招商引资签约项目3108个，签约金额达1.58万亿元；完成计划总投资5840.6亿元，形成固定资产投资项目到位资金1573.6亿元；全省新签约亿元以上项目1360个。\n据介绍，今年山西省投资促进局计划招商引资签约金额1.2万亿元，新开工项目计划投资额4560亿元，固定资产投资项目到位资金额1220亿元。“我们今年将重点推进战略性新兴产业的投资促进、招商引资工作，同时进一步加大外资招引力度，为企业搭建更广阔的交流合作平台。”杨春权说。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_7-10.htm",
    "date": "2024-04-15",
    "content": ""
  },
  {
    "title": "国家安全机关公布多起典型案例，呼吁全社会——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-11.htm",
    "date": "2024-04-15",
    "content": "浙江省温州市南麂岛的金色沙滩上，“总体国家安全观·创新引领10周年”标语十分醒目。3月29日，总体国家安全观南麂岛教育培训基地正式揭牌。在循迹溯源馆，参观者得以实地感受总体国家安全观在南麂岛的生动实践。\n今年4月15日是第九个全民国家安全教育日。各地开展了一系列丰富多彩的国家安全教育活动，将正面宣传与警示教育相结合，进一步增强广大群众的国家安全意识。近日，国家安全机关公布多起典型案例，提醒广大群众树牢国家安全意识，提高风险防范能力，警惕危害国家安全行为，共同守护国家安全。\n严加防范窃密泄密风险\n矿产资源是经济社会发展的重要物质基础，关键矿产资源更是资源安全保障的重中之重。\n近年来，国家安全机关践行总体国家安全观，将维护关键矿产资源领域国家安全作为重要任务，严格防范并依法打击各类对关键矿产资源的情报窃密活动，坚决维护我国资源安全。\n2023年3月，国家安全机关破获了境外某有色金属公司非法搜集窃取我国稀土领域国家秘密案，对涉案人员叶某某、成某依法采取强制措施。\n叶某某为境外某有色金属公司上海分公司的中国籍员工，成某为国内某稀土公司副总经理。在一次商业合作中，叶某某结识了成某。叶某某所供职的境外某有色金属公司外籍员工，让叶某某以提供金钱报酬为诱饵，私下向成某索要有关稀土收储明细等信息。成某在明知相关内容严禁对外提供的情况下，为谋取私利，仍将工作掌握的稀土收储品类、数量、价格等发送给叶某某，收取对方给予的大量报酬。\n经国家保密部门鉴定，成某向境外提供的内容涉及7项机密级国家秘密。犯罪嫌疑人对犯罪事实供认不讳。2023年11月，江西省南昌市中级人民法院对叶某某、成某分别作出判决。\n除了试图窃取我国重点领域国家秘密，有些境外机构还试图非法获取、传输气象数据。\n2023年以来，国家安全机关会同气象、保密部门在全国范围依法开展涉外气象探测专项治理，调查境外气象设备代理商10余家，检查涉外气象站点3000余个，发现数百个非法涉外气象探测站点实时向境外传输气象数据，广泛分布在20多个省份，造成国家安全风险隐患。\n这些非法涉外气象探测站点，有的探测项目受境外政府直接资助，部分观测点设立在军事单位、军工企业等敏感场所周边，进行海拔核准和GPS定位；有的甚至长时间、高频次、多点位实时传输至外国官方气象机构，服务于外国国土安全和气象监测。相关设备体积小、便于安装、不易发现，能自动采集并实时网络传输。\n据介绍，相关涉外气象探测活动，未向气象主管机构申请涉外气象探测行政许可，未向气象主管机构汇交气象资料，向境外传输气象数据未经气象主管部门审批，违反数据安全法、《涉外气象探测和资料管理办法》等相关规定。国家安全机关联合气象、保密部门，依法对相关非法活动进行查处，及时阻断气象数据出境的违法行为。\n一位国安干警表示，为了有效防范和打击这种危害国家安全的活动，我国已经出台了一系列法律法规和管理办法，呼吁社会公众积极参与到维护国家安全的行动中来，对于发现的可疑情况或线索及时向有关部门举报。\n打击粮食安全领域间谍活动\n粮食安全是关系经济发展和社会稳定的全局性重大战略问题，是国家安全的重要基础。\n一些境外公司、调查咨询机构千方百计窃取我国涉粮数据、粮食种质资源。他们当中，有的窃取我国优质动植物种质等国家重要战略资源；有的非法采集土壤、气象、粮食生产等各类数据；有的通过合法掩护非法的方式，采用调查咨询、公关拉拢等手段打探农业粮食领域涉密敏感信息……近年来，境外间谍情报机关也持续加大对我国粮食领域渗透力度，大肆窃取重要科研情报，给我国水稻种业核心竞争力与粮食安全造成危害。\n针对这一突出问题，国家安全机关主动出击，2022年至2023年集中破获系列间谍窃密案件，依法调查审查涉案人员近百名、查处重点涉案企业11家，依法追究相关人员刑事责任。\n国家安全机关查明，国内某农业科技公司原总经理朱某某与境外间谍情报机关在国内设立的公司建立“合作”关系。为捞取个人经济利益，朱某某以“合作制种”名义，先后向对方违规出售5种亲本稻种，获得了超出正常售价的回报。\n其间，朱某某多次对关系人提及“向境外出售种子是违法行为，可能会判刑，此事要保密”，可见其对自身行为性质有清醒认知，主观恶意明显。为进一步拓展“业务范围”，朱某某创办另一家农业科技公司，向境外大量出卖我国优质亲本稻种。\n今年1月，安徽省合肥市中级人民法院以为境外非法提供情报罪对朱某某作出判决。此外，国家安全机关还依法对其余17名涉案对象给予行政处罚，并对涉案企业深挖彻查，进一步查明部分国内种业企业大量向外国非法出售我国各类优质种源情况，有效消除了粮食领域重大安全隐患。\n国家安全机关提示，守护种质资源，保障粮食安全，是贯彻落实总体国家安全观、推进非传统安全领域斗争的应有之义、应尽之责。相关企事业单位和科研机构，在开展科技攻关、增强自主研发能力、提高我国种源国际竞争力的同时，要落实好反间谍安全防范责任，增强保密防范措施；广大科技工作者在对外交流交往中，要切实增强国家安全意识，坚决树牢底线思维，防范境外势力的拉拢策反活动，不给境外间谍情报机关可乘之机。\n自觉履行维护国家安全义务\n维护意识形态安全是坚持总体国家安全观的重要举措。近年来，境外反华敌对势力利用互联网等渠道大肆对境内人员开展意识形态“攻心战”，歪曲炒作境内热点事件。少数涉世未深的青年学生受到煽动蛊惑，不慎落入陷阱，被裹挟参与敌对活动，成为境外反华敌对势力的“棋子”。\n日前，国家安全机关成功侦破了一起境外反华政党拉拢某高校学生参与活动的典型案件，有力打击了境外反华势力的渗透策反活动，及时消除了风险隐患。\n宋某是国内某高校学生，出于猎奇心理，通过网络报名成为境外某反华政党志愿者，并接收该组织成员向其发送的该党政纲和参加反华活动及拉票筹款等指令。宋某还长期浏览境外反华网站，并为相关网站提供涉华负面影像素材。\n2023年7月，在缜密侦查固定证据的基础上，国家安全机关依法对宋某进行行政询问，根据反间谍法相关规定，予以宋某警告并出具行政处罚决定书。经批评教育，宋某对自己的行为表达了诚恳悔过，承诺今后不再从事类似活动。\n随着国家安全机关宣传教育和人民防线工作的深入开展，广大群众越来越认识到维护国家安全是每个中国公民应尽的责任和义务。故意阻碍国家安全机关依法执行任务，将被追究法律责任。\n近日，国家安全机关对某境外驻华机构中方雇员故意阻碍国家安全机关依法执行任务的行为，进行了行政处罚。\n某境外驻华机构中方雇员符某在国家安全机关依法调查询问期间，拒绝前往指定地点接受询问，向无关人员散布被国家安全机关约谈情况，串联境外人员干预国家安全机关执法，故意阻碍国家安全机关依法执行任务。\n国家安全机关干警通过执法记录仪固定符某故意阻碍执法的证据，依据反间谍法相关规定，依法给予其行政拘留十五日的行政处罚。\n国家安全，人人有责。国家安全机关提示，公民如发现危害国家安全的可疑情况，请立即拨打12339国家安全机关举报受理电话，或登录国家安全机关举报受理平台（www.12339.gov.cn），或通过国家安全部微信公众号举报受理渠道，或直接向当地国家安全机关进行举报。"
  },
  {
    "title": "司法部、全国普法办部署开展二〇二四年全民国家安全教育日普法宣传活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-11.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者张璁）4月15日是第九个全民国家安全教育日。司法部、全国普法办日前联合印发通知，决定在全国开展2024年全民国家安全教育日普法宣传活动。\n据悉，今年全民国家安全教育日的活动主题为“总体国家安全观·创新引领10周年”。根据活动方案，在开展集中宣传活动方面，各地各部门要结合实际，通过多种形式，面向广大群众宣讲国家安全法律法规。广泛开展网络宣传，利用各类普法网站、微信公众号、微博、客户端等，开设学习总体国家安全观专栏。同时，司法部、全国普法办组织举办国家安全法律知识竞答活动，吸引广大网民参与答题，营造依法维护国家安全的浓厚氛围。\n通知提出，各地各部门要把2024年全民国家安全教育日普法宣传活动列入重要日程，精心组织实施。全面落实“谁执法谁普法”普法责任制，加强统筹协调，推动国家安全法治宣传教育常态化开展，形成国家安全法治宣传教育长效机制。规范使用全民国家安全教育日活动标识，准确宣传解读国家安全法律法规，弘扬法治正能量。"
  },
  {
    "title": "中柬警方执法安全合作取得新战果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-11.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者张天培）记者从公安部获悉：4月13日晨，随着两架中国民航包机降落在湖北武汉天河国际机场，首批130名中国籍涉赌诈违法犯罪嫌疑人被我公安机关从柬埔寨押解回国。这是今年以来中柬警方组织开展的首批遣返押解任务，拉开了两国警方联合打击涉赌诈违法犯罪的帷幕。\n近年来，为依法严厉打击跨境赌博、电信网络诈骗等突出犯罪，中柬警方密切配合、通力合作，不断深化打击工作，取得一系列显著成效。在前期工作基础上，按照全国打击治理跨境赌博工作部署，我公安机关会同柬埔寨警方近日组织开展了打击涉赌诈违法犯罪联合行动。行动中，柬警方捣毁了多个位于西哈努克市的赌诈窝点，抓获了一大批中国籍违法犯罪嫌疑人，查获一批涉案服务器、电脑、手机等作案工具。在公安部指挥下，湖北公安机关派出工作组赴柬埔寨，会同柬警方开展遣返押解工作，自即日起以民航包机形式分批将上述人员押解回国。\n公安部有关负责人表示，公安机关将继续深化与相关国家和地区的警务执法合作，持续深入开展专项打击，坚决铲除涉我赌博、诈骗窝点，依法缉捕犯罪嫌疑人，坚决遏制此类犯罪高发态势，切实维护人民群众生命财产安全。"
  },
  {
    "title": "重庆市石柱土家族自治县：为推进中国式现代化贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-11.htm",
    "date": "2024-04-15",
    "content": "4月，走进地处武陵山区的重庆市石柱土家族自治县中益乡华溪村，溪水潺潺、鸟鸣啁啾，村间小路干净整洁，独具特色的房舍掩映在青山绿水间。\n2019年以来，石柱县主动作为、拼搏奋进，积极推动“三变”改革，将曾经山高坡陡、土地贫瘠的华溪村改造成产业兴旺、生态宜居的家园。\n华溪村的美丽蝶变，是石柱县努力向前奔跑的生动缩影。2019年以来，石柱县经济社会发展不断取得新成效、迈上新台阶。2023年，全县地区生产总值达230.46亿元，较2019年增加71.06亿元。\n这五年，石柱县始终坚持党建统领，聚力建设新时代“红岩先锋”变革型组织，实施党建统领“六项工程”，赋能经济社会高质量发展。\n这五年，石柱县聚力推动城乡融合发展，城乡面貌发生新蝶变。脱贫攻坚成果持续巩固拓展，探索实施“6543”防止返贫监测工作法，动态清零“两不愁三保障”及饮水安全问题，“一户一策”促进低收入群体增收。2023年，推进乡村全面振兴，加快建设“风情土家韵·巴渝和美风”乡村，积极探索“万企兴万村”乡村全面振兴新实践。城市品质加快提升，聚力打造“风情土家寨·精致山水城”，常住人口城镇化率由2019年的45.38%提升至2023年的59.5%。\n这五年，石柱县不断推动产业转型升级，持续厚植现代化产业体系新优势。特色农业提质增效，发展以辣椒为代表的调味品、黄连为代表的中药材、莼菜为代表的生态果蔬三大产业，建成全国有机农产品基地2.8万余亩，培育农产品加工企业151家，农业增加值年均增长9.38%。生态工业集群成链，培育清洁能源、装备制造、康养消费品、新型材料四大产业集群，加快打造清洁能源、泵阀仪器仪表两个百亿级产业链，规模以上工业增加值年均增长5.4%。康养旅游产业蓬勃发展，全力打造黄水国家级旅游度假区、国际森林康养基地等，2023年接待游客2390万人次，同比增长22.6%。\n这五年，石柱县全面深化改革取得重要突破，不断积蓄高质量跨越式发展新动能。改革攻坚深入推进，落细落实数字重庆建设工作，推动全面深化改革，扎实推进“三攻坚一盘活”、强村富民等重点领域改革，探索推广华溪村“三变”改革等经验做法。开放空间不断拓展，积极服务和融入成渝地区双城经济圈建设、西部陆海新通道建设等重大战略，持续打造更优营商环境，招商引资到位资金178.7亿元，新增经营主体超2.6万户，进出口总额年均增长117%。科技创新动能澎湃，中核产业基金、渝东南科创基金落户石柱县，新成立石柱黄连创新产业研究院等科研平台，新培育“专精特新”企业17家、高新技术企业18家、科技型企业239家。\n这五年，石柱县聚焦保障和改善民生，全力描绘人民美好生活新画卷。生态品质不断提升，深入打好污染防治攻坚战，统筹抓好山水林田湖草沙一体化保护和系统治理，全县森林覆盖率达63.2%，空气质量优良率稳定在95%以上。民生福祉持续增进，扎实办好重点民生实事，精准解决教育、医疗、养老、住房等领域突出问题，新增城镇就业2.93万人，义务教育巩固率达100%。有效防范化解金融、安全生产等领域风险，建成运行“141”基层智治体系，探索推广“贵和工作法”等基层治理经验。\n下一步，石柱县将深入打好乡村全面振兴、产业升级、城市更新、动能提升、绿色转型主动仗，打造渝东鄂西综合交通新枢纽、“两群”绿色协同发展新典范、武陵山区乡村全面振兴新样板、成渝地区康养经济新标杆，加快建设全国生态康养胜地，奋力谱写中国式现代化石柱新篇章，为推进强国建设、民族复兴贡献石柱力量。\n数据来源：中共石柱土家族自治县委宣传部"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-11.htm",
    "date": "2024-04-15",
    "content": ""
  },
  {
    "title": "福建泉州推动文旅融合，探索保持古城人文味和烟火气——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-12.htm",
    "date": "2024-04-15",
    "content": "核心阅读\n“苍官影里三洲路，涨海声中万国商”，昔日的繁盛留在古城泉州的记忆中；南音、簪花、木偶戏，让泉州依然保持着浓浓的烟火气，成为游客慕名而来的“打卡地”。福建泉州在持续做好世界遗产保护的同时，积极推动文化和旅游深度融合，赓续历史文脉，探索非遗活化，助力文旅从“网红”到“长红”，推动文旅产业高质量发展。\n\n陆地在脚下戛然而止，一条窄窄的石板栈桥伸向广阔的海洋。近岸礁石上，千年前刻凿的台阶仍清晰可见；抬头远眺，作为航标塔的六胜石塔高高矗立。这里是位于福建省泉州市的石湖码头，也是宋元泉州外港码头的珍稀物证。紧挨石板栈桥，如今是石湖码头六胜塔世界遗产点保护管理站。\n泉州古称“刺桐城”，是“海上丝绸之路”的重要节点。2021年7月25日，“泉州：宋元中国的世界海洋商贸中心”成功列入《世界遗产名录》，成为我国第五十六项世界遗产。九日山祈风石刻、市舶司遗址、泉州府文庙、开元寺、洛阳桥等22处世界遗产点，见证着海洋商贸的繁华，也诉说着泉州包容开放的城市气质。\n申遗成功后，泉州在持续做好世界遗产保护的同时，积极推动文化和旅游深度融合，显示出巨大发展潜力。2023年，泉州实现旅游总收入1002.4亿元，同比增长68.9%；接待国内外游客8652.97万人次，同比增长53.9%。近日，记者前往泉州，调研泉州文旅走红的流量密码。\n城市“微更新”，留存历史文脉与人间烟火\n早上6时许，金鱼巷还在薄雾笼罩中，77岁的郑卫治就早早提上篮子去菜场。金鱼巷长约270米，宽敞平坦、路面整洁，郑卫治在这条小巷里已经生活了30多年。\n上午10时，巷子开始升腾起烟火气。三五成群的游客，在巷口的金鱼装饰图案处拍照留念。走出巷口，向南几十米，便是中山路。中山路两旁的骑楼建筑颇有特色，游客漫步其中，惬意悠闲。朝天门、泉山门、德济门等城门旧址，静静诉说着古城的历史；黄同益绸缎纱庄、上海大华书店、罗克照相馆，原样匾额留存，讲述着这里的繁华商业史。\n从上空俯瞰，6.41平方公里的古城内，开元寺、泉州府文庙、南外宗正司遗址等8处世界遗产点如明珠般错落其间，丰富的历史遗存、清晰的古城肌理、熙熙攘攘的人群，都能让人窥见往昔“苍官影里三洲路，涨海声中万国商”的繁盛景象。\n然而，曾经的泉州古城并非如今的模样。管线杂乱架设，房屋老化严重，一到雨天，街面上脏水横流。很多原住居民选择了离开，市井气息越来越淡。\n2017年，按照“微干扰、低冲击”的原则，古城改造工作开始。立面提升，管线下地，地面铺装，夜景优化，文化元素融进景观设计。\n“古城保护是一个系统性工程，需要在赓续历史文脉的同时，保留原有的烟火气。”泉州市古城保护发展指挥部指挥长朱启平介绍，一方面，古城内的众多文化遗产必须以保护为主；另一方面，古城基础设施不完善、建筑风貌破旧、交通不便、业态衰落，也制约着古城的进一步发展。\n“我们保护的不仅是古城建筑本身，更是与古城共生共存的生活气息，还有千百年间孕育而成的文化传承。”泉州府文庙文物保护管理处主任何振良说。\n2021年，泉州市鲤城区成立古城保护发展工作专班，将辖区分成重点保护区、风貌保护区、古城区外围控制地带等区域，分类保护管控。从泉州市文物局增设世界遗产科，专人专职进行规划管理，到建立文物保护项目库，储备、实施超120个文物保护项目，再到建设“福建省文物保护单位安全监管平台（鲤城区）”，多部门共同守护文物安全……古城风貌依然，离不开科学的规划和管理。\n与此同时，泉州还通过以修代租等方式，完成了多处历史建筑的保护性收储和盘活，引入咖啡厅、文创商品店等新业态，为古城带来了客流，也增加了居民收入。近年来，泉州市完成中山中路及周边29条街巷市政综合提升，目前正在推进中山南路及周边46条街巷整治。\n“过去，人们想着搬出古城。看着如今的古城，谁还想离开呢？”郑卫治说。\n活态利用，让非遗文化走进千家万户\n明快的乐曲中，舞台上的木偶顿、挫、停、摆、弹、转，动作一气呵成。端茶倒水，杯中水满而一滴未洒。木偶戏经典剧目《大名府》的表演，不时引起现场观众的惊叹与掌声。\n“‘一口说尽千古事，双手舞出百万兵’，说的就是木偶戏。”表演结束，掌中木偶戏非遗传承人李云锋从幕后出来，向观众介绍，木偶戏又称“布袋戏”，被列入首批国家级非物质文化遗产名录。\n近年来，一批年轻人加入保护、传承掌中木偶戏的行列，为这门古老的艺术注入了新鲜的血液。“我所在的晋江市掌中木偶艺术保护传承中心人员现在以30多岁的年轻人为主，每年演出不下400场。”李云锋说。\n代代相传的技艺，不只是一出木偶戏。\n夜幕降临，人们陆陆续续走进金鱼巷11号，在南音阁前就座，品清茶赏南音。每周，南音阁都会举行4次公益演出。\n南音有“中国音乐史上的活化石”之称，是泉州人小时候常听的绵长吟唱，也是离乡人脑海中的无尽乡愁。负责打理南音阁的郑泽峰出身南音世家，家中自祖父开始唱南音。\n“目前，泉州拥有世界级非遗6项、国家级非遗36项、省级非遗128项，是全国首批国家级文化生态保护区闽南文化生态保护区核心区。”泉州市文旅局副局长何奕斌介绍，泉州不仅建立了12个非遗馆、166个非遗传习所、1000个非遗展示点，每年还会举办两期全市非遗传承人培训班，帮助传承人拓展市场，专门组织短视频培训班，让非遗走进更广阔的人群。\n泉州不断让游客惊艳，离不开对非遗文化的传承坚守和兼容创新。“正音书院”文化会客厅开展公益非遗展演，吸引游客体验非遗文化；晋江木偶新编课本剧《愚公移山》《九色鹿与捕蛇者》等走进校园；鲤城区组织“世界级非遗泉州提线木偶+南音民宿专场”，探索非遗活化的新方式。针对戏曲、南音等非遗文化的传承，泉州市设立1000万元专项资金进行扶持。\n“我们正在改造修建泉州工艺美术文化园，计划活化泉州37个工艺美术传统艺种，让更多非遗技艺‘活起来’。”朱启平说。\n业态更新，助力文旅产业从“网红”到“长红”\n“一曲落雨声，伴我到儿时，它就站在屋顶上看着我们长大。”穿行在泉州红砖古厝，不经意抬头，阳台上或俏皮或威猛的滴水兽，是不少泉州人共同的回忆。\n如今，一个个滴水兽“跃”上一间间文创商店的货架。“我们关注泉州城市肌理中的各种细节，将本地特色元素融入产品设计，打造泉州的城市IP。”鲤物文创品牌创始人黄跃昆说，“我想通过文创，将这座城市的日常生活、文化宝藏分享给更多人。”\n东西塔日历、泉州花灯、闽南砖雕、泉州金苍绣……“这两年，像泉州府、鱼里风物、乐城之旅、西街游客中心等文创企业的销售量都在不断提升。”泉州市文旅局资源开发科工作人员介绍，2023年开始，泉州市陆续举办城市礼物设计等文创比赛，通过大赛推动文创升级，将文化积淀凝聚成精巧的文创产品，实现世界遗产的创造性转化与创新性发展。\n对文创行业的支持，是泉州推进文旅产业高质量发展的一个侧面。\n在梧林传统村落，200多幢承载乡愁的百年建筑散落其间，游客熙熙攘攘。放眼望去，传统簪花已成为泉州文旅新风尚。无论是在百年榕树下，还是古厝街巷里，随处可见头戴簪花的游客。\n“不少游客因为‘簪花热’而来，来了之后才发现，梧林不只有簪花。”梧林传统村落游客中心负责人许萍秋介绍，梧林村大力引入文创、非遗、演艺、研学等文旅新业态，逐步发展成为乡村文化旅游热门目的地，游客数量逐年攀升。\n以前，“白天看庙，晚上睡觉”，曾是很多游客的感受。现在，“白天好看，晚上好玩”成了泉州旅游的新标签。夜晚的中山路，南少林武术、拍胸舞、青狮表演等轮番上演，沉浸式演出让游客流连忘返；“五脚架”艺术市集、老榕树下的音乐舞台，阵阵歌声让市民游客慢下脚步；木偶、梨园戏、南音、高甲戏等剧团都增加了夜间演出的场次……“泉州文旅正向全时旅游迈进，夜间文旅消费集聚区不断增加，提升了泉州旅游热度。”泉州市文旅局相关负责人说。\n“如何实现‘长红’发展，是每个‘网红城市’都在思考的问题。坚持游客至上、贴心服务、品质第一的理念，是‘流量’转化为‘留量’的关键。”泉州市委常委、宣传部部长刘林霜表示，泉州将聚焦“宋元中国·海丝泉州”品牌定位，以打造世界遗产保护利用典范城市为目标，加强历史文化遗产的保护、传承与利用。"
  },
  {
    "title": "开拓传统文化的当代审美意蕴（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-12.htm",
    "date": "2024-04-15",
    "content": "历史文化与现代舞台艺术交相融合，持续开拓传统文化的当代审美意蕴，让作品迸发出打动人心的持久魅力\n\n“水光潋滟晴方好，山色空蒙雨亦奇。”近日，由杭州市委宣传部、杭州文化广播电视集团指导，中国国家话剧院、杭州话剧艺术中心创排的话剧《苏堤春晓》在北京上演。该剧通过展现北宋文豪苏东坡两次赴任杭州的经历，串联起他跌宕起伏的一生，探索历史题材作品的创新表达，让中华优秀传统文化更好地融入当下、焕发活力。\n苏东坡给后世留下了许多灿烂诗文和传奇故事，也为文艺创作提供了丰富素材。近年来，多部以苏东坡为题材的舞台作品涌现。然而，要立体生动地刻画苏东坡其人并非易事。《苏堤春晓》的舞台上，苏东坡的形象丰富立体——有“大江东去浪淘尽”的豪迈情怀，也有“十年生死两茫茫”的细腻情感；有“拣尽寒枝不肯栖，寂寞沙洲冷”的高洁自许，也有“一蓑烟雨任平生”的洒脱自在……\n《苏堤春晓》不仅呈现了一代文豪的杰出才华，还展示了东坡居士的放达人生。参与西湖疏浚工程、修筑苏堤……话剧演绎了诸多历史事件，在一幕幕生活细节刻画中，让苏东坡“出世则纵情江湖，入世则济世救民”的形象跃然而出。\n如果用一个词来概括该剧的艺术风格，那便是“雅趣”。“竖划三寸，当千仞之高；横墨数尺，体百里之迥。”舞台上，苏轼、苏辙、司马光、王安石、曾巩等一众文人登场，以文人群像展现那个时代的风貌。一叶扁舟，成为剧中的重要意象。扁舟中发着烧的苏轼，仿佛“遇见”了妻子、同僚、恩师，恩怨纠缠、江湖风雨，随着一叶扁舟远去，“小舟从此逝，江海寄余生”……《苏堤春晓》着意于宋代文人的审美追求，也蕴含着对人生和宇宙的思考。嬉笑怒骂间，显出人生百态；对酒当歌中，过往早已释怀。\n这是中国国家话剧院院长田沁鑫继《北京法源寺》之后导演的又一部历史题材话剧。该剧秉承严肃的创作态度，由一批优秀艺术家参与创作，在传承与创新中彰显中华优秀传统文化。舞台设计上，采用17组条屏、9组纱框，通过现代结构方式集合宋画和漆板，呈现美轮美奂的舞台。“亦庄亦谐、亦悲亦喜、跳进跳出”的表演方式贯穿始终，探索着中国传统表演艺术的创新演绎。《苏堤春晓》选择了一个独特的角度，用考究的方法、实证的勇气，在厚重历史间找寻东坡，在舞台光影中演绎东坡。从《北京法源寺》到《苏堤春晓》，田沁鑫持续探索历史题材戏剧的创作风格。厚重的历史底蕴、大段密集的台词、虚实相间的艺术风格，形成了一条“并不讨巧”的创作路径。历史文化与现代舞台艺术交相融合，持续开拓传统文化的当代审美意蕴，让作品迸发出打动人心的持久魅力。\n值得一提的是，《苏堤春晓》由中国国家话剧院、杭州演艺集团共同出品。国有院团和地方院团的合作，是近年来很多剧目的创作模式。国有院团的人才、制作优势，可以带动地方院团的创作。地方院团对当地市场的熟悉和剧场经营的经验，又可以让国有院团的触角进一步延伸。期待“国家队”和“地方队”的携手，能够创作更多精品力作，让中国舞台艺术蓬勃发展，为观众提供丰富的精神食粮。"
  },
  {
    "title": "吴文俊人工智能科学技术奖颁发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-12.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者谷业凯）第十三届吴文俊人工智能科学技术奖13日在江苏苏州颁奖。中国工程院院士、鹏城实验室主任高文凭借在图像处理、模式识别、多媒体、虚拟现实、计算机视觉、大规模人工智能系统等领域的贡献，荣获吴文俊人工智能最高成就奖。\n第十三届吴文俊人工智能科学技术奖共评出70个获奖项目成果。其中，北京大学《深度学习网络设计与优化算法》等成果，获自然科学奖一等奖；中国科学院自动化研究所《网络虚假视觉信息智能感知技术及应用》等成果，获技术发明奖一等奖；南方电网数字电网研究院有限公司等完成的《基础模型与知识融合的复杂电力巡检视觉智能分析关键技术及应用》等成果，获科技进步奖一等奖。\n吴文俊人工智能科学技术奖是由中国人工智能学会发起主办、依托社会力量设立的科学技术奖，在我国智能科学技术领域享有较高声誉。"
  },
  {
    "title": "我国可重复使用火箭研制获新进展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-12.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者刘诗瑶）4月12日，由中国航天科技集团六院自主研制的130吨级可重复使用液氧煤油发动机，圆满完成两次启动地面点火试验。\n至此，该台发动机累计完成15次重复试验，30次点火启动，累计试验时长突破3900秒，重复试验次数突破我国液体火箭主发动机试验次数纪录，为后续我国可重复使用运载火箭首飞奠定了基础。\n研制可重复使用火箭的前提是率先研制成功可重复使用的发动机。相比传统一次性火箭，可重复使用火箭将增加四项关键技术：一是“落得准”，二是“接得稳”，三是“用不坏”，四是“修得快”。而实现这些关键技术的突破，可重复使用发动机的研制尤为关键。该型发动机作为后续我国可重复使用运载火箭主动力，具有综合性能高、拓展能力强、可靠性高等特点。\n在设计研发方面，六院研制团队通过掌握多次点火、宽范围入口压力启动、大范围变推力等多项关键核心技术，回答了如何“落得准”“接得稳”的问题；通过突破快速简易维护、状态检查评估等技术，解决了“用不坏”“修得快”的难题；通过深入分析机理、不断优化结构、充分开展试验验证，全面治理发动机薄弱环节，持续提高了发动机固有可靠性。\n在智能制造方面，六院研制团队以柔性敏捷的单元化制造体系和高效融通的数字化管控体系为基础，以重复使用发动机关键技术指标要求为牵引，策划实施了69项工艺攻关与改进研究项目，突破了复杂结构组合件增材制造一体成型、多型产品高效自动焊接等关键技术，建立了重复使用发动机生产制造核心技术体系，大幅提高发动机工艺技术的先进性和稳定性、产品质量的一致性和可靠性。\n在试验验证方面，六院研制团队围绕试验效能提升，大力创新研发，推动试验数字化建设，优化试验能力布局，通过数字建模、仿真计算、系统调试等手段，形成了130吨级可重复使用液氧煤油发动机柔性化试验能力。"
  },
  {
    "title": "清华大学团队研发智能光计算芯片“太极”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-12.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者吴月）记者从清华大学获悉：近日，清华大学电子工程系方璐副教授课题组、自动化系戴琼海院士课题组构建了智能光计算的通用传播模型，首创了分布式广度光计算架构，研制了全球首款大规模干涉—衍射异构集成芯片“太极”，实现了160 TOPS/W（每焦耳160万亿次运算）的通用智能计算。相关研究成果近日发表于《科学》杂志。\n智能光计算是近年来新兴的计算模态，具备高速、低功耗等特性，有助于解决人工智能领域的算力与功耗难题。研发团队相关负责人介绍，在算法结构方面，“化深为广”是分布式广度光计算架构的特点之一。“太极”架构源自光计算独特的“全连接”与“高并行”属性，化深度计算为广度计算，为实现规模易扩展、计算高并行、系统强鲁棒的通用智能光计算探索了新路径。"
  },
  {
    "title": "本版责编：肖  遥  陈圆圆  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-12.htm",
    "date": "2024-04-15",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "新疆昌吉州吉木萨尔县探索农村养老模式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-13.htm",
    "date": "2024-04-15",
    "content": "核心阅读\n一部分具备自理能力的老人，因为患基础病、慢性病，或年龄大等原因，独居风险较高，如何解决这类老人的养老问题？新疆昌吉州吉木萨尔县积极探索，陆续建设12座农村互助幸福院，让有自理能力的老人互助抱团，丰富了精神生活，提高了老人的获得感幸福感。\n\n新疆维吾尔自治区昌吉回族自治州吉木萨尔县有580多户900多名农村留守、空巢、孤寡老人，当地探索出一条农村互助养老模式，整合资金6000余万元，建设12座农村互助幸福院，覆盖8个乡镇、27个村，有自理能力的独居老人互助抱团养老，相互之间，交流顺畅，互相关爱，活动丰富，日子过得更温馨，增加了老人的获得感幸福感。\n搬进幸福小院\n大家互帮互助\n吉木萨尔县二工镇叶家湖下村90多岁的李玉梅老人，本来在县城小儿子家养老。但儿女的岁数也都不小了，各自都有了孙辈，“他们有自己的事儿，得了闲还要带孙子，免不了只有我一个人在家的时候，而且楼房没电梯，总是不方便。”老人独自在家谁都不放心，儿女们得一天打好几个电话询问情况。\n听说镇上建了互助院，每户老人都有自己独立的卧室、客厅、厨房，可以按照自己的习惯生活，“同住不同吃”，李玉梅便从儿子家搬进了互助院。“我自己还能做饭，想吃什么就煮什么，想什么时候吃就什么时候吃，遇到头疼脑热不舒服了，还有邻居把饭送上门。”李玉梅说。\n“原本不同意老人来这里住，可是又犟不过老娘。”家住六户地村的黄国珍老人今年83岁，从3年前住进互助院，大儿子付超的态度逐渐转变，“只要有时间就来看看，现在觉得住在这里就和家里一样，还有人陪她聊天，生活比在家里舒心。”\n在农村，由于居住比较分散，老人遇到突发状况，没人搭把手，最让子女操心。但在互助院，白天几乎家家户户都开着门，周围都是熟悉的邻居，还有院委会成员定期看望，遇到突发状况可以及时联系就医。\n去年，李玉梅老人在走廊里摔倒，有人搀扶，有人帮忙联系子女，有人帮忙给医院打电话。“要是在家住，遇上我们出去干活，可真是抓瞎。这不，回家养了一段时间，好了之后又坚持搬回来了。”儿媳杨沛青说。\n去年秋天，老台乡互助院的老人们早上起来发现邻居徐作章没出门，趴在窗户上一瞅，见他晕倒在地上，大家连忙帮着送到了门口的医院。“多亏了这些邻居，不然后果不堪设想！”徐作章感慨。\n“为了方便老人就医，互助院建设选址都在乡镇或者中心村，毗邻乡镇卫生院和卫生所，乡镇卫生院每月一次到互助院为老人体检送药。”吉木萨尔县民政局养老社会事务办工作人员马艳芸说。\n免费申请入住\n备受老人欢迎\n二工镇互助院是三层带电梯的楼房，房间并排而建，出了房间门，是一条长长的走廊，阳光透过大大的玻璃窗，照得走廊里暖洋洋的，走廊窗台上大家养的花儿开得正艳，想活动活动又怕冷的老人们就在走廊里来回溜达。每层楼都有活动室，象棋、牌桌都齐全，甚至还有健身器械和简单的复健装置，大家都能找到自己喜欢的项目。\n在互助院，60岁以上、有自理能力的老人即可申请免费入住一间30—40平方米的房间，只需自带家具，并负担水电暖费用和自己日常吃喝开支。“集中供暖，每个房间每年采暖费只要700多元，加上水电费，每年1000元出头就够了。”黄国珍说。\n老人们住在这里，谁来负责管理？按照“老人的事情由老人来管理”的原则，互助院成立了院委会，优先从年纪较轻的退休干部和退役军人中选配管理人员，健全完善互助院行为规范、卫生、安全、娱乐等管理制度，由县财政每人每月发放500元补贴。\n目前，吉木萨尔县12个互助院已经满员，但每年申请入住的老人仍在排队，“十四五”期间，当地还将新建2所互助院，争取让更多老人入住。\n丰富活动项目\n完善管理制度\n老台乡互助院是并排的平房，门口的菜地里，小青菜发了芽，勤快的老人用塑料搭了小拱棚，里面韭菜已经长了尺把长，“结合农村老年人需求，我们在所有互助院都配套了菜地，延续老人的生活习惯。”马艳芸介绍，“一家四五十平方米的菜地，随便种点菜，夏天都吃不完，还能跟菜店换点零用钱，种不动菜的，把地给邻居种，吃菜也不是问题。”\n老台乡老湖村的杨建明老人学历较高，加上身体硬朗，住进老台乡互助院后，当上了副院长，每天早晚都会挨家挨户“巡逻”一圈，谁家水龙头坏了、锁打不开了，找他都能修。\n原本就是村里的文艺骨干，住进互助院，组织活动更是方便，杨建明组建起了“乐队”，二胡、板胡伴奏，唱起秦腔、新疆曲子，活动室里每天都热热闹闹。\n2023年，吉木萨尔县财政预算42万元、争取上级福彩资金220万元，用于互助院日常基础设施维护和公用部分费用，为保障长期运营的质量，县民政局也在考虑以每家每年600元的标准对入住老人进行适当收费，用于互助院的后期维护。"
  },
  {
    "title": "确保公共场所急救体系运行有效（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-13.htm",
    "date": "2024-04-15",
    "content": "确保公共场所急救体系有效运行，为人民生命健康筑起安全屏障\n\n公共场所有人突发疾病怎么办？运行有效的急救体系对于保障生命安全十分关键。\n以重庆铁路客运站为例，各个站点都已在显著位置安装急救设备，同时对相关工作人员进行使用培训，确保熟知设备操作流程。此外，各客运站每年会安排职工参加国铁集团铁路红十字救护员培训班，系统学习应急救护技巧。\n这些准备工作，为紧急情况下的应对处置打下基础。车站、体育馆、学校、景点等公共场所人流密集，一旦有人突发疾病或者因事故受伤，如果不能在第一时间得到科学有效救护，很可能出现不可逆的健康损失甚至失去生命。客观来说，也不是每个遭遇意外的人都能及时遇到医护人员，这就需要公共场所建立急救机制，抓住救人的黄金时间，再快速与医疗机构联系，开辟绿色转运通道，为挽救生命抢出机会。\n即刻响应，争分夺秒。一旦发生紧急情况，现场工作人员要分工明确，行动有序。只有及时反应和有效协作，才能为病患争取宝贵时间。整个救治链条上，任何一个环节出现停滞、缺漏，后果都会不堪设想。完整、严谨的公共场所急救机制，可以最大限度保障群众生命安全。\n合理配合，方法得当。快速反应离不开平时的培训和演练，这能为工作人员的救援行动提供必要的技能，也会增强他们救人的信心。很多时候，遇到紧急情况，周围人即便很想施以援手，可限于技能缺乏，又不会操作急救设备，往往束手无策，只能干着急。因此，要完善公共场所急救体系，除了加强硬件建设，配齐设备和药品，也要将急救培训常态化，为救助他人打牢知识和技能基础。\n建设一个完善的公共场所急救体系，不仅是政府的责任，也需要全社会的参与。比如，有条件的企事业单位可定期组织职工参加急救培训；可将急救知识和技能纳入中小学相关课程中，让急救培训成为“必修课”……\n急救关系生命安全，加强急救能力建设是健康中国建设的题中应有之义。确保公共场所急救体系运行有效，在突发疾病和意外事故中做到分秒必争，才能为人民生命健康筑起安全屏障。"
  },
  {
    "title": "广西举办健康文化宣传服务系列活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-13.htm",
    "date": "2024-04-15",
    "content": "本报南宁4月14日电  （记者庞革平）4月11日至13日，由广西壮族自治区党委宣传部、自治区卫生健康委、自治区中医药管理局、自治区疾病预防控制局联合主办的“广西三月三·健康春之声”青秀山主会场健康文化宣传服务活动在南宁市举办。\n该活动是2024年“广西三月三·八桂嘉年华”开幕式主会场活动的重要内容之一，旨在普及健康文化知识，倡导健康文明生活方式，提升民众健康素养，助力健康广西建设。\n今年的“广西三月三·健康春之声”健康文化宣传服务活动着重突出广西民族特色、传统文化和卫生健康元素，活动现场设大健康产业展示体验、壮瑶等民族医药非遗展示体验、健康文化综合展示体验，让广大群众在双向互动和沉浸式体验中真切地感受到新时代卫生健康文化活动的吸引力、传播力和实效性。\n自2019年以来，自治区党委宣传部、自治区卫生健康委依托“广西三月三”民族传统节日，深入推动以良好的身体素质、精神风貌、生活环境和社会氛围为主要特征的新时代健康文化建设，连续6年开展“广西三月三·健康春之声”健康文化宣传服务活动，全区各级卫生健康系统通过开展“三个一”系列活动，即开展一批群众喜闻乐见的健康文化活动，推出一批贴近健康生活、艺术感染力强的健康文化作品，遴选培育一批文化造诣高、热爱健康科普事业的健康文化人才，让人民群众享受到更多的卫生健康服务，不断提升人民群众的健康素养和健康水平。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-13.htm",
    "date": "2024-04-15",
    "content": "目前，湖南进入早稻耕种的繁忙时节，衡阳市衡东县的农民抢抓农时开展早稻耕种，确保早稻的耕种面积，为粮食增产、农民增收打基础。图为4月14日，衡东县吴集镇早稻插秧作业场景。\n曹正平摄（人民视觉）"
  },
  {
    "title": "安全生产治本攻坚三年行动顺利开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-13.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者王云杉）记者从应急管理部获悉：安全生产治本攻坚三年行动开展以来，重大事故隐患排查整治持续深化，各地共排查重大隐患8.1万项，其中企业自查重大隐患占比近40%。消防安全集中除患攻坚大整治行动开展以来，截至3月底，各地共依法拆除违规设置的铁栅栏、防盗网、广告牌360余万处，合计1295万余平方米。\n据悉，各地区持续加强安全风险监测预警系统建设应用，累计升级改造、淘汰落后设施设备62万多项，进一步补短板强弱项，不断夯实安全生产基础。\n应急管理部有关负责人表示，下一步将持续加大工作统筹力度，继续围绕安全生产治本攻坚“八大行动”加强督促指导，进一步建立健全从根本上消除事故隐患、从根本上解决问题的制度机制、责任链条和防控体系。"
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-13.htm",
    "date": "2024-04-15",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统，可持续放电4小时\n数据来源：厦门海辰储能科技股份有限公司"
  },
  {
    "title": "本版责编：李智勇  徐  阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_7-13.htm",
    "date": "2024-04-15",
    "content": ""
  },
  {
    "title": "国际举联世界杯中国举重队夺得11金9银7铜，4人刷新5项世界纪录",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-14.htm",
    "date": "2024-04-15",
    "content": "核心阅读\n2024年国际举联世界杯中国举重队派出全主力参赛，检验冬训成果，考验比赛能力。接下来，中国举重队将展开奥运选拔工作，备赛巴黎奥运会也将进入最后冲刺阶段。\n\n4月11日，2024年国际举联世界杯在泰国普吉岛结束。本站比赛是中国举重队为争取巴黎奥运会参赛资格的重要比赛，中国举重队派出全主力参赛，共夺得11金9银7铜，其中4人刷新5项世界纪录。\n中国举重队通过本次比赛检验冬训成果，考验比赛能力，同时更清晰地掌握国际举坛动态和主要对手信息，为做好巴黎奥运会参赛准备打下良好基础。\n巩固优势级别\n中国举重队在东京奥运会上夺得7金1银，创造佳绩。作为东京奥运会男子61公斤级金牌得主，队员李发彬在新奥运周期依然展现了强大实力。本次世界杯他抓举146公斤、挺举166公斤、总成绩312公斤，获得抓举和总成绩金牌，其中抓举刷新了他本人保持的世界纪录。同时，他也以314公斤的总成绩在该级别奥运资格世界排名中稳居第一，该成绩是他在2023年韩国亚锦赛上创造的。\n由于巴黎奥运会举重项目参赛级别产生变化，东京奥运会男子67公斤级冠军谌利军也参与到男子61公斤级奥运参赛资格的角逐中。这让李发彬在训练和比赛中不敢有一丝放松，始终保持旺盛斗志。\n在本次世界杯比赛中，谌利军临场状态不佳，抓举3次试举失利，没有总成绩。“这次比赛关系到奥运参赛资格，我必须拼尽全力。”李发彬虽然刷新了抓举世界纪录，但在谌利军退出竞争后思想有所放松，他说：“挺举时专注力下降，只成功了一次。这也给我敲响了警钟，要在以后的训练和比赛中加以改进。”\n东京奥运会冠军李雯雯去年世锦赛时手肘受伤，本次世界杯她伤愈归来。在女子87公斤以上级比赛中，她5次试举全部成功，以抓举145公斤、挺举180公斤、总成绩325公斤包揽3金，她的总成绩领先第二名韩国选手29公斤。她也以325公斤位列奥运资格排名第一。\n赛后李雯雯表示，最近训练能力其实超过比赛成绩，“比赛中技术动作有点紧，不过随着比赛进行，状态也渐入佳境。”李雯雯坦言，受伤之后进行了反思，在训练中对自己提出更高要求，“放下杂念，把心沉下去，不断挑战自己，发现问题解决问题，才有赛场上的良好表现。”\n以良好状态赛出优异成绩，李雯雯对巴黎奥运会比赛充满期待：“我心中的梦想一直都在，如果可以站上奥运赛场，我的目标就是力争金牌。”\n提升比赛能力\n根据国际举联公布的2024年巴黎奥运会参赛资格获取规定，参赛运动员至少参加5站奥运资格赛，其中两站比赛必须参加，即2023年世锦赛和2024年世界杯。此前，中国举重队已经参加了4站资格赛，这意味着结束本次泰国世界杯征程，中国举重队的重点队员都满足了这一基本条件。\n年轻选手在关键比赛中磨练了意志品质、提升了比赛能力。在女子59公斤级比赛中，23岁的罗诗芳抓举108公斤、挺举140公斤、总成绩248公斤，刷新了总成绩世界纪录，并获得挺举和总成绩金牌。她也以这一总成绩占据该级别奥运资格排名第一位。在去年12月进行的卡塔尔大奖赛上，罗诗芳包揽三金，并以总成绩247公斤平了世界纪录。经过刻苦冬训，她的能力进一步提升，本次世界杯她的最低目标就是刷新总成绩世界纪录。赛后罗诗芳表示并不满足：“赛前想挑战更高成绩，但有点没放开，抓举和挺举中各失误了一把，有点遗憾。”\n罗诗芳也表示，这场比赛与前几站奥运资格赛感受不同。能在这样重要的比赛中充分发挥水平，对她是难得的锻炼。“不管是赛前还是赛中，我们每个运动员都被激发出顽强拼搏的状态，大家都在全力冲击极限成绩。”\n年轻选手刘焕华的表现令人眼前一亮。他在男子102公斤级比赛中，抓举181公斤、挺举232公斤、总成绩413公斤，创造挺举和总成绩新的世界纪录，并夺得两枚金牌。他也以这一总成绩排在该级别奥运资格第一位。“我发挥出了训练水平。”赛后刘焕华表示：“挺举是我的强项，我对自己很有信心，刷新世界纪录就是赛前制定的目标。”\n刘焕华在2021年第十四届全运会时参加的还是男子81公斤级的比赛，不到3年时间，他不仅跨越了级别，更实现了成绩的飞跃。刘焕华期待着最终站上巴黎奥运会赛场：“中国男子举重还没有100公斤以上级别的奥运冠军，我希望自己能实现这个目标！”\n展现拼搏精神\n巴黎奥运会举重项目有多项变化，金牌数量减少为男子、女子各5枚，每队只能最多派出男、女各3名运动员参赛，每个级别限定1名运动员。中国举重队的队员们不仅要在本次比赛中战胜同级别的国内外对手，还要尽可能提升总成绩，才能在奥运选拔中占据优势。\n东京奥运会冠军侯志慧把握住了本次世界杯的比赛机会，在女子49公斤级比赛中，她抓举97公斤、挺举120公斤、总成绩217公斤，超过队友蒋惠花，跃居奥运资格排名第一，她的抓举成绩也刷新了世界纪录。\n“就是拼了，不留遗憾。”侯志慧赛后说：“教练和家人、朋友一直鼓励我，让我相信自己，我做到了！”中国女子举重队主教练王国新也表示，侯志慧冬训练得很扎实。他说：“她很专注，进步很快。这次她赛前状态调整得很到位。”目前，在女子举重5个级别的奥运资格排名中，中国队选手全部占据第一位，其中有3项排名第一的成绩都是在本次世界杯上创造的。\n在男子73公斤级比赛中，两届奥运会冠军石智勇抓举165公斤、挺举191公斤、总成绩356公斤，获得抓举金牌和总成绩银牌，这是他在2021年第十四届全运会夺冠后的最好比赛成绩。虽然受到腰伤困扰，但他在训练和比赛中表现出的顽强意志和拼搏态度，激励着举重队的全体队员。“石智勇的比赛作风和永不放弃的精神值得大家学习。”中国男子举重队主教练于杰说。\n于杰也表示，这次世界杯成绩不如预期，但更清晰地了解了主要对手的情况，也会针对暴露出的问题重点解决。“无论是自身实力，还是对环境的适应能力、心理调节能力，以及比赛的稳定性和成功率都需要继续提升。”\n接下来，中国举重队将展开奥运选拔工作，备赛巴黎奥运会也将进入最后冲刺阶段。“我们会以本次世界杯作为重要参考，综合评定选拔出最具实力和稳定性的队员参加巴黎奥运会。”王国新说。"
  },
  {
    "title": "感受体育的温度（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-14.htm",
    "date": "2024-04-15",
    "content": "让联赛更有温度，这是国内体育职业联赛在倾力打造精彩赛事之外的一个重要目标。赛场不只有精彩的竞技，还有爱与感动，这正是体育的温度\n\n4月13日，在上海八万人体育场，中超联赛上海申花队对阵北京国安队的比赛即将开赛。一首熟悉的旋律在场中响起，远道而来的北京球迷打开了手机闪光灯。随即，上海球迷也用手机点亮各个看台。\n一周前，这首歌曾在北京国安队主场北京工人体育场唱响，人们以此纪念不久前因病去世的北京国安队球迷。此时，上海球迷也用这种方式，向客队和北京球迷表达了相通的情感。这一刻，不禁让人感受到超越体育竞技的温暖。赛后，北京国安队主教练苏亚雷斯向上海申花队和现场球迷表达了感谢。\n让联赛更有温度，这是国内体育职业联赛在倾力打造精彩赛事之外的一个重要目标。过去，国内的职业联赛不太重视品牌建设，也没有付出太多精力维护和服务球迷群体。在这样的基础上去推广联赛、扩大球迷群体，无疑很难获得成功。\n新赛季，中国男篮职业联赛（CBA）发布了“以城之名”新口号，折射出打造球队与城市交互感、球迷对球队归属感的良苦用心。为诠释这一口号，CBA多支球队举办“主场答谢日”与球迷互动。北控男篮最后一个主场比赛，来自云南的矣进宏终于登上赛场，他热爱篮球，身材不高，曾作为业余球员获得CBA全明星赛扣篮大赛冠军。让球迷欣赏到比赛的精彩，让球场上的励志故事带动更多人喜欢篮球，这是CBA努力的方向。\n越来越多的中超俱乐部意识到，在足球文化领域深耕，不仅可为球队的可持续发展提供动力，也是形成品牌、聚拢人气的重要环节。如今，在中超各个赛场，富有俱乐部和地方特色的设计与元素营造出热烈的氛围，现场观赛球迷人数也屡创新高。北京国安、上海申花等俱乐部的一系列暖心举动，让人们感受到职业足球联赛该有的样子。\n赛场不只有精彩的竞技，还有爱与感动，这正是体育的温度。"
  },
  {
    "title": "攀岩世界杯江苏吴江站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-14.htm",
    "date": "2024-04-15",
    "content": "本报苏州4月14日电  （记者李洋）2024年国际攀联攀岩世界杯江苏吴江站13日结束速度项目的角逐，中国队选手伍鹏在决赛四进二轮次以4秒86的成绩刷新亚洲纪录，随后在金牌争夺战中战胜美国队选手塞缪尔·沃森获得男子金牌。\n本站世界杯主要进行速度、难度项目的比拼，吸引了诸多国际高水平运动员参赛。速度项目预赛，每名选手可以攀爬两轮，取最好成绩排名，前16名晋级决赛。在男子组预赛中，塞缪尔·沃森首轮就以4秒85的成绩刷新世界纪录。他在第二轮又以4秒79再次刷新世界纪录。中国队选手伍鹏在预赛第二轮赛出4秒90的好成绩，追平亚洲纪录的同时，也刷新了由曹龙保持的4秒98的全国纪录。\n决赛阶段的比赛采用两两捉对比拼的淘汰赛赛制，一攀定胜负。伍鹏前三轮比赛的成绩都打开了5秒大关，半决赛成绩为4秒86，刷新了亚洲纪录。作为世界纪录保持者，塞缪尔·沃森前三轮比赛也都进了5秒，但在金牌争夺战中出现失误，最终获得银牌。\n中国攀岩队速度组主教练钟齐鑫表示：“这个赛季才刚刚开始，我们会不断打磨技术动作，希望能在接下来的奥运资格赛和巴黎奥运会上取得更好成绩。”"
  },
  {
    "title": "公路自行车职业联赛济源站举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-14.htm",
    "date": "2024-04-15",
    "content": "4月12日，2024年中国公路自行车职业联赛济源站参赛车手在河南省济源市的赛道上骑行。\n济源市拥有兼具公路和山地特色的赛道、优美的自然环境和丰富的办赛经验，2023年中国公路自行车职业联赛首站比赛曾在济源成功举办。\n史家民摄（影像中国）"
  },
  {
    "title": "终极格斗冠军赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-14.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者刘硕阳）终场铃声响起，张伟丽和闫晓楠热情拥抱，互致敬意。北京时间4月14日中午，在美国进行的综合格斗职业赛事终极格斗冠军赛（UFC）300的一场联合主赛中，经裁判判定，张伟丽点数战胜挑战者闫晓楠，成功卫冕女子草量级金腰带。本场比赛也是UFC历史上首次在两名中国选手之间展开的冠军战。\n虽然本场比赛最终打满5个回合，但比赛却险些在第一回合便分出胜负。首回合临近尾声时，张伟丽在笼网边翻摔摔倒了闫晓楠，并随即成功使出裸绞，不过闫晓楠坚持到了回合结束。\n自2017年签约UFC以来，闫晓楠已经在这项最负盛名的综合格斗赛事中征战7年，她的首秀甚至比张伟丽还要早几个月。但直到2023年5月击倒战胜杰西卡·安德拉德之后，她才真正获得了踏上巅峰之战的机会。在求胜欲的驱动下，闫晓楠不仅从裸绞中恢复，还在接下来的比赛时间里几次将张伟丽击倒。\n对阵闫晓楠的比赛中，张伟丽虽然未能取得速胜，但她在随后几个回合中发挥稳健，成功化解了闫晓楠的反击。5个回合结束，3名裁判一致打出49∶45的比分。"
  },
  {
    "title": "山东济南积极推进体教融合",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-14.htm",
    "date": "2024-04-15",
    "content": "4月12日下午，在山东省济南市高新区第一中学操场上，学生们正在进行考前适应性训练。在操场的不同区域，中长跑、立定跳远、仰卧起坐、足篮排等各个项目的考前训练有序进行。\n4月中旬，济南市2024年初中体育与健康科目学业水平考试（以下简称“体育学考”）即将开考。今年是体育学考政策调整后首次进行集中统一测试，考试的分值、项目、方式都做出了相应调整，选项更加灵活，学生们有了更多选择。\n据了解，济南将体育学考分为过程性评价和统一测试评价。过程性评价注重对学生体育与健康课程出勤率、课堂表现以及参加学校运动会、体育节、体育兴趣小组、社团、俱乐部等情况的考核评分。统一测试评价部分由体质健康测试和运动技能测试组成。体质健康测试的必考项目为1000米跑（男）/800米跑（女），选考项目分别为引体向上（男）/1分钟仰卧起坐（女）、立定跳远、50米跑，学生自主选择其中两项参加测试。运动技能测试选考项目四项，分别为足球、篮球、排球、游泳，学生自主选择一项进行考试。\n济南市第十二中学副校长徐春燕表示，学校积极调整校园体育课程体系，一周三次的体育课、普惠性的大课间、特色发展的体育社团以及专业培养的校队训练，四级递进，逐渐培养学生兴趣。\n2023年，作为创新体教融合的尝试，济南在全市校园推进“最美主场”评比活动。校园体育赛事贯穿全年，立足学生体质健康，践行教会、勤练、常赛。“凡是具备主客场条件的比赛一律放在校园，让比赛回归校园。”济南市教育局副局长宋豫说，通过规范校园赛事，倡导“文明参赛，文明观赛”，实现“校校有队、项项有队、周周有赛、人人参与”，让更多孩子享受运动乐趣。\n济南市教育局局长王纮表示，体育学考只是手段，育人是根本目标。济南以“最美主场”评比激发学生运动热情，带动校园体育活动开展，促进学生全面发展。"
  },
  {
    "title": "新赛季女子围甲开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_7-14.htm",
    "date": "2024-04-15",
    "content": "端坐棋盘前，17岁的吴依铭行棋从容，颇具大将之风。5年前，她初登赛场，成为女子围棋甲级联赛历史上最年轻的棋手。如今，经过联赛历练，她愈加成熟，已成长为队中主力。\n4月14日，第十一届中国女子围棋甲级联赛在安徽蚌埠结束第二轮的争夺。吴依铭领衔的厦门国际银行队继首轮以3∶0战胜上届冠军山西书海路鑫队之后，本轮再以3∶0战胜名将芮乃伟率领的上海星小目队，取得两连胜。\n年轻棋手出色发挥，给女子围甲带来新气象。据统计，本届联赛的10支参赛队伍中，00后棋手达25人，其中有两支队伍完全由00后棋手组成，年龄最小的棋手仅12岁。赛场上，她们不畏强手、敢打敢拼，让人眼前一亮。\n自女子围甲创办以来“全勤参赛”的芮乃伟接连负于2007年出生的严惜蓦、冯韵嘉；历届联赛胜率最高的於之莹首轮负于来自韩国的外援、00后棋手许瑞玹；首位00后女子围棋世界冠军周泓余被更年轻的李小溪战胜……开赛以来，越来越多的年轻棋手成为决定队伍比赛胜负的关键人物。\n在中国围棋协会主席常昊看来，得益于女子围甲这个稳定的平台，广大女棋手锻炼了棋艺、增长了经验、开阔了眼界，女子围棋后备人才培养结出累累硕果。\n近几年，参加女子围甲的棋手日益年轻化。周泓余、吴依铭都是在头一年定段后，次年就登上围甲赛场，很快成长为队中主力。唐嘉雯17岁首次参加围甲，当年即取得队中最高胜率。方若曦、徐海哲、李思璇等00后棋手也都表现不俗。新秀不断涌现，比赛悬念增加，女子围甲赛场充满朝气。\n纹枰对弈之外，女子围甲更将目光投向项目普及。每到一地比赛，举办公益指导棋已成联赛惯例。在13日的公益指导棋现场，14名职业棋手与139名蚌埠围棋爱好者展开车轮战。“通过这样的交流能让更多青少年接触围棋、了解围棋，积极参与到围棋活动中来，使围棋文化得到更广泛的传播。”常昊说。"
  },
  {
    "title": "国际象棋世界冠军女子候选人赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_8-14.htm",
    "date": "2024-04-15",
    "content": "本报北京4月14日电  （记者郑轶）北京时间14日，2024国际象棋世界冠军女子候选人赛在加拿大多伦多开启第二阶段的争夺。中国棋手雷挺婕在第八轮比赛中战胜队友谭中怡，取得三连胜。目前，谭中怡、雷挺婕和俄罗斯棋手戈尔亚奇金娜同积5分，并列领先。\n本次女子候选人赛共有8位棋手参赛，采用双循环赛制。第一阶段7轮比赛结束后，谭中怡以3胜4和暂居榜首，雷挺婕达成两连胜后，升至积分榜并列第三。"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_9-14.htm",
    "date": "2024-04-15",
    "content": ""
  },
  {
    "title": "埃及、法国、秘鲁探索提升文物风险预防能力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-15.htm",
    "date": "2024-04-15",
    "content": "海水侵蚀、森林火灾、洪涝干旱、突发地震等导致包括珍贵文物在内的文化遗产受灾情况时有发生。联合国教科文组织2024年年初公布的数据显示，全球1/6的文化遗产受到气候变化的威胁。近年来，各国就如何更加科学地保护文化遗产、提升文物防灾能力等进行研究并出台措施。埃及、法国、秘鲁通过建立防灾预警系统、加强人员培训、形成保护合力等，探索完善文物防灾对策，提升文化遗产应对自然灾害的能力。\n埃及——\n建立监测预警系统  推进气候适应工程\n“过去15年间，我们很遗憾地发现，在卡纳克神庙等文化遗址中，曾经是玫瑰色的花岗岩已褪变为淡粉色甚至浅灰色。”在埃及古城卢克索，卡纳克神庙的修复专家阿卜杜勒·巴德里向记者介绍。\n埃及开罗、卢克索、亚历山大等地的古代石雕等不同程度地面临自然灾害带来的破坏性影响，文化遗产保护工作遭遇诸多挑战。“从金字塔和狮身人面像，到海港城市亚历山大市的卡特巴城堡和地中海附近的古罗马露天剧场，众多文化遗址面临越来越多恶劣天气带来的现实威胁。”埃及著名考古学家、前文物部长哈瓦斯表示，提升防灾能力、加强文物保护迫在眉睫。\n埃及政府积极推进气候适应工程，为众多文化遗产增添覆盖物、遮阳设备、温湿控制设备等，同时加强基础设施建设，努力提升文物防灾能力。例如，在埃及博物馆，保存法老木乃伊的玻璃屋实现了24小时恒温、恒湿状态。在亚历山大，埃及政府多次拨款用于修复和保护当地文物，在卡特巴城堡周边水域边缘投放大量混凝土块，以抵御不断上升的海平面对城堡和文物古迹的侵蚀影响。\n埃及还设立了文化遗产办公室，持续完善文物监测系统，记录古建筑、石雕等文物古迹的状态变化。目前，政府正在筹建文化遗产防灾中心，以负责监测、预警和应对自然灾害，进一步提升文物防灾能力，更好保护古建筑和考古遗址等。\n埃及还加强文物防灾国际合作，学习借鉴其他国家保护文物、增强防灾能力的有益经验。据了解，目前有上百支来自世界各地的考古队在埃及进行各类考古和遗迹保护作业。\n法国——\n提前应对洪水影响  复制保留文物信息\n位于法国巴黎的卢浮宫是世界上最大的博物馆之一，馆藏艺术品超过50万件，每年吸引约1000万人次参观。近年来，日益严峻的气候变化形势引发塞纳河水位高涨、洪水频发，位于塞纳河畔的卢浮宫、巴黎圣母院、奥赛博物馆等也受到洪水威胁。\n为防止泛滥的河水对艺术品造成损害，卢浮宫自2021年起采取珍贵艺术品常态化转移措施，在每年塞纳河水位上升的季节，提前将受重点保护的艺术品转移至卢浮宫以北190公里处的卢浮宫保护中心。“这是一种保护性措施，以防止塞纳河洪水泛滥对艺术品造成可能的损害。”卢浮宫博物馆前馆长让—吕克·马蒂内表示，保护卢浮宫艺术品免受自然威胁具有迫切性和必要性。\n近年来，极端天气事件给法国各类文化遗产构成不小威胁。2016年，鲁应河百年一遇的洪水令蒙塔日市吉罗岱博物馆的画作浸泡在水中，2017年的暴风雨则击碎了苏瓦松大教堂的彩色玻璃窗。\n相对于可移动的文物，其他形式的文化遗产面临着更加棘手的保护挑战。法国文化部下属的历史古迹研究实验室的文物总保护员阿琳·马格尼安说，许多洞穴艺术都受到空气中二氧化碳含量上升的影响。“过高的二氧化碳含量会使洞壁出现钙化现象，一些洞穴遗址甚至会逐渐消失。”马格尼安说，目前人类只能通过尽可能制作完整的副本保留文化遗产传递的信息。\n欧洲委员会2022年发布的一份关于增强文化遗产抵御气候变化影响的报告警告说，气候变化直接或间接地威胁所有形式的文化遗产，尤其是强降雨、长时间高温、干旱、狂风和海平面上升等极端天气现象。法国不少专家建议，应将文化遗产保护相关问题纳入各级环境和气候政策中，定期更新欧洲文化遗产风险评估地图。欧盟委员会负责创新、研究、文化、教育和青年事务的委员玛丽娅·加布里埃尔表示，保护各种类型的文化遗产免受气候变化影响越发重要，也是一项艰巨挑战，亟待在欧洲层面扩大合作。\n秘鲁——\n重视森林火灾预防  开展人员防灾培训\n作为秘鲁重要的世界文化和自然遗产，印加古城遗址马丘比丘掩映在安第斯山脉的崇山峻岭之中，常年吸引着世界各地的游客。然而，受气候变化和人类活动影响，频繁发生的森林火灾成为马丘比丘的一大隐患。\n秘鲁国家民防研究所的数据显示，2018年至2022年，秘鲁发生了4400多起森林火灾。2023年8月，一场大规模森林火灾袭击了马丘比丘考古公园缓冲区内的科尔帕尼社区，过火面积达20公顷。这场火灾不仅对当地丰富的生物多样性和生态系统造成破坏，还威胁到古老的马丘比丘遗址。\n为降低森林火灾风险、更好保护马丘比丘等文化遗产，秘鲁政府颁布了《森林防火和降低风险计划》。该计划认为，森林火灾多由人为烧荒导致，消除森林火灾隐患的重点是对山区居民开展教育培训，帮助他们掌握预防和应对火灾的知识技能。秘鲁国家紧急行动中心协调员里卡多·卡皮奥表示，应对森林火灾的努力必须延伸到社区教育和具体预防措施。\n在马丘比丘遗址所在的库斯科大区，当地政府定期组织居民对文化遗产区域开展易燃物清理活动。当地文化局还通过古迹管理协调局，面向各地方机构和农村居民开展火灾预防和文化遗产保护培训。联合国教科文组织通过“亚马孙生物圈保护区项目”对来自秘鲁玛努国家公园、查拉等地区的消防员开展森林火灾预防和应对课程，并为农民和旅游从业者开办防火讲习班。\n秘鲁越来越多的民间组织致力于培训社区志愿者团队，并配备预防和控制森林火灾的装备，动员广大民众加强火灾预防，切实保护文物古迹。相关活动发起人若阿金·兰德尔表示：“为更好保护马丘比丘等古迹遗址，预防火灾是最重要的工作之一。”"
  },
  {
    "title": "中国电动汽车业呼吁欧盟反补贴调查保持客观公正",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-15.htm",
    "date": "2024-04-15",
    "content": "新华社布鲁塞尔4月13日电  （记者张兆卿、李骥志）中国机电产品进出口商会（机电商会）12日在比利时首都布鲁塞尔召开记者会，呼吁欧盟委员会在对中国电动汽车调查中保持客观、公正、透明，强调欧方若采取贸易救济措施将损害各方利益。\n去年10月，欧盟发起了针对中国电动汽车的反补贴调查，目前正在对3家中国企业进行抽样调查。机电商会受包括抽样企业在内的12家中国电动汽车企业委托，与欧方进行沟通交涉。\n机电商会副会长石永红表示，本次调查是在欧盟产业未申诉的情况下由欧委会依职权主动发起的，这在欧盟贸易救济实践中非常罕见。更重要的是，德国汽车工业协会和多家欧洲企业已明确表示反对本次调查。\n石永红强调，中国电动汽车企业依靠市场驱动的比较优势在全球市场取得成功，而非欧委会所指称的依靠政府补贴。中方在调查中没有得到公平和客观的对待，本次调查不符合世贸组织规则，欧方如若采取贸易救济措施将损害各方利益。\n设在布鲁塞尔的国际律师事务所VVGB律师埃德温·费米尔斯特在记者会上表示，欧委会主动发起反补贴调查，调查时间非常短暂，在调查对象的选择上缺乏公正，调查过程缺乏透明度，这些做法十分罕见。\n在此次记者会前一天，欧委会针对此案举行听证会，听取部分中国企业和机电商会意见。参与听证会的上海汽车集团股份有限公司总法律顾问周祺表示，欧委会未对中国相关企业关切作出回应。\n石永红表示，欧盟和中国电动汽车行业的发展和成长在于合作而非冲突。中方仍希望本次调查能够取得一个平衡的结果。他呼吁欧委会从维护全球产业链供应链稳定大局出发，为中欧共同应对气候变化、推动绿色转型创造良好市场环境。\n（参与记者：刘宇轩）"
  },
  {
    "title": "外交部发言人就伊朗对以色列领土发动军事打击答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-15.htm",
    "date": "2024-04-15",
    "content": "新华社北京4月14日电  外交部发言人14日就伊朗对以色列领土发动军事打击回答记者提问。\n有记者问：据报道，4月14日，伊朗伊斯兰革命卫队使用弹道导弹和无人机对以色列领土发动军事打击。中方对此有何评论？\n外交部发言人表示，中方对当前事态升级深表关切，呼吁有关方面保持冷静克制，避免紧张局势进一步升级。这一轮形势升级是加沙冲突外溢的最新表现。当务之急是切实落实联合国安理会第2728号决议，尽快平息加沙冲突。中方呼吁国际社会特别是有影响力的国家，为维护地区和平稳定发挥建设性作用。"
  },
  {
    "title": "巴西总统出席对华肉类出口启运仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-15.htm",
    "date": "2024-04-15",
    "content": "据新华社巴西利亚电  （记者卞卓丹）巴西总统卢拉日前在该国西南部南马托格罗索州出席一场对华肉类出口启运仪式，他在活动上强调巴中友好关系的重要性。\n在仪式上，卢拉亲手密封了一份即将出口到中国的牛肉。据悉，近期有38家巴西肉类加工商获准向中国出口肉类产品，使获得出口授权的巴西肉类加工企业数量从106家增至144家。巴西媒体指出，这批企业获得出口授权，意味着巴西将在一年内增加100亿雷亚尔（约合20亿美元）贸易额。\n在南马托格罗索州，此次有6家肉类加工企业获准向中国出口肉类，提高了该州对国际市场的肉类销售能力。此前该州每年向中国出口约46.7万头牛，如今大幅提升至230万头。\n巴西农牧业部部长法瓦罗、南马托格罗索州州长里德尔、中国驻巴西大使祝青桥等出席启运仪式。"
  },
  {
    "title": "泰国庆祝泼水节",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-15.htm",
    "date": "2024-04-15",
    "content": "4月13日至15日是泰国传统新年宋干节，也称泼水节。人们以互相泼水的方式表达迎新祝福，祈求新年焕然一新。泼水节也是泰国人返乡与家人团聚、祈福的重要日子。今年泼水节期间，泰国国家旅游局在全国多个地区举办了20多场泼水节特别庆祝活动。\n（本报记者  白元琪）"
  },
  {
    "title": "老挝已累计清除境内遗留未爆弹超190万枚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-15.htm",
    "date": "2024-04-15",
    "content": "据新华社万象电  （记者赵旭、马淮钊）老挝方面近日发布的统计数据显示，1996年至2024年3月，老挝境内清除的遗留未爆弹达190多万枚。\n老挝副总理兼外长沙伦赛日前在琅勃拉邦省出席老挝国际地雷行动日活动时表示，未爆弹对老挝人民生命健康和生产生活造成巨大威胁。老挝政府重视未爆弹遗留问题，有信心同各方加强合作，提高民众相关意识，做好未爆弹清除和福利救助工作。\n据介绍，1964年到1973年，美国在老挝投下超过2.7亿枚集束弹药，约8000万枚未爆小炸弹散落在老挝境内。这些遗留的爆炸物常因耕作放牧、割草砍树、生火做饭或儿童玩耍而被触碰引爆，几乎防不胜防。迄今为止，未爆弹爆炸事故已导致5万多人伤亡。2024年初以来，老挝已发生10起未爆弹爆炸事故，造成21人受伤，其中包括12名儿童。\n1996年，老挝政府组建了未爆弹清理机构，专门对美军遗留炸弹进行调查、探测和销毁。"
  },
  {
    "title": "蒙古国大部分地区遭强沙尘暴袭击",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_7-15.htm",
    "date": "2024-04-15",
    "content": "据新华社乌兰巴托4月13日电  （记者阿斯钢、苏力雅）13日上午起，蒙古国中部、南部等大部分地区遭强沙尘暴袭击，其中南戈壁省部分地区短时间内能见度为零。\n蒙古国紧急情况总局从11日起连续发布预警，提醒全国各地做好应对准备。13日，包括首都乌兰巴托在内的中部、东部和南部多地遭遇强沙尘暴袭击，风速有时达到每秒34米。强沙尘暴给当地生产生活带来极大不便。\n该国紧急情况部门警告，强风、沙尘暴天气将会持续至14日，其间还将伴有雨夹雪等混合极端恶劣天气。紧急情况部门呼吁民众实时关注天气预报，听从专业机构建议，注意防风保暖，尽量不远距离放牧，非必要不出门。"
  },
  {
    "title": "韩国2月制造业生产同比增长5.1%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_8-15.htm",
    "date": "2024-04-15",
    "content": "韩国企划财政部4月12日发布《最新经济动向》（绿皮书）4月刊。绿皮书表示，受半导体行业复苏影响，韩国制造业生产和出口呈现明显回升态势，制造业生产和出口仍是经济复苏的主要驱动力。数据显示，韩国今年2月制造业生产同比增长5.1%，3月出口额同比增长3.1%，分别连续保持增长7个月和6个月。\n根据韩国产业通商资源部4月初公布的数据，今年3月，韩国出口总额达565.6亿美元，其中半导体出口117亿美元，创下21个月来最高纪录，并连续5个月保持增长势头。自2022年3月以来到今年3月，韩国半导体、显示器、计算机、无线通信设备出口额首次同步实现同比正增长，增幅分别为35.7%、16.2%、24.5%和5.5%。\n制造业生产和出口持续恢复得益于相关支持政策。2023年2月，韩国产业通商资源部发布《关于扩大出口和投资的跨部门支援方案》，为制造业企业提供81万亿韩元（1美元约合1381韩元）的政策融资，促进企业的设备和研发投资。同年9月，韩国政府再次出台《促进出口的追加支援方案》，表示韩国将在现有的中国、美国、东盟等主要出口市场基础上继续开拓中东、中南美、欧盟等市场，并支持更多韩国企业拓展海外市场。\n今年2月，韩国产业通商资源部牵头召开官民联合扩大出口对策会议，并发布了“2024年跨部门扩大出口战略”，提出2024年要实现三大目标：全年出口额达7000亿美元、吸引外商投资350亿美元、对本土尖端产业投资110万亿韩元。韩国政府选定半导体、汽车、造船等20种主力产品作为实现出口目标的突破口，并制定面向中国、美国、东盟、欧盟等九大市场的针对性方案，力求将出口覆盖面扩展到占全球生产总值90%以上的经济体。韩国政府还将今年的贸易金融支援规模上调至360万亿韩元，达到历史新高，中小型出口企业也能得到更多金融支持。\n分析认为，当前韩国制造业生产和出口也面临一些不确定性因素。韩联社近日报道说，近期国际油价上涨可能会对韩国制造业产生负面影响。韩国Hi投资证券研究员朴尚玄表示，国际油价持续走高可能导致全球原材料价格上涨，并对韩国的对外贸易和国内物价产生负面影响。\n韩国《中央日报》和大韩商工会议所近期共同发布的一份报告显示，韩国电子、化学、电气设备等制造业支柱产业的增长率从20世纪70年代的19.3%下降到20世纪90年代的9.6%，并继续逐步下降至2010年至2022年的3.4%，这导致韩国经济的增长后劲不足。报告认为，韩国制造业企业还普遍面临着青黄不接问题，很多已处于倒闭边缘的企业艰难存活，而每年新创立的企业越来越少。大韩商工会议所研究员金天九表示，只有落后企业不断被淘汰、新兴企业不断涌现，整个制造产业的效率才能提高。报告认为，韩国政府需要进一步出台改革举措，促进制造业企业不断增强创新能力和活力。\n（本报首尔4月14日电）"
  },
  {
    "title": "日本总人口连续13年负增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_9-15.htm",
    "date": "2024-04-15",
    "content": "据新华社东京电  （记者郭丹、姜俏梅）据日本总务省日前公布的统计数据，截至2023年10月1日，包括外国人在内的日本总人口约为1.24亿人，较上一年减少59.5万人，连续13年呈负增长。\n与此同时，若不计在日本居住的外国人，日本国民人口减少83.7万，约为1.21亿人，创1950年以来最大跌幅。\n从年龄段看，日本15岁以下人口为1417.3万人，较上一年减少32.9万，占总人口比例11.4%，为历史最低水平；15岁至64岁劳动力人口为7395.2万，占比59.5%；65岁及以上人口数量较上一年减少0.9万，占比达29.1%，创历史最高水平。值得注意的是，日本75岁及以上人口首次突破2000万，达到2007.8万。从地域看，日本全国47个都道府县人口只有东京都实现了人口增长，其他地区均为负增长。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_10-15.htm",
    "date": "2024-04-15",
    "content": ""
  },
  {
    "title": "将文明养犬落到实处（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-16.htm",
    "date": "2024-04-15",
    "content": "编辑同志：\n前不久，我带着10岁的孩子逛街，走到街角处，突然冲出来一只大黑狗，看起来特别凶。我心里一惊，赶紧拉着孩子走开了。\n犬平时看起来再温顺，也存在伤人可能。一般的小型宠物犬还好，体型庞大的烈性犬就不一样了，攻击性非常强，存在很大公共安全隐患，违法家养实在太危险。希望犬主能严格遵守相关法律法规，不要让烈性犬伤人事件再次发生。\n甘肃酒泉市  孙先生\n\n犬是人们选择饲养的热门宠物之一，给许多人的生活增添不少乐趣。但有些种类的犬生性凶猛、攻击性强，可能给犬主和他人带来人身安全威胁。近年来，烈性犬伤人事件屡有发生，对此，读者、专家纷纷呼吁，应多措并举，将法律法规已经明确的禁养限制落到实处，维护人民群众生命财产安全。\n多地出台条例，明确烈性犬禁养限制\n2021年8月，山东聊城市一只狼青犬和一只马犬半个月内咬伤两名幼童；2023年11月，湖南邵阳市一名10岁男孩被一只阿拉斯加犬咬伤，男孩头后枕、右耳和右肩部受伤严重……近年来，烈性犬伤人事件屡有发生，引起社会广泛关注。\n对此，江西南昌市公安局治安管理支队四大队二级警长周鹏表示，有的烈性犬性情不稳定、不易驯服、攻击性强；有的虽然对犬主温顺、忠诚，但对陌生人尤其是老人、小孩等保持敌意，“当它们感到受威胁或性情失控时，就会展现出强大的攻击性，仅靠拴绳难以对其形成有效约束”。\n我国法律法规对宠物伤人事件有明确规定。民法典规定，禁止饲养的烈性犬等危险动物造成他人损害的，动物饲养人或者管理人应当承担侵权责任。“如果造成被咬人重伤以上，犬主涉嫌过失致人重伤罪或过失致人死亡罪；如果发生在公共场所，犬主还涉嫌过失以危险方法危害公共安全罪。”据江西省律师协会副会长冯帆介绍，类似事件已有多起法院判例，有犬主因构成过失致人死亡罪，被判处有期徒刑2年。\n据了解，许多地方制定出台了地方性法规和规章，对烈性犬明确禁养限制。《西安市限制养犬条例》规定，重点限养区内禁止个人饲养烈性犬、大型犬，单位饲养或者一般限养区内个人饲养烈性犬、大型犬的，必须实行拴养或者圈养；《石家庄市养犬管理条例》规定，在重点管理区饲养烈性犬、大型犬的，处1000元以上2000元以下罚款，没收犬只。\n“一些危险烈性犬本就不适合被当成宠物犬家养，目前主要充当工作犬，利用它们的特性，经过专业训练成为警犬、搜救犬、军犬、导盲犬等，它们往往展现出出色的工作能力。”周鹏举例说，罗威纳犬身体高大强健、动作迅猛，是警务、军事等工作场景常用犬种；德国牧羊犬等犬种嗅觉灵敏、动作迅捷、耐性好，多被训练成搜救犬。\n文明养犬管理是一项综合性系统工程\n禁养烈性犬可以说已经成为社会共识，并且在多地有规可依，一次次犬伤人事件的教训也不可谓不深刻。但为什么烈性犬伤人事件仍然屡屡发生？\n“相关养犬法规执行不到位是重要原因，没有真正将禁养落到实处。”南昌大学公共政策与管理学院副院长袁小平表示，有关部门难以采取有效措施对辖区内居民饲养烈性犬情况做到精准、动态掌握，而发现居民饲养烈性犬后，又较少采取收缴犬只、处罚犬主等强力措施。在实际执行中，如果被咬人伤势不重或仅受惊吓，一般只要求犬主赔偿并对犬主开展批评教育，缺乏有力度的惩处，没能有效发挥法律法规的威慑作用。\n“文明养犬管理是一项综合性系统工程，需要多部门协同配合，齐抓共管。现在城市养犬群体日益庞大，单靠一个部门单打独斗是不够的。”周鹏说。\n除了执行不到位，有些地方的养犬法规未能根据实际情况及时修改。随着经济社会快速发展，养犬规模、范围、理念不断变化，然而养犬法规多年未修订的情况不在少数，过时的法规往往脱离实际情况，让执行效果大打折扣。比如，有的划定了禁养区域，但是随着城市发展，原来的城郊等人口稀疏区域人口逐渐稠密，然而法规修订却不及时；有的规定城区禁养或重点区域禁养，未提及县城等其他区域。饲养禁养犬会对公众人身安全构成威胁，究竟是按城区和非城区等标准进行区分，在部分区域实行禁养，还是全域禁养，这都是需要认真研究的问题。\n目前，对于应禁养烈性犬的认定，并没有统一的标准和禁养名单，各地对这一问题的规定也存在较大差异。有的地方列出的禁养犬名单只包含20余种，而有的地方多达五六十种。比如罗威纳犬，在北京等大部分城市早就被禁养，但有的城市并未将其列入禁养名单。\n“各地对大型犬、烈性犬认定标准不统一，也滋生出犬只交易市场偷卖偷买等乱象，在一地被禁售禁养的犬种，却在另一地可以正常售卖饲养，个别商家就钻空子，违规倒卖禁养犬只。”袁小平表示，在标准不统一的情况下，社会公众也不能形成对禁养犬只的统一认知，降低了普法宣传效果。\n此外，还有读者反映违规给禁养犬只办证的乱象。“我注意到，一些禁养犬只竟然有养犬登记证、免疫证等正规证件。既然明令禁养，这些证又是怎么办下来的呢？说明相关办证机构存在管理漏洞，要么是工作人员违规操作，要么是工作人员辨别不清禁养犬种，或者烈性犬年幼，特征不明显，或者有人违规以单位或公司的名义办证等。”湖南长沙市读者吴庆华在来信中说。\n广东东莞市读者刘女士说：“有的犬主明知是禁养犬，却坚持饲养，带出去遛，甚至还不牵绳、不戴嘴套，坚信‘我家狗狗很乖，不咬人’‘我能管好我的狗’。一起起悲剧的发生，犬主负有不可推卸的责任。”\n各方应协同治理，形成全过程有效监督\n禁养烈性犬不仅要做到有规可依，更要做到有规必依、执规必严、违规必究，真正将“禁养”落到实处。\n如何有效地“禁养”？这是一道城市治理题，考验着城市管理者的能力和水平。“不能只靠公安、城管等执法部门使劲，街道、社区、物业、居民、宠物医院等相关方都应参与进来，协同治理，形成合力，对繁育、交易、办证、就医、日常饲养等城市养犬全过程进行有效监督，各个环节都要有禁的举措，着重加强定期、主动摸排并处置。”中国政法大学传播法研究中心副主任朱巍说。\n朱巍认为，要充分发挥社区和物业贴近居民生活的作用，开展协商自治，依靠社区和物业对居民养犬情况进行定期摸排了解，并及时上报相关部门，做到心中有数；建立畅通便捷的线上举报渠道，居民一旦发现疑似被禁养的烈性犬后，即可向相关部门举报，做到发现一只，收缴一只；加强对养犬证登记办理部门、宠物医院等相关单位机构的规范管理，严禁为个人饲养的禁养犬只办理业务，自身也应加强对禁养犬只的辨别能力。\n近年来，不少城市加大治理力度，开展了一些有益探索。河南郑州市规定，每周开展不少于两次联合执法，饲养禁养犬只将被处以5000元以上1万元以下的罚款，并没收犬只；陕西西安市向各小区物业宣传个人禁止饲养的34种犬种，要求各小区物业人员要能辨别禁养犬只，以便做好摸排登记工作。对于违规饲养的烈性犬，上海市物业管理事务中心要求，各物业服务企业、项目经理对于违规养宠行为，应立即劝阻。劝阻制止无效的，应通过线上平台上报，由网格化平台进一步处置。\n不少读者认为，对城市禁养烈性犬工作，相关方都要高度重视。“相关规定执行不到位，和重视程度不够有很大关系。要充分认识其巨大的危害性，这个问题解决得好不好直接关乎人民群众的幸福感、安全感。”北京朝阳区读者沈茂表示。\n“要压实各方责任，相关犬只管理部门、街道等有监管责任，物业也有协助做好管理区域内安全防范工作的责任，如果发生烈性犬伤人事件，相关方都应承担相应责任。”辽宁沈阳市读者李先生建议。\n还有读者来信建议，要进一步加大对违规饲养大型犬、烈性犬的惩处力度，提高违规成本。此外，还要规范大型犬、烈性犬的繁育和交易，严厉打击黑色交易产业链。\n针对各地养犬条例内容差异、禁养犬只认定不统一等问题，冯帆建议，国家层面应考虑制定出台相关法律法规，或给出指导意见，推动建立禁养犬只认定、违法惩处、相关部门责权划分等统一标准。\n“有些犬主明知是禁养犬，却还明目张胆地养，也有的犬主并不知道自己养的是禁养犬。要进一步加强普法和文明养犬宣传教育，让人们更加清晰地知晓什么犬能养、什么犬不能养，以及养禁养犬可能会造成的重大公共安全问题。”冯帆说。"
  },
  {
    "title": "青海海东市民和回族土族自治县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-16.htm",
    "date": "2024-04-15",
    "content": "2023年10月16日，本报刊发一则《外地新能源车办卡才能充电》的读者来信，反映外地新能源车在青海省海东市民和回族土族自治县充电时，碰到了办卡充值才能充电的情况。\n记者近日走访了民和县多家充电站，并随机采访了几名电动出租车司机和私家车车主，发现不管是本地车还是外地车，在民和县境内给新能源车充电都需要到客运站专门窗口办理一张电动车充电卡，再将充电卡账号绑定到第三方支付平台上，方可充电。不仅如此，还有车主反映，一旦充值便无法退款，所以即便是本地车，“每次也就充一二百元”。\n记者还发现，海东市有些地方的充电站存在“无人运维”的情况。据了解，这与新能源车保有量增长缓慢有关，充电站收益不足，运营单位缺乏积极性，导致不少充电桩无人运维或管理不善。\n针对读者提出的问题，民和县相关部门表示，现有条件下已推出临时充电卡。外地新能源车可通过“租用”临时充电卡的方式，进行一次性充电。同时，当地也在加快研究开放移动支付的方式，预计今年下半年可开启二维码扫码支付充电。海东市有关部门也督促相关运营单位，清查“僵尸充电桩”并加强维护，提升充电站的运营效率。"
  },
  {
    "title": "图书馆广播声大扰民（身边事）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-16.htm",
    "date": "2024-04-15",
    "content": "我们是安徽池州市星河湾小区的居民，小区建在池州市图书馆旁边，只隔了一条小路。每天早上5点20分，图书馆会准时广播，喇叭直冲小区，而且声音非常大，几乎整个小区的居民都能清楚地听到广播声，紧邻图书馆的3栋楼更是不堪其扰。之前每天广播2次，最近改成每天广播3次，居民早上还没起床，就会被广播声吵醒。请有关部门予以重视，协调图书馆调低广播音量，还居民一个清净的早晨。\n安徽池州市星河湾小区居民"
  },
  {
    "title": "建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-16.htm",
    "date": "2024-04-15",
    "content": "商家拍摄短视频应尊重肖像权\n近年来，随着互联网不断发展，商家的宣传推广意识越来越强，不少商家选择以直播店面消费场景、拍短视频等方式进行营销引流。但有读者反映，家人在一家餐馆用餐时被店家拍下视频，商家又在家人不知情的情况下将视频发到短视频平台上，这侵犯了他们的隐私权。\n有些商家想当然地认为，经营场所是自己的“一亩三分地”，消费场景是现成的、免费的宣传资源，可以在宣传过程中拿来随便用，无需征得入镜消费者的同意，再说也难以逐个征求消费者的意见。殊不知，消费者的个人信息受法律保护，处理个人信息应当遵循合法、正当、必要原则，不得过度处理，并应征得自然人或其监护人同意。商家如果未经消费者同意就直播消费场景，或拍摄包含消费者肖像、消费活动等信息的短视频上传网络，就可能让一些消费者产生不适感，并可能泄露消费者不愿意为他人知晓的私密活动、行踪信息等，侵犯消费者的肖像权、个人信息权甚至隐私权。\n商家营销推广应增强法律意识和边界意识，尊重消费者的意愿，把消费者同意作为营销引流的必要前置条件，通过合理、必要的方式充分征求有可能入镜的消费者的意见，告知消费者拍摄的目的和使用范围，把拍摄知情权和选择权留给消费者。\n北京东城区  李英锋\n\n让艺术夜校发挥更大社会效能\n一段时期以来，艺术教育普遍存在“两头热中间冷”的问题——在很多地方，少儿艺术教育琳琅满目，老年大学门庭若市，唯独处于中间地带的成年人艺术教育几近空白。实际上，艺术是生活美学的重要载体，成年人更有加强艺术教育、丰富精神世界的现实需求。\n为此，不少地方探索开办艺术夜校，让成年人也有接受艺术熏陶、交流艺术感悟的去处。开办艺术夜校，既让上班族可以利用闲暇时间，参与舞蹈、音乐、书法等兴趣活动，享受艺术生活，又能让文化场馆得到更充分利用，发挥更大社会效能，可谓一举两得。\n艺术夜校是新事物，还需要一个逐步探索、形成机制、避免走偏的过程。在课程设置上，作为公共文化产品的艺术夜校应该尽最大可能满足更多人的需求，保证公平使用。在场地和师资投入上，需要及时配套资源，避免沦为“一阵风”。在管理上，需要建立清晰的制度，敦促市民遵守公共场所管理规定。在经验推广上，应支持有条件的地方先行先试，继而逐步拓展到其他地区，渐次缩小地域差距造成的公共文化资源供给差距。\n山西晋城市  孙  辉"
  },
  {
    "title": "平台定价应更公开透明（百姓关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-16.htm",
    "date": "2024-04-15",
    "content": "近日，江苏宿迁市的高女士计划和朋友从上海飞往湖南长沙，“本想买往返套票，但始终找不到合适的时间，无奈之下只好分开买单程票。票一出才发现往返套票价格反而比我们买的单程票价格总和更贵。”高女士认为自己遇到大数据“杀熟”，平台针对部分客户隐藏了优惠价格。\n作为高等级会员，搜索同一房型的价格反而比普通会员贵；用更贵的手机打车，容易被高端车型接单；同样是点外卖，老用户的配送费比新用户高……生活中，不少消费者遇到过大数据“杀熟”的情况。近年来，随着大数据的深入运用，“杀熟”现象在不同行业出现。\n“之前一直在同一家店铺下单购买文具，后来系统就给我推荐该店铺的商品。”浙江衢州市的张女士反映，一次偶然间打开店铺页面仔细比价才发现，系统推荐的文具比店铺同样功能的商品贵一倍，而且没有运费险等优惠。\n大数据虽然让人们的搜索更便捷，但在一定程度上也会限制消费者的选择。武汉大学法学院教授、中国法学会消费者权益保护法研究会副会长孟勤国表示，当特定推送算法基于内容推荐、网络结构推荐等要素过滤机制将个性化推荐程度发挥到极致时，也会将消费者推入由算法推送形成的“信息茧房”中，削弱了消费者获取信息的多元性，间接限制了消费者交易时的自由选择权利。\n尽管国家出台了许多法律来保护消费者权益，但由于大数据“杀熟”行为的隐蔽性和复杂性，监管难度较大。有的企业为了追求利润最大化，不断尝试新的技术手段来规避监管。“例如利用人工智能和机器学习技术对用户数据进行深度挖掘和分析，以实现更精细化的差别定价。”孟勤国说。\n“由于大数据‘杀熟’本身的复杂特性，使消费者举证的难度较大，以及缺乏系统规制的法律法规，所以整治该现象的难度不小。”西南政法大学经济法学院教授、中国市场经济法治研究中心主任胡元聪教授表示，应尽快健全算法相关法律法规，提高算法透明度，规避算法可能带来的风险。针对大数据“杀熟”行为出台专门的法律法规予以规制。“消费者协会也需要及时跟进消费者权益保护中的新问题，针对算法出台消费者权益保护的新规则，以提升规制强度，强化制度约束。”胡元聪说。\n“要解决这一问题，归根到底还是要做好对平台的监管。”胡元聪建议，拿出更有效的监督和约束措施，促使平台切实履责；有关部门应主动作为，通过开展专项检查等方式，做好相关执法查处。\n“消费者要加强个人数据信息保护意识，如在浏览网页后及时删除浏览记录，防止数据信息被不合理利用；在选择商品服务时尽量货比三家，了解不同平台的商品、服务价格，防止被大数据‘杀熟’。”胡元聪建议，平台企业要为消费者畅通投诉举报渠道，可以建立“一键维权”等机制；消费者协会等组织应做好相关知识普及，提高消费者的防范意识，并为消费者维权提供帮助；针对举证难问题，相关部门不妨提供一些技术支持，帮助消费者寻找、固定证据。"
  },
  {
    "title": "携手应对挑战  创造更多机遇（权威论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-17.htm",
    "date": "2024-04-15",
    "content": "当今世界，百年变局加速演进，和平与发展面临严峻挑战。各国应团结合作，携手应对，共谋发展。中国以高质量发展和高水平对外开放全面推进中国式现代化，为世界经济复苏注入强大动力，为各国发展创造更多机遇。\n\n本勒·新赛沃拉翁（老挝人民民主共和国银行行长）\n塞梅瑞塔·塞瓦瑟（埃塞俄比亚财政部国务部长）\n米凯莱·杰拉奇（意大利经济发展部前副部长）\n阿卜杜拉哈曼·阿尔—法季（沙特基础工业公司首席执行官）\n桑百川（对外经济贸易大学国际经济研究院院长）\n\n当前，世界经济复苏乏力，全球发展面临多重挑战，如何应对当前发展困局，共创更加美好的未来？\n塞梅瑞塔·塞瓦瑟：世界经济正遭受多重冲击，这要求我们重新审视全球贸易结构和各领域国际合作。我们身处共同的世界，每个国家都有责任推动全球治理，在解决好本国问题的同时，积极为解决全球性问题作出应有贡献。\n桑百川：在地缘冲突加剧、经济全球化遭遇逆流等因素冲击下，世界经济复苏乏力，国际经济合作也遭遇阻力。同时，全球供应链重构过程中，国际生产投资体系收缩，让几乎所有国家都面临发展挑战。各国需携手合作，推动完善全球经济治理，共谋发展。\n本勒·新赛沃拉翁：恢复经济发展、应对气候变化、维护和平与安全等诸多议题都需要各国合作，共担责任。我们应当积极运用数字技术，促进绿色金融发展，加强支付体系的互联互通，进行地区内和跨地区合作，进一步利用数字技术为经济增长带来动力。\n阿卜杜拉哈曼·阿尔—法季：通过工业领域和科技创新之间的协同效应，企业能够为各国应对全球性挑战提供更多有效方案，为解决全球性问题、推动全球可持续发展作出积极贡献。各国企业应致力于促进国际合作，创造协同效应，共同推动可持续增长。\n去年，中国经济增速在世界主要经济体中名列前茅，对世界经济增长贡献率继续超过30%，如何看待中国的高质量发展和高水平对外开放？\n本勒·新赛沃拉翁：在全球经济面临下行压力的大背景下，中国经济表现出强劲韧性，国内生产总值同比增长5.2%，国内消费、服务业、工业生产等都为经济复苏注入动力，有望进一步增强国际投资信心，对地区和全球经济发展具有重要意义。\n桑百川：近年来，中国的一系列开放举措为世界提供了稳定的预期，是维护经济全球化的中坚力量。在提高外商投资自由化水平方面，中国通过缩减外商投资准入负面清单，扩大外商投资准入的范围，彰显出中国扩大对外开放、走开放发展道路的决心。相关举措也使跨国公司能够更多地分享中国大市场的机遇。\n米凯莱·杰拉奇：中国是亚洲最大的经济体，是亚洲乃至全球经济发展的主要驱动力。中国积极参与多边合作，将推动各国发展，促进地区平衡发展。中国缩减外商投资准入负面清单，对跨国公司在华投资释放积极信号。数据显示，欧盟国家在华新设外资企业数量正在增加，不少欧洲国家对华投资也持续增长。\n阿卜杜拉哈曼·阿尔—法季：随着中国高水平对外开放的推进，吸引外商投资力度进一步加大，外商投资环境进一步优化，我们对在中国的发展充满信心。今年2月，沙特基础工业公司福建石化综合体主体工程全面动工，标志着我们在华业务的进一步拓展。中国进一步提升对外开放水平将为全球发展注入宝贵的韧性和驱动力。\n中国致力于加强与各国合作，推动高质量共建“一带一路”，如何看待中国对全球发展作出的贡献？\n桑百川：中国致力于推动建设互利共赢、共同发展的新型经济全球化，利用自身的产能优势，加强国际经济合作，推动更多发展中国家加入到全球产业链体系之中，提升其参与全球产业链的能力，给更多国家民众带来福祉。\n米凯莱·杰拉奇：中国是推动国际合作和全球化的关键力量。数据显示，中国企业在非洲新签承包工程合同额超7000亿美元，完成营业额超4000亿美元，帮助非洲共同建设各类基础设施项目，促进了非洲国家可持续发展。中国和意大利等欧洲国家在绿色发展、科技创新等领域有很好的合作。同时，中国和一些发达国家开展的第三方市场合作也卓有成效。期待未来能有更多相关合作，为改善亚非拉等发展不平衡地区的人民生活提供支持。\n塞梅瑞塔·塞瓦瑟：中国是埃塞俄比亚最重要的贸易伙伴和投资来源国之一。中国在基础设施建设、国际物流、能源、制造业以及工业园区建设等方面为埃塞俄比亚提供了很多支持，双方合作建设了许多高水平的项目和工程，这些合作为埃塞俄比亚带来许多积极改变。埃塞俄比亚从两国合作、非中合作中受益良多。亚吉铁路、亚的斯亚贝巴轻轨等项目建成，许多水利工程、能源项目落地，为埃塞俄比亚国家发展提供了重要支持，也让埃塞俄比亚人民引以为豪。\n本勒·新赛沃拉翁：作为高质量共建“一带一路”的标志性工程，老中铁路已开通运营两年有余，对方便沿线民众出行、推动两国旅游产业发展、促进两国经贸往来等意义重大。老中铁路作为区域一体化的桥梁，将继续为落实《东盟互联互通总体规划2025》和构建东盟共同体发挥积极作用。同时，中国在老挝农业、交通运输、物流、能源、服务业等各领域有超过900个投资项目，赛色塔综合开发区、塔銮湖经济特区、金三角经济特区等都是老中两国经贸投资合作的重要平台。\n阿卜杜拉哈曼·阿尔—法季：中国是世界经济增长的强大引擎，也是全球化学品的关键市场，中国市场占全球石化产品需求的40%以上。在石化领域，中国正在形成绿色、安全、低碳的高质量发展格局，为行业发展提供巨大机遇。沙特基础工业公司将继续扎根中国市场，持续创造协同效应，同中国合作伙伴一道推动技术创新、行业发展和地区经济增长，实现互利共赢。\n中国致力于推动构建人类命运共同体，提出了许多推动全球发展的中国方案，对未来加强与中国合作有怎样的期待？\n米凯莱·杰拉奇：中国对世界的贡献不仅在于实质性合作，还在于思想性指引。中国提出的倡议和方案，是在实践中不断总结出来的，这些经验也能为其他发展中国家的发展提供借鉴和启发。\n塞梅瑞塔·塞瓦瑟：中国坚持多边主义、推动南南合作，对促进发展中国家共同发展、维护发展中国家共同利益、提升发展中国家话语权有重要意义。站在新的历史起点上，非洲和中国正推动共筑高水平非中命运共同体。中非合作论坛等合作机制不断完善，推动非中关系不断迈上新台阶。中国在科技创新等方面的发展已经获得了可喜的成果，非中双方加强技术转移、技术合作，将对非洲和全球南方国家产生重大积极影响。\n本勒·新赛沃拉翁：中国是老挝第二大贸易伙伴和第一大出口国。在共建“一带一路”合作框架下，老中两国各领域合作持续深化拓展，为老挝发展创造了新机遇。未来，我们将推动老中两国进一步深化经贸领域互利合作，为两国和地区发展作出贡献。\n阿卜杜拉哈曼·阿尔—法季：沙特和中国关系友好，经贸合作发展迅速。共建“一带一路”倡议与沙特“2030愿景”对接，将进一步巩固两国全面战略伙伴关系，为千年丝绸之路上的合作故事谱写新篇章，两国企业也将迎来许多新机遇。作为世界知名化工企业，沙特基础工业公司希望通过自身优势，进一步深化合作，激发更多创新成果，更好地满足客户需求，为沙中两国合作写下生动注脚。\n（本报记者王骁波、杨一、孙广勇、周輖、龚鸣采访整理）"
  },
  {
    "title": "本版责编：韩秉宸  王骁波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-17.htm",
    "date": "2024-04-15",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "为人工智能发展提供要素支撑（财经眼·财税金融助力发展新质生产力）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-18.htm",
    "date": "2024-04-15",
    "content": "习近平总书记强调，人工智能是新一轮科技革命和产业变革的重要驱动力量，加快发展新一代人工智能是事关我国能否抓住新一轮科技革命和产业变革机遇的战略问题。去年底召开的中央经济工作会议提出，要大力推进新型工业化，发展数字经济，加快推动人工智能发展。今年的《政府工作报告》提出，深化大数据、人工智能等研发应用，开展“人工智能+”行动，打造具有国际竞争力的数字产业集群。\n近年来，各地区各部门有针对性地出台一系列政策举措，积极推动资金要素向人工智能领域流动，加强创新链与资金链深度融合，助力人工智能产业高质量发展。\n量身定制金融服务，优化科技创投生态圈\n从搬运上料到螺丝锁付，再到视觉质检和电路板焊锡……高效协同完成一系列高强度复杂精细生产工作的，是一个个搭载协作机器人的“柔性小工”。忙碌的“柔性小工”自重只有21千克，功率仅为传统工业机器人的1/4，却在各自的“工作站”中，分工明确又环环相扣地完成全链条组装工作。\n“柔性小工”产自江苏省无锡市滨湖区的长广溪智能制造（无锡）有限公司。“把应用人工智能技术的协作机器人投入新能源汽车生产领域，能有效提高生产智能化水平和管理效率。”公司战略中心总监陈世恒说，作为柔性智造关键部件，近年来协作机器人市场推广速度持续加快，未来有望被广泛应用于工业生产、日常生活以及特种领域。\n成立于2018年的长广溪智造是一家数字化智能制造装备科技型企业，是省级高新技术企业。企业能够在人工智能领域“大展拳脚”，与“金融活水”源源不断的支持密不可分。\n“去年，企业迎来重要发展机遇，计划大规模量产协作机器人以及汽车智能部件。可业务快速拓展，研发及生产费用需求大幅增长，公司遭遇了流动资金短缺。”陈世恒说，滨湖区政府企业服务专员在了解到企业的难处后，第一时间帮企业与银行牵线搭桥。很快，中国银行、江苏银行和浦发银行派出支行行长和信贷经理组成的入企服务小分队上门服务，为企业量身定制“综合金融方案包”——包括500万元锡科贷、200万元人才贷和500万元普惠贷；三款产品皆为无抵押信用贷款，利率仅为3%左右，放款周期均在5个工作日以内。\n“信贷资金真是‘及时雨’！我们立刻扩充研发团队、扩大生产规模，加大新一代车规级高速协作机器人的研发量产。”陈世恒介绍，目前，AGV复合机器人、人工智能视觉检测工作站、便携式焊接工作站等行业自动化解决方案已经被广泛应用于合作伙伴的生产线，今年公司产值预计达到1亿元以上，将实现同比翻番。\n“我们结合人工智能领域企业特点，利用专利、知识产权、商标等对企业进行精准风险评估，提供更有特色的信贷产品；同时还创新科技金融授信试点模式，下放审批权限至市级分行，建立快速、高效的专项审批通道。”中国银行滨湖支行有关负责人说。\n筑巢引凤来，滨湖区把构建科技创投生态圈作为重要抓手，积极营造适宜工业算力、智能制造等领域企业发展的融资环境：支持金融机构为种子期、初创期科创企业提供纯信用贷款；打造区域创投产业集聚区，先后引进了中电投资、苏民资本、远创资本等一批投资机构，聚焦“投早、投小、投硬科技”，累计投资了400余个具有高成长性和技术壁垒的优质项目等。\n从全省看，江苏省目前已推出一系列政银合作信贷产品，由省普惠金融发展风险补偿基金提供贷款风险补偿，引导金融机构加大对科技型企业的支持。截至3月底，全省普惠基金已支持合作银行向13610家高新技术企业、17511家科技型中小企业分别投放普惠低息贷款1283亿元、1356亿元。\n发挥财政资金引导作用，促进资本、人才要素聚集\n输入一段文字，一条视频即刻生成。视频里，人物表情生动，运动镜头流畅……在四川省成都恒图科技有限责任公司会议室里，创始人段江展示了一段时长41秒、带有字幕和配音的人工智能生成视频。用户输入文字提示词后，Clipfly先将提示词生成图片，也就是视频帧，再将图片生成视频片段。展示结束后，算法工程师、软件开发和测试人员开始讨论Clipfly的更新升级。\n今年1月底，段江的公司创新推出一站式人工智能长视频制作平台Clipfly，集合人工智能视频生成、人工智能视频增强、视频编辑等功能，两个多月时间里，这款软件已在海外拥有约10万用户。“人工智能视频制作平台要赢得市场欢迎，不能仅仅停留于生成，还得为视频匹配字幕、转场、配音等各种元素。公司创新推出新软件，既依靠自身长期技术积累，也离不开一系列鼓励支持创新的好政策。”段江说。\n段江在西南财经大学任教，通过科技成果转化创建了恒图科技。“成长道路上，恒图科技获得许多政策支持。我们的主要市场是海外客户，出海软件免增值税的政策对公司产品‘走出去’发挥重要作用。此外，租房补贴等政策帮助公司进一步压降经营成本，把更多资源集中在研发创新上。”段江说。\n人工智能产业发展既离不开资金投入，也需要算力支持和相关人才积累。今年以来，政策红包不断。\n今年初，《成都市进一步促进人工智能产业高质量发展的若干政策措施》发布，提出鼓励企业、科研机构研制人工智能开发框架，对经认定的“首版次”软件产品，按一定比例对研制企业、应用单位分别一次性给予最高250万元的资金补贴；鼓励企业、科研机构创建人工智能领域国家级科技创新平台，对新获批建设的人工智能领域全国重点实验室、国家工程研究中心等，给予最高300万元支持；支持企业、高校院所开展核心算法研发，对取得国家科技重大专项、国家重点研发计划立项项目成果或国家科学技术奖获奖成果并在蓉落地转化的，给予最高1000万元经费支持等。\n成都市财政局有关负责人介绍，当地先后出台大数据产业专项政策、算力产业政策。比如，创新算力券供给机制，用于企业购买当地算力服务或交易数据产品时抵扣一定比例费用，2024年，从市级新经济发展专项资金中安排预算3270万元，用于支持大数据、算力券等项目，较去年提升21.7%。目前，成都市已初步构建以数据为基础、算力为动力、算法为核心的人工智能产业财政政策体系，提升财政资金使用效益，促进人才、资本等要素聚集，助力人工智能产业高质量发展。\n“在人才补贴等政策支持下，如今我们已经汇聚起100多人的技术队伍。各项政策精准有力，让我们有信心不断创新突破。”段江说。\n汇聚政策合力，破解融资难点堵点\n人工智能不仅其自身市场前景可观，更对赋能制造业发展和传统产业升级具有重要作用。加快推动人工智能落地应用，全方位推动相关产业发展，各地各部门纷纷拿出务实举措：\n北京市提出发挥政府投资基金引导作用，支持长期资本、耐心资本面向人工智能芯片、框架和核心算法开展早期硬科技投资，持续做好人工智能企业挂牌上市培育工作；深圳市提出加大财政资金投入力度，形成规模达1000亿元的人工智能基金群，鼓励相关企业在境内外开展多层次股权融资……\n专家表示，未来，推动人工智能高质量发展，还要结合该领域特征，进一步精准施策、凝聚政策合力，有针对性地打通融资难点堵点。\n金融是科技创新的受益者，也是科技创新的重要推动者。专家表示，要推动科技产业金融一体化发展，更好发挥金融“催化剂”作用。\n今年初，工业和信息化部等7部门发布《关于推动未来产业创新发展的实施意见》，提出推动制造业转型升级基金、国家中小企业发展基金等加大投入，实施“科技产业金融一体化”专项，带动更多资本投早、投小、投硬科技。鼓励政策性银行和金融机构等加大投入，引导地方设立未来产业专项资金，探索建立风险补偿专项资金，优化风险拨备资金等补偿措施。\n“聚焦生物制造、人工智能、数字技术、商业航天、内河船舶、低空经济等领域挖掘早期硬科技项目，引导金融资本、社会资本、产业资本接续投入。”工业和信息化部有关负责人说。\n业内人士指出，对人工智能行业企业而言，往往是技术专利及虚拟资产较多，固定资产较少，导致银行开展信贷服务时面临评估定价难题。对此，金融业要针对人工智能行业特点，加大研发投入，依法合规运用新一代信息技术，在风险评估等关键环节加强创新，更好满足科技型企业融资需求。\n“同时，还要用好用足科技创新和技术改造再贷款等政策工具，不断提升金融服务质效。”招联首席研究员董希淼说。\n“要激发金融业服务科技自立自强的积极性，为加快发展新质生产力持续赋能。”江苏省财政厅有关负责人说，将进一步发挥贷款风险补偿机制作用，引导融资担保扩面、增量、降费，支持人工智能领域相关企业发展。\n此外，人工智能产业链长、涉及环节众多。专家表示，应加强对人工智能发展链条特征及政策需求的研究，完善顶层设计，加强相关支持政策的普惠性、包容性、协调性和延续性，研究对需求端给予合理补贴。同时，各地可因地制宜投资打造细分领域优势产业，强化区域协同配合与良性竞争，更好推动人工智能高质量发展。"
  },
  {
    "title": "推动资本市场更好服务新质生产力（财经观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-18.htm",
    "date": "2024-04-15",
    "content": "活跃资本市场，提升对新质生产力的精准支持力度；增强资本市场内在稳定性，营造培育新质生产力的良好融资环境\n\n近日，中国证监会有关负责人表示，发行上市、并购重组、股权激励等制度要与时俱进，进一步适应新质生产力发展的需要和特点，增强制度的包容性、适应性，让真正有潜力的企业在资本市场的支持下成长壮大，不断改善上市公司结构，从而让投资者能够更好分享经济高质量发展的成果。\n新质生产力是具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。创新活动离不开金融支持，具备直接融资功能的资本市场，是加快培育新质生产力的重要引擎。\n对企业而言，从事创新活动投入高、风险大、不确定性强。科创企业的核心竞争力是人才和知识产权，大多缺乏抵押物，且创新成果尚未成熟前，企业的现金流和盈利往往不稳定，这些都不符合传统银行信贷等间接融资对风险认知、评估和控制的准则。而直接融资具有独特的风险共担和利益共享机制，对科创企业未来发展潜力的关注多于对过去和当期收益状况的关注，会更综合地考虑经营模式、技术优势等非财务指标，因此更具支持创新的积极性，与创新活动的风险特性“适配度”更高，是科创企业更便利快捷的融资途径。\n尤其是进入高质量发展阶段，我们需要加强科技创新特别是原创性、颠覆性的科技创新，加快实现高水平科技自立自强。这意味着在很多创新活动中，我们不再是“跟跑者”，要成为“赶超者”“探索者”，创新的不确定性更强，需要直接融资发挥更大作用，通过资本市场把更多金融资源引入新质生产力的培育和发展中。\n推动资本市场更好服务新质生产力，一方面，要活跃资本市场，提升对新质生产力的精准支持力度。中央金融工作会议指出，“活跃资本市场，更好支持扩大内需，促进稳外贸稳外资，加强对新科技、新赛道、新市场的金融支持，加快培育新动能新优势。”资本市场保持活力，才能为新质生产力提供源源不断的资金活水。首先，要从源头上、在IPO方面提升对新质生产力的包容性、适应性，让更多有“含金量”的创新主体脱颖而出。同时，要利用好资本市场并购重组、股权激励等工具，促进代表新质生产力的上市公司更好发展壮大。还要进一步健全多层次资本市场体系，包括大力发展创投基金，推动科创板、创业板、北交所强化各自板块优势，形成协同互补、错位发展的服务创新的格局。此外，良好的“新陈代谢”也是资本市场健康发展的重要保障，加快退市制度改革，才能让更多资源流向发展潜能巨大的战略性新兴产业和未来产业。\n另一方面，要增强资本市场内在稳定性，形成对新质生产力的长期稳定支持。创新依赖长期积累，需要“耐心资本”持续滋养。增强资本市场内在稳定性，加大投资端改革，推动中长期资金入市，有利于营造培育新质生产力的良好融资环境。同时，要牢牢把握强监管、防风险、促发展的主线，在提升对新质生产力包容性、适应性的同时，也要严把发行上市准入关，加强甄别科技成色，把“伪科技”挡在门外。只有加强监管，以人为本，更有力有效地保护投资者合法权益，才能推动资本市场支持新质生产力发展行稳致远。\n当前我国融资结构仍以间接融资为主，提高直接融资比重、优化融资结构任重道远，从另一个侧面也说明激活更多新质生产力，资本市场大有可为。不断深化资本市场改革开放，强本强基，严监严管，创新源泉一定能向着新质生产力充分涌流。"
  },
  {
    "title": "对企业精准画像，使产品智能匹配",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-18.htm",
    "date": "2024-04-15",
    "content": "用热转印油墨把各种图案印刷在特殊的纸张上面，然后通过温度和压力将图案转移到防盗门、茶杯等产品上，这便是转印纸。浙江省永康市吉荣装饰材料有限公司是一家生产销售转印纸的小微企业，去年以来，得益于贷款支持，企业研制开发了环保转印新材料，还新投产两条智能化生产线，目前企业开足马力、产销两旺。\n“去年采购原材料和购置新设备时有700万元资金缺口，订单不等人，别提心里有多急！”吉荣装饰总经理方国荣说，为难之际，国家金融监督管理总局浙江监管局、浙江省发展改革委共同牵头打造的浙江省金融综合服务平台帮他解决了难题。该平台通过设置数据智能治理、智能调用、智能分析功能，建成“智能数据库”，使银行对企业经营情况有充分了解，及时满足企业合理的信贷需求。\n不同于以往在互联网上对各家银行“官网入口”挨个查找、重复填报不同的申贷资料，这一次，方国荣打开手机应用程序“浙里办”，搜索“浙里金融”，进入“浙里掌上贷”页面后，各类金融产品一目了然。抱着试试看的心态，他在小程序上向公司账户开户行中国农业银行永康龙山支行发送信贷需求，一款名为“抵押e贷”的产品便自动推送上来：产品利率低至3%，且能随借随还。方国荣提交贷款申请后，农行永康龙山支行客户经理进行线上贷前调查和线下资料收集，在两天内为企业完成流动资金授信750万元，公司可按需提款使用。\n“过去，由于双方信息不对称，银行‘不敢贷’，就算肯放款，流程也很麻烦。如今数字化手段使贷款变得很方便，我们接大单、扩产能都有了底气！”方国荣说，今年以来企业订单大涨，预计全年产值能够翻一番。\n在浙江省，和吉荣装饰一样，越来越多的小微企业从数字金融中获益。\n如今，浙江省已建成融合59个政府部门，超1.2万个数据字段、58亿条数据的金融行业专用公共数据库，内含普惠主体税务、用水、环保等大量信息。这个数据库能根据银行业务逻辑和数据使用规范，进行数据清洗治理和指标加工，在企业授权前提下，方便银行按需加工和快速检索。针对部分敏感隐私数据，浙江省配置了公共建模平台、决策引擎和脱敏引擎等系统，确保银行在数据“可用不可见”的条件下，对普惠主体开展批量精准画像，既保证了数据被充分挖掘，同时也有效保证数据的安全。\n数据用起来，服务实体经济的质效随之提升。\n产品更“对路”。浙江省金融综合服务平台开辟了信贷专区“云超市”，实现产品服务智能匹配——集成省内银行业主要普惠信贷产品，按照地域、需求、风险等规则进行智能适配，方便经营主体快速找到所需产品。\n服务更高效。农行永康龙山支行客户经理胡操说，在传统信贷模式下，银行开展信贷调查往往需要经办人员现场查看，上门收集资料，流程繁复，数据信息的质量也难以保证，现在依托大数据支持，相关业务“网上办”，两天内就能为企业放贷。\n目前，国家金融监督管理总局浙江监管局集合行业力量，结合浙江产业特色，建成共富贷、产业链金融、科创金融、贷项通等服务专区，为乡村振兴、山区26县跨越式高质量发展、未来工厂等发展战略提供“集中窗口”服务，并通过“整村授信”等方式简化服务流程，降低信贷交易成本。截至3月底，各专区累计支持交易10.1万亿元。其中，制造业客户占33.4%，17.2%为首贷户，26.4％为纯信用贷款。"
  },
  {
    "title": "光大银行积极服务实体经济高质量发展（财经短波）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-18.htm",
    "date": "2024-04-15",
    "content": "本报电  近日，光大银行发布年报显示，截至2023年末，该行公司客户融资总额超过5万亿元，比上年末增长5.1%，其中，对公贷款（不含贴现）突破2万亿元，较年初增量创近5年新高。\n2023年光大银行重点发力科技金融、绿色金融、先进制造业，积极助力实体经济高质量发展，科技型企业贷款、战略性新兴产业贷款、专精特新企业贷款、绿色贷款、制造业中长期贷款较上年末增幅分别达50.6%、46.7%、44.2%、57.4%、38.3%，均明显快于一般贷款增幅。同时，该行聚力发展普惠金融，涉农贷款较上年末增长355亿元，普惠型小微企业贷款较上年末增长达24.2%，民企贷款较年初增量是上年的1.75倍。\n（赵展慧）"
  },
  {
    "title": "本版责编：王  观",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-18.htm",
    "date": "2024-04-15",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "从技术研发、工程示范到产业应用，中国科学院理化所科研团队持续攻关",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-19.htm",
    "date": "2024-04-15",
    "content": "习近平总书记指出，“科技创新是发展新质生产力的核心要素”“要在以科技创新引领产业创新方面下更大功夫”。\n发展新质生产力，必须以科技创新引领产业创新，及时将科技创新成果应用到具体产业和产业链上。近年来，科研机构、高等院校和企业不断加强科技创新和产业创新深度融合，加快科技成果转化应用，越来越多创新链上的“好技术”变成产业链上的“大应用”，实现科技创新与产业创新的同频共振。\n即日起，科技版推出“以科技创新引领产业创新”系列报道，通过记者在科研、生产一线的观察，带您感受创新链产业链融合发展的强劲脉动和科技创新引领产业创新所释放的澎湃动能。\n——编  者\n\n创造一个超大深冷“冰箱”，提供20K（开尔文，20K即零下253摄氏度）以下甚至2K（零下271摄氏度）的超低温环境，并保证百瓦级到万瓦级连续稳定工作——大型低温制冷装备凭借这一能力，被称作“超级低温工厂”。\n科学上把20K称为液氢温区，2K为超流氦温区。液氢至超流氦温区的大型制冷装备，在航天工程、氢能源储运、氦资源开发和许多大科学装置运转中发挥着重要的支撑作用。长期以来，国内用的大型低温制冷装备几乎全部依赖进口。\n中国科学院理化技术研究所（以下简称“中国科学院理化所”）科研团队经过10多年持续攻关，攻克一系列关键核心技术，研制出20K到2K、百瓦到千瓦级（kW）的系列化大型低温制冷装备，让“超级低温工厂”实现了中国造，形成了从技术研发、工程示范到产业应用的完整链条。\n啃下自主研制大型低温制冷装备这块“硬骨头”\n“大型低温制冷装备不在‘台前’，但许多重要工作离不开它。”常年从事低温设备研究，中国科学院理化所研究员胡忠军对此体会深刻。\n来到中国科学院文献情报中心大楼，站在北京正负电子对撞机介绍展板前，胡忠军解释：“氦气在零下269摄氏度会成为液体，到零下271摄氏度就变成超流氦。为北京正负电子对撞机这类粒子加速器中高场强超导磁体进行冷却的，正是大型低温制冷装备产生的液氦或者超流氦。”\n不只是北京正负电子对撞机，上海光源、高能同步辐射光源等大科学装置的运转也离不开大型低温制冷装备。\n“解决氢的大规模储存与运输难题，大型低温制冷装备同样关键。”胡忠军说，氢气密度远小于空气，在常温常压下运输，体积非常庞大。如果用低温大型制冷机将氢气液化，体积可以减少至约1/800，极大降低运输成本。\n据专家介绍，随着经济社会的快速发展，我国对大型低温技术和装备的需求日益迫切。但是，自主研制大型低温制冷装备，其难度超出预想。\n“拿其中一个关键设备透平膨胀机来说，它由气体轴承支撑，叶轮旋转时，圆周线速度极快，且轴承之间仅隔着厚度为头发丝直径1/5的气膜。”胡忠军介绍，怎么设计气体轴承、如何保障转子高效稳定运转，都考验着科研人员的智慧。\n像透平膨胀机这样的挑战，在大型低温制冷装备研制中还有很多。“大型低温制冷装备与大家常见的空调、冰箱不同，涉及多级压力、温度与制冷级，系统十分复杂。”中国科学院理化所研究员刘立强说。他将攻坚难点概括为“两机一箱一集成”，即透平膨胀机、冷压缩机，冷箱集成技术，以及整个系统的设计、控制和调试。\n“再难，也要啃下这块‘硬骨头’。”2009年，中国科学院启动“低温氦透平制冷机样机研制”专项，作为项目承接单位，中国科学院理化所牵头开展大型低温制冷系统核心部件攻关和样机系统集成技术研究。他们研制的国内首台制冷量为“2kW@20K”的氦透平制冷机，经受住了连续运行考验和测试，由此证明我国具备自主研制大型低温制冷装备的能力。\n从2010年起，该所承担财政部国家重大科研装备研制专项任务，一场向更先进大型低温制冷装备发起的冲刺开始了。\n探索出一整套行之有效的工程化管理模式\n从液氢温区到液氦温区再到超流氦温区，温度每下降1摄氏度或功率每增加一个数量级，相关系统都需要重新设计，关键部件也要升级，研发难度随之指数级增加。\n走进中国科学院理化所低温工程与系统应用中心，科研人员正盯着轴心轨迹试验平台，查看、记录高速转子运行参数。中国科学院理化所研究员彭楠告诉记者，团队正在研究新一代气浮轴承，转子速度有望达到每分钟30万转。\n制冷温度越低，对透平膨胀机转速的要求就越高。彭楠回忆，为研制高效且稳定的轴承，他和同事夜以继日地在实验室埋头工作，一直持续了一年多。\n氦气螺杆压缩机是氦气低温系统的动力源，决定着低温系统运行的稳定性。胡忠军介绍，科研人员大胆创新，一遍又一遍摸索，最终开发出具有自主知识产权的氦气螺杆压缩机。为了在规定时间内完成压缩机测试等任务，团队与配套企业合作，加班加点，仅用1个月就完成了原本需要3个月的工作。\n2010年10月至2014年12月，中国科学院理化所完成了国家财政专项Ⅰ期项目任务，研制出国内首套液氢温区万瓦级大型低温制冷系统，实现“10kW@20K”的既定目标。\n2015年4月，国家财政专项Ⅱ期“液氦到超流氦温区大型低温制冷系统研制”项目启动。5年多日夜奋战，科研人员在原有成果基础上，不仅自主研制出了技术指标为“2500W@4.5K”和“500W@2K”的大型氦制冷机，还实现了包括大型低温制冷系统整机设计体系构建及控制技术、系列化气体轴承氦透平膨胀机技术等在内的技术突破。在大型液氦到超流氦温区制冷技术上，我国自此跨入国际先进行列。\n通过承担专项任务，中国科学院理化所探索出一整套行之有效的工程化管理模式。\n攻关涉及领域广、人员多，如何形成合力？“做好重大任务，必须组织好大团队。”中国科学院理化所所长王雪松介绍，他们成立了研究开发、系统集成和工程应用3个课题组，组建低温工程与系统应用中心，形成了首席科学家领衔、科研骨干和技术支撑人员联合攻关的创新团队模式。\n项目难度大、系统集成复杂，如何确保研制进度？王雪松说，所里采取行政、技术两条线并行推进模式，行政线抓管理、技术线抓节点，统筹把握各类任务实施进度。\n大型低温制冷装备研制走到今天，是中国科学院理化所几代科研工作者接力传承的结果。刘立强说，从20世纪50年代开始，包括洪朝生院士、周远院士在内的老一辈科学家，为研究所低温研究事业打下了扎实的基础，“没有前人的工作，就不会有今天的成就。”\n联合研制单位也有不少贡献。以氦气螺杆压缩机研制为例，无锡锡压压缩机有限公司总工程师陆龙胜基于丰富的经验，琢磨出了一套精巧的压力调节装置，解决了因吸气压力过高引起的停机难题；冰轮环境技术股份有限公司暂停生产任务、为科研让路，保障氦气螺杆压缩机顺利测试……\n“没有强大的制造能力和相关单位协同攻关，科学家再好的想法也实现不了。”刘立强说。\n形成从技术研发、工程示范到产业应用的完整链条\n解决大型低温制冷装备“卡脖子”问题，单做出样机不行，还需实现产业化，带动上下游产业的发展，进而不断提升我国低温产业自主创新实力。\n针对大型低温制冷装备应用性强、产业需求迫切的特点，不同于以往先实验室突破、再中试、再产业化的成果转化路径，中国科学院理化所在该装备研制过程中创造性地探索出“边研究、边应用、边转化”的发展模式。\n“我们关注的不是低温或大功率的指标能‘刷’到多高，而是考虑是否满足产业化需求。”刘立强说，产品能不能长期稳定运行、成本如何、后续好不好维护等，都是科研人员关心的问题。\n这种模式下，产出科研成果之日，就是产品下线之时。2016年，中国科学院理化所联合社会资本共同创立科技成果转化企业——北京中科富海低温科技有限公司。\n这样做有何好处？“科研机构长于技术开发，企业长于工程转化，两者优势互补，缩短了成果转化周期，提升了我国低温产业的水平。”中科富海董事长张彦奇说，大型低温制冷装备项目的实施，推动我国在该领域形成了从技术研发、工程示范到产业应用的完整链条。\n在项目配套过程中，高端氦气螺杆压缩机、低温换热器和低温阀门等相关制造企业的创新能力显著提升，我国初步形成了功能齐全、分工明确的低温产业群。\n张彦奇介绍，有科学家团队做技术后盾，中科富海得以保持战略定力，坚持高标准做产品。通过产学研合作，公司迅速成长为低温行业的领军企业。中科富海首次在国内开发了系列化、多规格成套深冷区大型氢氦制冷装备及液化装置，让中国在全球低温大型制冷设备制造领域拥有一席之地。\n超导加速器、航天器地面试验、先进光源、聚变实验堆……今天，越来越多的国家重大工程用上了我国自主研制的大型低温制冷装备。值得一提的是，我国百瓦级氦制冷机和氢液化器还走出国门，在国外大科学工程中得到应用。\n低温制冷技术研究没有终点。量子科技、氦资源提取以及航天工程的快速发展，都对大型超流氦低温装备提出了更高要求。前瞻布局，中国科学院2020年部署万瓦级液氦温度大型制冷机核心技术攻关，2021年启动“大型低温制冷机及提氦工程示范”先导专项。\n“国家的需求就是我们努力的方向。中国科学院理化所将接力攻关，继续打好大型低温制冷装备攻坚战，积极抢占低温科研高地。”王雪松语气坚定。"
  },
  {
    "title": "以全面深化改革推动新质生产力发展（创新谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-19.htm",
    "date": "2024-04-15",
    "content": "发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系\n\n习近平总书记在主持中共中央政治局第十一次集体学习时指出：“生产关系必须与生产力发展要求相适应。发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系。”\n构建新型生产关系是发展新质生产力的必然要求。马克思主义政治经济学认为，生产力决定生产关系，生产关系对生产力具有反作用。当生产力发展到一定阶段、与现有生产关系发生矛盾时，变革生产关系成为必然。发展新质生产力，劳动者、劳动资料、劳动对象等基本要素都会出现革命性的变革，对现有生产关系提出新的要求。比如，在劳动者、劳动资料、劳动对象的优化组合方面，要求有新的用工形式、人才激励机制和企业管理方式；在数据等新型生产要素的生产、运用和保护方面，需要有新的产权制度设计等。为此，必须对现有生产关系进行调整和改革，使之与新质生产力的发展相适应。\n通过深化改革完善生产关系，也是我国改革开放伟大实践的宝贵经验。在过去40多年的改革开放历程中，我们不断创造性地突破体制机制藩篱、调整完善生产关系，生产力得到极大解放和发展。培育和发展新质生产力，同样需要创造性地运用这一宝贵经验。\n加快形成新质生产力，既是发展命题，也是改革命题。当前，我国经济体制、科技体制仍存在一些短板，难以适应新质生产力发展的要求。比如，新兴产业市场准入难、相关政策落实不到位，科技管理机制不健全、科技评价标准不够科学等。要通过全面深化改革，构建与新质生产力发展相适应的新型生产关系，让各类先进优质生产要素向发展新质生产力顺畅流动、高效配置。\n构建与新质生产力发展相适应的新型生产关系，需要深化经济体制改革。要进一步完善产权保护、市场准入、公平竞争、社会信用等市场经济基础制度，推动有效市场和有为政府更好结合，更好激发市场活力。\n构建与新质生产力发展相适应的新型生产关系，还需要深化科技体制改革。要进一步完善重大科技项目立项和组织管理方式，健全鼓励支持基础研究、原始创新的体制机制，探索建立重大科技基础设施建设运营多元投入机制，营造良好的创新环境。同时，要强化企业科技创新主体地位，推动创新资源向优质企业集聚，培育更多具有自主知识产权和核心竞争力的创新型企业。\n近年来一些地方积极改革，为新质生产力发展注入了活力。在广东，深市创业板改革并试点注册制以来，创业板创新成长特色更鲜明，更多资本进入创新创业领域；在浙江，义乌首批“共享专利”面向全省企业开放许可，有效破解高校院所成果“转化难”和中小企业技术“获取难”……只要我们坚持全面深化改革，加快构建与新质生产力发展相适应的新型生产关系，打通束缚新质生产力发展的堵点卡点，就一定能乘势而上，推动新质生产力加快发展，为经济高质量发展提供源源不断的新动能。"
  },
  {
    "title": "新闻速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-19.htm",
    "date": "2024-04-15",
    "content": "我国专家牵头制定绝缘评定领域国际标准\n本报电  日前，在国际电工委员会（IEC）绝缘评定国际标准化领域，首个由我国专家牵头制定的国际标准IEC 62836《绝缘材料内部电场的测量——压力波传播法》正式发布。据介绍，该标准是目前唯一的测量绝缘材料空间电荷的IEC国际标准，也是我国专家牵头在IEC电气绝缘材料与系统评估鉴别领域制定的第一个IEC标准文件。牵头人同济大学教授张冶文基于应用经验的积累，历经12年完成标准编制并发布，为我国绝缘评定领域国际标准化工作奠定了良好的基础，积累了丰富的实践经验。\n（刘诗瑶）\n\n金山办公发布新一代人工智能平台\n本报电  近日，北京金山办公软件股份有限公司发布了新一代人工智能平台，包含文字处理软件、企业版生成式人工智能应用及协作平台等产品。该平台将打通文档、人工智能、协作三大能力，实现功能组件之间的无缝切换，用户可调用各类主流大模型，有效满足办公对人工智能服务的需求。据悉，金山办公近年来持续推动产品迭代升级，促进国产办公软件加快发展。截至2023年底，金山办公服务政企客户数量达1.7万家，云端文档数量达2174亿份。\n（谷业凯）"
  },
  {
    "title": "我国在第四代核电技术研发和应用领域达到国际领先水平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-19.htm",
    "date": "2024-04-15",
    "content": "2023年12月6日，国家重大科技专项标志性成果、位于山东省威海市荣成石岛湾的高温气冷堆核电站示范工程投入商业运行。这是全球首座投入商业运行的第四代核电站，标志着我国在第四代核电技术研发和应用领域达到国际领先水平。\n高温气冷堆是我国完全自主知识产权的先进核能系统。它以氦气为冷却剂、石墨为慢化剂，采用独特的全陶瓷包覆颗粒球形燃料元件。高温气冷堆发电效率高，即使采用传统蒸汽循环方式，其发电效率也可达40%以上。此外，高温气冷堆还能产生满足石油精炼和煤化工、稠油热采等领域需求的高品质和多层次的蒸汽，其高温的特点又适用于大规模、工业化制取绿氢。\n固有安全性好是高温气冷堆最明显的特征和优势。“高温气冷堆的核燃料元件是耐高温全陶瓷包覆颗粒球形核燃料元件，也称作燃料球。” 清华大学核能与新能源技术研究院院长张作义介绍，在石岛湾高温气冷堆示范电站，燃料球直径为6厘米，最外层是石墨层，里面是弥散在基体石墨粉中的大约1.2万个4层全陶瓷材料包覆的、直径0.9毫米的核燃料颗粒。实验表明，这种燃料球在1620摄氏度高温条件下，仍能够有效阻挡放射性泄漏。\n在设计理念上，高温气冷堆采用模块式设计，每一个小模块约为大型压水堆核电站的1/30。“因此，反应堆停堆后产生的余热处于较低水平，意味着发生意外时，即使不进行人为干预，反应堆也能自动停堆并将余热安全地散发出去。反应堆的堆内温度不可能达到1620摄氏度的高温限值，更不会发生堆芯熔化。”清华大学核研院副院长董玉杰表示。\n上世纪80年代，在中国科学院院士王大中带领下，清华大学开展先进核能技术研发，在国家“863计划”支持下，突破了球形燃料元件、球床流动特性等多项关键技术，并于2000年建成10兆瓦高温气冷实验堆，2003年并网发电。同年，中国核工业集团有限公司与清华大学共同组建了中核能源科技有限公司，正式开启我国高温气冷堆科技成果转化之路。\n2006年，高温气冷堆被列入国家科技重大专项。2008年，高温气冷堆总体实施方案获国务院批准。2012年12月，石岛湾高温气冷堆核电站示范工程正式开工，由中国核工业集团有限公司、清华大学、中国华能集团有限公司共同建设。其中，清华大学是技术研发主体，负责研发、总体技术方案及核岛主系统主设备的设计，中国核工业集团有限公司作为示范工程建设实施主体及燃料元件生产单位，中国华能集团作为示范工程建设营运主体。\n面对示范工程建设过程中的问题与挑战，相关单位全面深化校企合作，搭建了产学研一体化的项目团队，通过示范工程建设取得了一批重大成果：建成并运行世界上首座模块式高温气冷堆核电站，为发展第四代核电技术奠定基础；形成高温气冷堆核电站的自主设计、制造、建造和运行的能力，在世界上处于领先水平。\n项目实施过程中，中核能源科技有限公司联合相关设计单位和制造企业，实现了研究设计与加工制造的深度融合。中核能源科技有限公司副总经理林立志举例，设备制造方面，完成模块式高温气冷堆反应堆压力容器、电磁轴承主氦风机、组件式直流蒸汽发生器、控制棒和吸收球系统、燃料装卸系统等多个首台套设备研制，1.5万多台套设备中有2200台套为首台套，世界首创型设备超过660台，设备国产化率达到93.4%。\n随着石岛湾高温气冷堆核电站示范工程建成并投入商运，我国高温气冷堆产业链已初步形成，具备产业化推广条件。中核能源科技有限公司副总经理、总工程师石琦介绍，目前，在充分吸收、利用示范工程的主工艺、主设备、固有安全设计、工程验证实践等方面的经验基础上，60万千瓦高温气冷堆技术方案已经形成，已完成了核岛的初步设计，全面转入施工图设计阶段。"
  },
  {
    "title": "本版责编：谷业凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-19.htm",
    "date": "2024-04-15",
    "content": ""
  },
  {
    "title": "山水洲城（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_1-20.htm",
    "date": "2024-04-15",
    "content": "湖南长沙，别称星沙或星城，市民以其“山水洲城”而自豪。从自然风光来说，山水洲城名不虚传。\n说山，市域内有岳麓山、大围山、沩山、道吾山、黑麋峰、石柱峰、影珠山等十多座名山。其中，久负盛名的是岳麓山。比大，岳麓山大不过市内望城区的黑麋峰，黑麋峰面积数倍于岳麓山；比高，岳麓山高不过浏阳市的大围山，大围山主峰七星峰海拔一千六百多米，是湘东第一高峰；比秀，岳麓山不一定秀得过宁乡市的沩山，沩山山水相间，古树参天，奇峰峻岭，云蒸霞蔚。可是，岳麓山却以其独特的气质，傲视群山！\n山不在高，有仙则名。岳麓山雄踞长沙城西，滔滔湘江水在山脚下自南向北流过。岳麓山并不高，最高处海拔三百余米，可它是一座文化大山。山脚是始建于公元1792年、由岳麓书院山长罗典倡建的爱晚亭。1952年湖南大学重修时，毛泽东主席题写了“爱晚亭”亭额。再往下不远处，是千年学府岳麓书院，书院门前有山长罗典为追念朱熹所建的赫曦台。山上还有白鹤泉、响鼓岭、飞来石、自来钟等众多景点，每一处都蕴藏着久远的故事。\n岳麓山深处古树参天，浓荫密盖，溪涧清冽，似在诉说风云际会、历史沧桑。岳麓山是景色秀美之山、文脉厚重之山，更是英雄辈出之山。近代民主革命家黄兴、蔡锷归葬于此。千载岳云留浩气，万年湘水吊忠魂！抗日战争期间，湖南是正面抗战的主战场。四次长沙会战，岳麓山饱经战火摧残，见证了军民可歌可泣的浴血奋战。山上遍布炮台、坑道、指挥所等众多抗战遗迹，立有长沙会战纪念碑，建有抗战阵亡将士公墓。誓死卫国家，铁血铸山河，名山埋忠骨，永昭后来人。\n如果说，长沙的山是长沙人骨子里的勇，那么长沙的水则为这里增添了几分浪漫与缱绻。\n长沙位于湘江下游，水系发达，河网密布，流域面积十平方公里以上的河流有三百多条。流经长沙的就有“一江六河”——湘江、浏阳河、捞刀河、靳江河、龙王港、沩水、沙河。每一条江河，都是流动的美妙旋律——有的像气势恢宏的交响曲，有的似欢快灵动的协奏曲，有的如深沉优雅的奏鸣曲。\n“浏阳河，弯过了几道弯，几十里水路到湘江……”一首《浏阳河》传唱神州大地，让湘江支流浏阳河家喻户晓。同为湘江一级支流的捞刀河，也颇负盛名。相传，三国时关羽率兵攻打长沙，手中的青龙偃月刀落入河中，幸得周仓将宝刀捞上来。此后，这条河就叫捞刀河。\n长沙说水，首推湘江。这条江，对于长沙更有特殊的意义。\n湘江自古为中原进入岭南的水运要道。它浩浩荡荡，奔腾不息，气象万千。纵观长沙湘江几千年历史，似徐徐展开巨幅画卷，一帧帧生动逼真的画面跃然纸上。或金戈铁马、刀光剑影，或焚香抚琴、轻歌曼舞，色调或浑厚或清澈，或凝重或明快……\n屈原在湘江边仰天长啸，满怀悲愤写下《天问》《离骚》等伟大诗篇；贾谊在湘江边踽踽独行，洒泪留下《吊屈原赋》。如今，长沙太平老街人流如织，贾谊故居院内“民之治乱在于吏，国之安危在于政”的名言石刻，仍时时警醒后世。\n“诗圣”杜甫在湘江一带度过人生的最后岁月，传说于长沙赴岳阳的小舟之中与世长辞。杜甫曾“三寓长沙”，现存约有百首在湖湘创作的诗歌，其中有五十多首作于长沙。如今，长沙湘江东岸多层仿唐建筑杜甫江阁飞檐翘角，临江高耸，气势雄伟。湖湘子弟对“诗圣”的绵绵追念和崇高礼赞，恰如江阁之下奔腾不息的一江碧水，柔韧而恒久。\n千百年来，“风流人物”衣袂飘飘，踏浪而至，留下了深邃的文化记忆。近年来，长沙湘江岸边进行品质提升，绿植、雕塑、喷泉、亭台楼阁巧妙布局。湘江风光带将湘江装点得更加漂亮，为古城长沙增色添彩。夜幕降临，华灯齐放，流光溢彩，美不胜收！\n岳麓山挺起了长沙的英姿，“一江六河”活络了长沙的血脉，而众多的洲岛丰富了长沙的山水仪态与色彩。据说湘江长沙段洲岛有十六七个之多，鹅洲、巴溪洲、柏家洲、橘子洲、柳叶洲、傅家洲、月亮岛、甑皮洲等，光听名字，就令人神往。一洲一景，洲水交相辉映，就像一串珍珠撒在水面上。\n洲中翘楚当数橘子洲。湘江在长沙穿城而过，将城区一分为二，过去主城区在河东，现在河西正“长高长大”，车水马龙，欣欣向荣。橘子洲，正位于湘江流经长沙城区段的江中心，是湘江下游众多洲中面积最大的一个。橘子洲由南至北，四面环水，似一艘巨舰于江面乘风破浪。据史载，橘洲生成于晋代，为湘江冲积沙土而成。清代时形成上洲、中洲、下洲三岛。而今演变成一列长岛。\n橘子洲核心景区为洲中最为“点睛”部分。景区内有洲头广场、问天台及望江亭等景点，而位于洲头的毛泽东青年艺术雕塑是星沙之城的醒目标志。雕塑与橘子洲、滔滔江水和巍巍岳麓融为一体，组成一幅宏阔优美的画卷。\n山好水好洲好，乃自然之恩赐。可是，名城之所以成为名城，须环境、人文、产业、交通、管理兼备，厚重文脉和时代精神交融。上世纪90年代初，我离开长沙北上时，建成区面积不到百平方公里，人口不过百万。现在，长沙建成区面积已增了四五倍，人口过千万，经济总量早已跨入万亿元门槛！再走进长沙，不禁赞叹：长沙已非三十年前之长沙。长沙长高了、健硕了、靓丽了！\n今日长沙，先进研发制造业集优成势，交通运输日益发达，生态环境质量持续改善，湖湘文化展现新魅力。湘菜火遍大江南北，“臭干子”“糖油粑粑”“原汤米粉”等成为美食长沙的“舌尖地标”。长沙变成了地地道道的“网红”城市。\n山灵水秀洲美，乃历史名城之幸。这座名城充溢着一往无前的浩然正气、英雄气概，正是其熠熠生辉的内核密码！"
  },
  {
    "title": "驾考的日子（遇见）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_2-20.htm",
    "date": "2024-04-15",
    "content": "老黄从侄女婿那里得知，残疾人驾考条件放宽，手部即使有残疾，符合一定条件也可以考驾照了。年近六十了，但年少时的执念在老黄心中燃起来。他决定报名参加考试，怎么也得试一试。\n老黄是我的一个亲戚，出生在黑龙江佳木斯的苏木河农场，二十岁时出来跟三叔四叔学了木匠。一次事故，他手上落下了残疾。此后，老黄便开始种大棚。一个大棚足足一亩地，总共六个大棚，他一种就是多半辈子。\n老黄把这个想法告诉了老伴。老伴立马板着脸反对：“这么大年纪了，大孙儿都上小学二年级了，你还学开车？”跟他八十三岁的老父亲一说，老父亲也反对。但知子莫若父，父亲知道老黄从小就喜欢车，话语间少了一些强硬：“都啥年纪了，还不死心。”不过，老黄的两个孩子倒是很支持，不仅帮他报名、安排体检，还帮他在手机里下载了考试题目。\n听大嫂说，从没见老黄如此认真地学习过，反复背诵，把不会的题重新抄在本子上。直到最后连续几次测试都能达到九十分以上，他心里才有了底。\n考笔试的头一天晚上，正是腊月二十八。家人都睡觉了，在热乎乎的炕头上，老伴忽然嘟囔了一句：“听说考试不用笔了，用鼠标。”老黄一听，忽然也想起来了。手机他还会摆弄，鼠标却是摸也没摸过。老黄一惊，冒出一身冷汗。老伴说：“要不明天一大早，去找小生子。他会摆弄电脑，让他教教你。”\n这一夜，老黄有了心事，怎么也睡不实。好不容易熬到了天亮，他早早敲开了小生子家的门，把人家吓了一跳。小生子倒是耐心，反反复复教了几遍，老黄这才知道左右键、中间拨轮是啥。他的心放到了肚子里，连早饭都没吃，就直接坐上村里最早一趟车去了城里。\n然而，事与愿违。本来就不会使鼠标，考试用的鼠标还是无线鼠标，还闪闪发光，老黄一紧张就不知咋用了。他手心不停地冒汗，擦了又擦，索性把羽绒服脱了。想着还有四道题就可以交卷了，忽然又找不到鼠标符号了，这下真急坏了老黄。他起身找来考官，发现死机了，怎么弄也没法子。后来考官给出的建议是重新考试。\n老黄终于喘了口气，重新考就重新考。第二次，鼠标稍微使得麻利些。又过了一个小时，考试终于结束了，老黄顺顺利利地提交了试卷，最终得分九十八！他对这个成绩相当满意。几位考官也对老黄佩服不已：“大叔，你可真厉害！我就没见过不会用鼠标，还这么大岁数一把考过的！”\n练习科目二时，老黄是起早贪黑。从村里到城里，每天往返，连续练习了十几天。他本来就没接触过车，而且年近花甲，所以操纵起手动挡的车总是熄火。科目二考试当天，考场人头攒动，没考的人都聚在一起闲聊。有人说自己考了三次都没过，老黄心里直突突，心想自己要是也这样，还不得考到猴年马月呀？心里打起了退堂鼓，隐隐有些害怕。但是转念一想，来都来了，紧张个啥？\n终于轮到老黄考了。他上车时还很紧张，坐在轿车里，长长地出了一口气，然后踩刹车，点火，踩离合，挂挡，松手刹，稳稳地开动了汽车。他完全忘了紧张，一路根据考官的指示，上坡，下坡，转弯，停车，一遍就通过了考试。下车时，老黄和考官都不敢相信。\n历时五十一天，四门科目均一次通过，老黄成功拿到驾照！种了一辈子地的老黄，枣红的脸上堆满了笑容。他说，大儿子的轿车闲置在家，如今有证了，农闲时他要从万兴村开车回苏木河农场，接上老父亲，兜兜风，还要在霓虹灯闪烁的城里转上几圈，看看城市的风景。他还说，自己真是赶上了好时候，国家放宽了部分残疾人考驾照的限制，他的大棚也改建了，现在能开进车去。本来想着花甲之年也该退休了，现在，他突然改变了想法，趁身体好，再干几年，把油钱赚足了，腰包鼓了，到时就拉着老伴满世界跑。"
  },
  {
    "title": "海的声音",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_3-20.htm",
    "date": "2024-04-15",
    "content": "到山东威海刘公岛，在纪念品摊上，我的目光被几只雕有属相图案的贝壳吸引住了。“买一只吧，不贵的，五块钱。”摊主说，“把它贴到耳旁，就能听到海的声音。”\n有这么神奇？我不信，但还是把这贝壳举到了耳边。嗬，还真是听到了一种声音，那么遥远又那么朦胧的一种声音，像是涛声，又像是风声……可是，真的是海的声音吗？\n不等我发问，姑娘就用那好听的声音向我讲解道：“它在大海里待得久了，那潮起潮落的声音，就留在了里面。”\n真是一个非常诗意的解释。\n我买下一只，要把这“海的声音”送给女儿。坐在离岛的船上，极目眺望碧波万顷的大海，并将那贝壳附于耳畔。海的声音遂如漫卷而来的潮水，从遥远的天边涌入耳郭……那是激荡了亿万斯年的海，那是包裹了一个星球的海。此时此刻，它以无从捉摸而又生动逼真的声音，在我的心中展开了另一种景象。那是更为浩瀚、博大、壮阔而又空茫的海，是比视野内在烈日下蒸腾的海更有魅力的海。\n我屏息倾听着，竟至有些痴迷。我仿佛听到了整个世界的深沉呼吸，带有凉意的海风不是吹在现实中，而是吹在想象里。前贤的呐喊此伏彼起，徐福、郑和的船队在浪涌间颠簸，邓世昌们的脸孔在海水和硝烟中隐现……大海在呼啸，海浪翻滚着，以心跳的频率撞击着胸腔……某一瞬间，我的灵魂出窍，钻进小小的贝壳中去了。海的声音又带我进入时空隧道，让我体验到了莫辨身在何处、不知今夕何夕的感觉……\n回到家，我把这宝贝给了六岁的女儿。女儿听说能听到海的声音，欢喜地接过。一听果然，却又心生疑窦，一再问我为什么会这样。我便只好拿那姑娘的说法搪塞她。这样说着的时候，我却笑了。\n几天后，女儿也不信了。她以自己的实验，证明这种说法是荒谬的。她告诉我，她用任何一种贝壳，或者空瓶，或者纸筒，甚至用拢起的手掌，都可以在耳旁制造出这种声音来。“什么呀，还‘海的声音’呢！净骗人！”\n我又一次为这“海的声音”笑了。是的，女儿自然是对的。但我仍愿意相信，这贝壳，是一只收聚了海的声音的耳朵。它是想象的贝壳，文学的贝壳，诗的贝壳。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_4-20.htm",
    "date": "2024-04-15",
    "content": "中国画《紫藤八哥》，作者陈子奋，福建省美术馆藏。"
  },
  {
    "title": "又见榆钱飘（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_5-20.htm",
    "date": "2024-04-15",
    "content": "故乡的那棵老榆树，不论怎样地老了，我总叫它小榆树。这样叫它，我感觉自己仿佛回到了故乡，回到了童年。\n小榆树个子不高，但我更小过它，是多少倍，不好来形容。它像一个大哥哥，春风拍着它的头，我总是痴望着。\n望着，望着，小榆树赤身的枝条，绽放着青色的笑容，酱紫色的小骨朵，一串一串的，一串比一串俏艳。那是什么？那是榆钱。我童年的美味，就从爬树中获得了。\n榆钱一圈圈膨胀着，一串和另一串，有着相同的表情，但有着不同的姿容，和我们孩儿是那样的相似。看不到枝条，看不到空隙，好似春风钻不过去时，那就是一树的榆钱了。\n水嫩嫩的、油绿绿的、壮朴朴的，小榆树的个子，感觉冒高了一些，但我更会觉得，它变胖了许多，甚至觉得，那个粗巴巴的树干，喘着气，快要支撑不住了。\n每年春天，我是巴望着小榆树变“胖”的。它胖得很体面，那形象、那表情、那味道，是多么的自然，多么的诱人。\n第一个爬上树的人，绝不是我。小伙伴们，有的是力气，如果不早行动，和他们相随，我是挤不到树干旁边的。他们上去了，在嬉笑中“噢啊”着，腮帮子鼓鼓的。在我仰望的眼神里，“呼”的一声，一小枝榆钱就飘来了。\n我突然感到了小榆树的疼痛，不由得叫了起来。\n“不要折了，不要折枝子了。”\n“没事，没事。”\n他们还在听着我怎么回应时，我已爬上了树，不在高处，但总还是可以的，毕竟我也包裹在榆钱中，包着，包着，我也是榆钱了。\n回去的路上，我也鼓起了肚子，在肚子上鼓起的，是小帆布袋，在小帆布袋上鼓起的，是我握着榆钱的小手。\n手松开了，我就见到了母亲。\n“明天，妈给你做了吃。”\n“吃什么？”\n“榆钱窝窝。”\n我激奋地跳了起来。\n“妈，我不念书了，咱们一起种地吧。”\n“不用你种，你不要操这个心。”\n母亲似乎有点不情愿了，榆钱在水里泡着，水在盆里晃荡着。她擦干了手，摸了一下我的头：“你好好念书就是了。”\n榆树，像个旅行者，俨然喜欢把脚落在少雨的陕北大地上。在我的故乡神木，它犹如布阵，遍及高坡、沟壑，守卫着乡亲。\n那么多榆树，不论在哪里，我和小伙伴们，都是要爬的，直到把春天爬走，一树榆叶在搜寻着我们。光阴在夜里逃走，不论我在哪里，我的嘴边还是老家的榆钱，还是那粗粗的、甜甜的、黏黏的感觉。\n“行行无别语，只道早还乡。”每年在春天，榆树“胖”了的时候，我就会回到村子，看看这个胖子，瞧瞧那个胖子，嗅着那个甜腻的味道，小伙伴们一个个围拢过来，顿时，我觉得我就是一棵榆树了。\n小村每年都在变化着，乡亲每年都在变化着。我住过的石窑院顶土墙上面的那棵小榆树，奇迹般的，也弯下腰来了，而且是向着路的那一边，守候着路人。\n在我有点上火、不想吃饭、睡得不怎么好时，我更多地想到了榆钱，它是一个医者，一直在我的心头。可我不能再爬树了，有点像那棵小榆树的我，只能在每年的春天里，站在路边，看见榆钱飘飘，我悄悄捋一些吃。\n那里正好有个转弯，还陡陡的。陡陡的，有我怀乡的人生。"
  },
  {
    "title": "东鉴湖春行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/15/nw.D110000renmrb_20240415_6-20.htm",
    "date": "2024-04-15",
    "content": "三月江南烟雨，雨丝细腻缠绵，在屋檐下织成一张偌大透明的雨帘。门前东鉴湖水波光粼粼，在春雨中荡漾开一圈圈的水纹。我是“家在江南烟雨里”，看的是“水是眼波横，山是眉峰聚”的秀丽山水，听的是“闻君与琴鹤，终日在渔船”的渔人长歌，赏的是“鉴湖水如月，耶溪女如雪”的人文风光。\n小时候，邻村的乡人在白塔洋摸了河虾，摇船到老街河埠头叫卖。妈妈闻声赶去，买一碗河虾给我吃。青灰色的虾壳又薄又透，锅里煮水加点盐，河虾入水一汆就能吃。虾肉很筋道，味道鲜甜，简直是人间美味。陶堰老街临河，两岸是平整的农房，门面窄，楼层低，一楼一底最高两层。沿着老街往东走是马路菜场，渔民摆开阵势，盆子装七八分水，各色河鲜在盆子里逐水嬉戏。渔民大多是本地村民或者邻村人。他们号开嗓子：“鲫鱼、鲢鱼、胖头鱼，昂桑、土步、河虾，阿公阿嫂都来看看，刚捕上来的，新鲜，便宜……”老街便在这人间烟火意趣中醒过来了。\n妈妈买了三两河虾，领着我过了桥，在桥脚买半斤挂面。妈妈叮嘱我叫人，我怯生生地叫卖面的姑娘“挂面阿姨”。她家的面最好吃，有嚼劲，能储存好久。晴好的天气，我总能看到“挂面阿姨”忙碌的身影，揉面、打面、拉条、晾晒……每一步，她都认认真真做到极致。一串又一串洁白的挂面晾在支架上，日光碎金，在挂面上一蹦一跳闪烁。\n二十年过去，我重回老街，沿街的老房子改造焕新。古朴温润的木质风格，保留旧房的原貌，焕发江南枕河的底蕴。春雨停歇，阳光破开阴翳，步行的人身上出了一层薄汗。走到桥脚，阳光辉映下，悬挂整齐的挂面像一幅幅白色纱幔，散发着清雅朴实的麦香。挂面店依然营业，随着网络发达，自媒体蓬勃，当年的“挂面阿姨”如今成了老街挂面手工艺人，六十年手工挂面工艺传承，是村镇共富的一张金名片。\n沿湖信步，吹面不寒的杨柳风，吹开了千亩如诗如画的油菜花浪。2016年6月起，浙江绍兴筹建鉴湖国家湿地公园，传承弘扬鉴湖历史文化，保护生物多样性，让鉴湖这颗浙东唐诗之路上的璀璨明珠重生再现。“一部全唐诗，半部在鉴湖”。如今的东鉴湖，面积约为五十多平方公里。水面烟波缥缈，从吼山至陶堰的泾口大桥，尤其以百家湖、白塔洋两处水面最为开阔，浩浩汤汤，横无际涯。举目远眺，大有衔远山、吞鉴湖之感，令人胸中激荡，只想把酒临风。\n一个东鉴湖，一年四季可游览。三月春季赏玩，田畴交错，水陌纵横，满畈满田的油菜花，绚烂的黄大片大片地绽放，行走其间，花香扑鼻，蝴蝶嬉戏。东鉴湖是鲜活的，它不在深山，到处是落落大方的美景，耳边是市井百姓的生活。乡音再熟悉不过，打听一下哪有好吃的，我们便去浔阳村，找寻“陶堰八味”。我最喜欢的白塔洋河虾有了新的名字——白塔精灵。俗话说水活虾好，虾好不好，考验的是东鉴湖的水质。春季鱼儿繁衍生息的时节，为了保护好生态，当地专门成立了护鱼小分队，劝阻非法捕鱼行为，禁止使用地笼、虾笼等捕鱼工具。\n老街漫步，东鉴湖春行，清澈的水，粉墙黛瓦的枕河人家，开门见水，出门坐船。就这样，人守着湖，湖陪着人，千年来相依相伴，相守相亲，不改旧时波。"
  }
]