[
  {
    "title": "江苏奋力推进产业科技创新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-01.htm",
    "date": "2024-02-19",
    "content": "2023年3月，习近平总书记在参加十四届全国人大一次会议江苏代表团审议时强调，“着力打造具有全球影响力的产业科技创新中心”。2023年7月，习近平总书记在江苏考察时指出，“江苏要在科技创新上率先取得新突破，打造全国重要的产业科技创新高地，使高质量发展更多依靠创新驱动的内涵型增长。”\n深入贯彻落实习近平总书记重要讲话精神，江苏立足产业基础坚实、科教资源丰富等优势，不断提高科技成果转化和产业化水平，深化科技体制改革，强化企业科技创新主体地位，推进产业科技创新取得新突破。\n在常熟经济技术开发区仁烁光能（常熟）有限公司，今年1月投产的150兆瓦钙钛矿光伏组件生产线上，一块块导电玻璃经过加工形成新结构钙钛矿叠层电池，既能采光还能发电。其光电转换率超过30%，处于国际领先水平。\n这项南京大学谭海仁教授课题组的原创成果，是江苏支持顶尖科学家领衔实施的48项基础研究重大项目之一。“进军钙钛矿叠层电池领域，我们既融入国家发展战略，也聚焦江苏产业布局。”谭海仁说。\n2023年6月，江苏出台《打造具有全球影响力的产业科技创新中心行动方案》，加强科技创新和产业创新深度融合。“目前，围绕人工智能、高端装备等重点领域，江苏已确定支持89项产业前瞻技术研发项目和85项重大科技成果转化项目，收获内生安全基础芯片等多项重大原始创新成果。”江苏省科技厅厅长徐光辉介绍。\n基础研究突破点燃原始创新引擎，产业化之路如何更加通畅？江苏深化科技体制改革和人才发展体制机制改革，围绕技术创新决策、组织、研发、成果转化等全链条推进86项改革任务，加强科技创新服务支撑。\n作为“赋予科研人员职务科技成果所有权或长期使用权”试点单位，南京大学创新推出赋予科研人员成果所有权、允许其被赋权后利用成果开展作价入股等举措。谭海仁团队将知识产权从学校转入公司，激发产业化积极性。2023年，南京大学科技成果转化合同金额同比增长262%。\n2023年3月，致力于高端X射线CT国产替代的微旷科技有限公司落户苏州，启动阶段融资遇到困难，影响关键核心技术转化。江苏省产业技术研究院与苏州市通过“拨投结合”机制，为项目团队提供经费及配套支持，共担前期风险；在项目进展到可以进行市场融资时，再将经费按市场价格调整为投资。目前，“拨投结合”机制已助力82项产业技术创新项目。\n为进一步强化企业科技创新主体地位，江苏促进创新要素向企业集聚。2023年以来，江苏出台提升企业技术创新能力10条政策和支持民营企业参与重大科技创新12条举措，支持徐工集团等211家重点创新型企业担纲产业科技创新的“开路先锋”。\n2023年11月，徐工3000吨全地面起重机发车。设备总设计师李长青说，在创新资源集聚效应支持下，徐工集团研发出智能控制系统，预判钢丝绳走向、抵消温度变化干扰，成功克服“起重臂在作业中的旁弯”这一产业共性难题，保障“大国重器”研制成功。\n“推动科技自立自强，产业科技创新是主攻战场，关键在于构建从基础研究到产业化的全链条创新生态体系。江苏将全力营造良好创新生态、完善科技创新体制机制，着力攻关关键核心技术、提升产业全球竞争力，奋力打造具有全球影响力的产业科技创新中心。”江苏省委书记信长星表示。"
  },
  {
    "title": "春节假期国内旅游出游4.74亿人次（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-01.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  文化和旅游部数据中心18日测算，春节假期国内旅游出游4.74亿人次，同比增长34.3%，按可比口径较2019年同期增长19.0%；国内游客出游总花费6326.87亿元，同比增长47.3%，按可比口径较2019年同期增长7.7%；入出境旅游约683万人次，其中出境游约360万人次，入境游约323万人次。\n2024年综合运输春运工作专班18日发布数据显示，春节假期，全社会跨区域人员流动量累计22.93亿人次。具体看，铁路客运量9946万人次、公路人员流动量216655万人次、水路客运量941万人次、民航客运量1799万人次。\n欢喜过年文化味浓，传统文化出彩出新。各类文艺演出和公共文化活动广泛开展，特色非遗传统民俗营造节日氛围，新春灯会、舞龙表演、庙会市集、非遗秀场等活动成为游客新春出游的重要选择，热门博物馆持续火热。据初步统计，全国举办“村晚”、戏曲进乡村、新年画活动、图书馆里过大年等群众文化活动约15万场，线上线下约6.69亿人次参与。春节假期，全国营业性演出场次达1.63万场，同比增长52.10%；观演人数达657.65万人次，同比增长77.71%。\n旅游市场活力迸发，假日消费持续升温。湖南、广东、广西、四川、贵州等目的地热度高；内蒙古、辽宁、吉林、黑龙江、新疆等地依托丰富的冰雪资源举办特色活动，丰富冰雪旅游消费新方式。红色旅游成为春节假期出游新亮点。\n文旅融合红红火火，服务供给提质升级。多地以人工智能技术为支撑，实现对城市、重点景区及商圈的热度预报，配合客流疏导，提升旅游高峰期管理效率和游客体验。\n（本报记者王珂、郑海鸥、韩鑫、李心萍）\n（相关报道见第十一版）"
  },
  {
    "title": "春节档电影票房超80亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-01.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者刘阳、任姗姗）国家电影局18日初步统计，2024年春节假期（2月10日至2月17日）全国电影票房为80.16亿元，观影人次为1.63亿，分别比2023年春节假期增长18.47%和26.36%，均创造了同档期新纪录。\n春节假期，《热辣滚烫》《飞驰人生2》《熊出没·逆转时空》《第二十条》等国产新片在各电影院线上映。这些影片内容优质、各具特色，突出年味儿，契合春节假期的观影氛围，表达了对现实生活的深切观照，传递温暖人心的力量，“看电影过大年”成为更多人的选择。\n形式多样的惠民观影活动，进一步促进了电影消费，助推电影市场红红火火。“看电影过大年——2024年春节档数字人民币电影消费优惠活动”举办，11家金融机构在春节假期投入数字人民币观影消费补贴超3000万元，通过满减、领券、数字红包等方式，为观众购票等电影消费带来实实在在的优惠。\n为营造健康有序的春节假期观影环境，电影、版权、公安、文化和旅游等部门联合部署开展院线电影版权保护专项工作，聚焦重点院线电影特别是纳入重点作品版权保护预警名单的春节档院线电影，通过多种措施维护良好的电影市场版权秩序。\n春节假期电影市场的火热，为假日增添了文化味，烘托了欢乐祥和的节日氛围，进一步巩固了电影产业回升向好态势。\n（相关报道见第十一版）"
  },
  {
    "title": "李强主持召开国务院第三次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-01.htm",
    "date": "2024-02-19",
    "content": "新华社北京2月18日电  国务院总理李强2月18日主持召开国务院第三次全体会议，讨论拟提请十四届全国人大二次会议审议的政府工作报告，并对做好开年工作进行动员。\n李强指出，向全国人民代表大会报告工作，是国务院的法定职责，形成一份高质量的政府工作报告，对于凝聚各方共识和力量具有重要作用。要积极回应社会关切，充分听取各方面意见，进一步把报告修改好。\n李强指出，本届政府履职之初，就旗帜鲜明提出要当好贯彻党中央决策部署的执行者、行动派、实干家。过去一年，在以习近平同志为核心的党中央坚强领导下，国务院牢牢把握这一定位，扎实推进各项工作。无论是在今年工作中，还是在本届政府的整个任期中，都必须坚定不移践行这一定位，并在履职尽责中不断丰富实践内涵、实现新的提升。\n李强强调，一年之计在于春。春节假期已过，国务院各部门要按照中央经济工作会议的部署，迅速进入工作状态，抓紧抓实各项工作，奋力推动高质量发展取得新成效。一要坚定信心、鼓足干劲，进一步提振干事创业的精气神，以饱满的工作热情投入到工作中，把解决群众和企业关心的实际问题作为打开工作局面的突破口，多做有利于提振信心和预期的事，保持政策制定和执行的一致性稳定性，以务实有力的行动来提振全社会的信心。二要实干为先、只争朝夕，牢固树立真抓实干的导向，切实将“时时放心不下”的责任感转化为“事事心中有底”的行动力，奋力抢抓工作先机，力争各项工作尽快取得实效，以实干实绩取信于民，确保最终效果符合党中央决策意图。三要事不避难、攻坚克难，按照系统观念深入谋划和推进工作，坚持用改革的办法解决前进中的问题，勇于打破思维定势和路径依赖，不断增强工作的创造性引领性，全力推动矛盾问题解决。四要提升效能、强化合力，进一步增强全局意识、大局观念，主动跨前一步抓工作，用好宏观政策取向一致性评估机制，完善政务服务“高效办成一件事”机制，建立健全推进落实闭环管理机制，不断提高整体行政效能。\n国务院全体会议组成人员出席会议，有关部门、单位负责人列席会议。"
  },
  {
    "title": "福建厦门沙坡尾持续推动更新改造——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-01.htm",
    "date": "2024-02-19",
    "content": "行走在福建厦门市，穿过高楼林立的街道和熙熙攘攘的人群，沙坡尾这座古老渔港跃然眼前。\n临港木栈道整洁平整，69岁的电子琴手张迺福将行李箱中的乐器都摆出来，准备当天的演出。近年来，这个由6位老人组成的乐队，已经成为厦门的“网红”乐队。“沙坡尾是我们的老家，也是我们演出的地方。漂亮吧！”张迺福自豪地说。\n张迺福家曾经以捕鱼为生，桅樯如林、渔获满舱是他的儿时印象。后来，随着厦门经济社会快速发展，一些更大的港口在厦门各个湾区拔节生长，而沙坡尾这座古老渔港则渐渐失去往日光彩。\n泥沙淤积、房屋破损……10多年前的沙坡尾曾是这样一番模样。2015年起，厦门秉持“保护沙坡尾，保护厦门自身城市记忆”的理念，对沙坡尾进行修复。清淤活水、修旧如旧，同时，引入创意产业、融入文化内涵、挖掘本土特色，多措并举下，沙坡尾成为一座传统与现代融合、兼具渔港文化韵味和多元建筑风格的“博物馆”，引来游客纷纷“打卡”。\n2019年，在张迺福提议下，几位老人组建了乐队。每周六下午，一支乐队，一群听众，成为沙坡尾的一道独特风景。\n早上在家门口的咖啡馆品一杯咖啡，下午到艺术西区听流行音乐，傍晚坐在木栈道看夕阳晚霞……张迺福的生活充实且安稳。\n“在老城区，既有家乡味道，也有现代潮流，每一位居民都有着对厦门这座‘海上花园’的质朴热爱。”沙坡尾社区党委书记许长忠说。\n演出现场，张迺福弹奏得动情，在场听众也跟唱起来。远处，海浪阵阵，汽笛声声……"
  },
  {
    "title": "向着春天进发  朝着梦想奔跑（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-01.htm",
    "date": "2024-02-19",
    "content": "新春伊始，新建重大项目火热开工，抢抓“开门红”；人勤春早，春耕备耕由南向北次第展开，“希望的田野”春潮涌动；窗口单位，热情、便捷、高效，努力提供优质服务……春节假期后的首个工作日，人们满载着节日的祝福和积蓄的力量，以更加饱满的精神状态开启了新的奋斗。\n习近平总书记在2024年春节团拜会上强调：“甲辰龙年，希望全国人民振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章。”流动的中国活力十足，奋跃而上；忙碌的身影干劲满满，马不停蹄。经济暖流涌动，发展脉动强劲，奋力推进中国式现代化的万千气象和奋斗图景，正在神州大地铺展开来。\n一年之计在于春。昂扬奋发的时代画卷里，“每一个平凡的人都作出了不平凡的贡献”。向着春天进发，朝着梦想奔跑，新的答卷正在书写。让我们以团结凝聚力量，以奋斗铸就伟业，众志成城同心干、撸起袖子加油干、久久为功扎实干，共同创造更美好的明天。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_7-01.htm",
    "date": "2024-02-19",
    "content": "新春伊始，各地重大项目建设加快推进，企业加足马力赶制订单，春耕备耕陆续展开……热火朝天的生产景象随处可见。人们铆足干劲，呈现出奋斗拼搏的精神面貌。图为2月18日，浙江省宁波市一处建筑工地的施工现场一派繁忙。\n郑凯侠摄（影像中国）"
  },
  {
    "title": "推动共筑高水平中非命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-02.htm",
    "date": "2024-02-19",
    "content": "国家主席习近平2月17日致电祝贺第37届非洲联盟峰会召开。习近平主席回顾了过去一年中非关系新进展，强调“2024年将召开中非合作论坛新一届会议，我愿同非洲国家领导人一道，着眼造福双方人民，精心规划中非合作新蓝图，推动共筑高水平中非命运共同体”。\n接受本报记者采访的非洲各界人士表示，习近平主席向非洲联盟峰会致贺电，体现了对中非关系的高度重视。非中是休戚与共的好朋友、好伙伴、好兄弟，是推动“全球南方”团结合作的重要力量。新的一年，非中双方将以召开非中合作论坛新一届会议为契机，携手擘画非中合作新蓝图，共筑高水平非中命运共同体，为非中全面战略合作伙伴关系发展注入新动力，为世界和平发展作出新贡献。\n“为构建更加公平合理的国际秩序注入更多正能量”\n习近平主席在贺电中指出，当今世界正值百年未有之大变局，以中国和非洲为代表的“全球南方”蓬勃发展，深刻影响世界历史进程。非盟团结非洲国家联合自强，大力推进一体化和自贸区建设。非盟成功加入二十国集团，使非洲在全球治理中的代表性和话语权进一步提升。中方对此表示衷心祝贺。\n埃塞俄比亚智库政策研究所咨询顾问巴卢·德米西表示，埃塞与中国的合作创造了大量就业机会，拓展了知识和技术共享的渠道，有力促进埃塞经济发展。以中国和非洲为代表的“全球南方”蓬勃发展，有效提升了新兴市场国家和发展中国家在全球治理中的代表性和话语权，有利于推动建设一个和平安全、公平公正的世界。\n埃及外事委员会委员贾巴拉表示，非洲和中国是“全球南方”的重要成员，双方合作前景广阔。中国企业正在帮助埃及建造“非洲第一高楼”，该项目有助于推动埃及经济和就业的增长，让埃及的国际形象得到提升。\n加纳智库非中政策咨询中心执行主任保罗·弗林蓬表示，中国长期以来坚定支持非洲提升国际地位和话语权。中国是第一个明确表态支持非盟加入二十国集团的国家。非中合作有助于不断壮大“全球南方”的力量，推动完善全球治理。\n南非约翰内斯堡大学非洲—中国研究中心高级研究员科菲·库阿库表示，几十年来，中国取得了巨大发展成就，并将其成功经验分享给非洲伙伴，帮助非洲在现代化道路上实现更快发展。“非中合作将为构建更加公平合理的国际秩序注入更多正能量。”\n“为实现各自发展愿景创造了良好环境”\n习近平主席强调，过去一年里，中国和非洲关系持续深入发展，中非领导人对话会成功召开，双方决定相互支持探索各自的现代化道路，共同为实现发展愿景创造良好环境。\n“过去一年非中同心协力，为实现各自发展愿景创造了良好环境。”南非中国问题专家谭哲理表示，在去年8月的非中领导人对话会上，习近平主席为规划好下阶段中非务实合作、助力非洲一体化和现代化事业步入快车道提出3项举措。谭哲理十分关注其中的“中非人才培养合作计划”，认为该计划为非洲实现工业化和农业现代化提供人才保障。他还关注到非中人文交流领域的积极变化——越来越多非洲年轻人将中国作为留学首选目的地，专门从事中国研究的非洲学者数量不断增加。“非中人民对彼此的了解持续加深，这为构建高水平非中命运共同体增添了动力和活力。”\n阿尔及利亚工业投资专家穆罕默德·萨右德表示，非中合作对促进地区和世界和平发展具有重要作用。双方合作促进了技术转移，对非洲国家的可持续发展具有积极影响。“中国人常讲‘授人以鱼，不如授人以渔’，我相信习近平主席在去年非中领导人对话会上提出的3项举措有助于推动非洲现代化进程。”\n津巴布韦中非经济文化交流研究中心研究员唐纳德·鲁沙布瓦表示，非洲拥有得天独厚的农业生产条件，但农业发展面临基础设施和农业设备不足等因素制约，期待通过实施“中国助力非洲农业现代化计划”，推动非洲农业快速发展，帮助更多非洲民众摆脱贫困。\n“中国是非洲迈向现代化道路上的可靠伙伴”\n“非中互利合作对推动非洲经济转型、提升非洲竞争力发挥了重要作用。”肯尼亚国际问题专家卡文斯·阿德希尔表示，共建“一带一路”促进了非洲公路、铁路、电信、卫生、教育、农业等领域发展。非中合作论坛已成为非中加强对话协商、共担时代责任的重要平台，双方的紧密合作必将为非中人民带来更多福祉。\n“非中在航天领域的务实合作让我感到振奋。”博茨瓦纳《卫报》副主编莫洛伊表示，近年来，通过分享发展经验和高新技术，中国助力非洲培养了一批本土航天人才，为非洲航天技术发展提供了智力支持。“相信非中合作论坛新一届会议将提出更多务实行动计划，推动非中合作取得更大进步，促进非洲和平稳定，助力世界繁荣发展。”\n“中国是非洲迈向现代化道路上的可靠伙伴。”南非比勒陀利亚大学戈登商业科学研究所相关负责人法尔哈娜·帕鲁克表示，近年来，非中在航空航天、生物医药、清洁能源、电子商务等领域取得不少新的合作成果。“期待今年的非中合作论坛新一届会议进一步拓展非中合作领域，造福双方人民，为非中全面战略合作伙伴关系发展注入新动力。”\n（本报北京、约翰内斯堡、开罗、阿尔及尔、内罗毕2月18日电  记者周輖、闫韫明、邹松、黄培昭、郝瑞敏、黄炜鑫）"
  },
  {
    "title": "老朋友、好朋友的全天候友谊（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-02.htm",
    "date": "2024-02-19",
    "content": "2024年坦桑尼亚“诗画浙江·欢乐春节”文艺晚会日前在达累斯萨拉姆尼雷尔国际会议中心举行，中坦艺术家同台献艺，为近千名观众奉献了一场视听盛宴。双人舞《梁祝》优美动人，民乐小合奏《忆江南》令人陶醉，杂技《滚杯》扣人心弦，坦桑尼亚传统舞蹈布戈博戈博展现乡村特色。今年是中国驻坦桑尼亚大使馆连续第十五年同中坦两国文化主管部门合作，共同举办“欢乐春节”活动。多年来，这一活动受到坦桑尼亚社会各界的广泛关注和欢迎。\n坦桑尼亚是中国的老朋友、好朋友，两国一直保持全天候友谊。上世纪60年代，中坦在非洲争取民族解放的斗争中结下深厚友谊。70年代，数万名中国工程技术人员同坦桑尼亚人民并肩奋斗，在极其困难的条件下修建坦赞铁路，为东南部非洲建设了一条“自由之路”和“友谊之路”。1971年，坦桑尼亚和其他非洲兄弟一道，为新中国恢复联合国合法席位这一历史性胜利发挥了重要作用。时任坦桑尼亚常驻联合国代表萨利姆在联合国大会会场欢庆的场景，成为中坦、中非交往史上的经典瞬间。\n2013年，习近平主席访问坦桑尼亚期间提出中国同非洲国家开展合作需要秉持真实亲诚理念。如今，真实亲诚理念已经成为指导中国同发展中国家团结合作的基本政策理念。2022年，坦桑尼亚总统哈桑对中国进行国事访问期间，两国元首共同宣布将中坦关系提升为全面战略合作伙伴关系，开启两国关系新篇章。\n在元首外交战略引领下，中坦两国各领域合作成果丰硕。中方始终从战略高度看待中坦关系，始终是坦方可以信赖的朋友。中方坚定支持坦方维护主权、安全、发展利益，坚定支持坦方探索符合本国国情的发展道路，同坦方在涉及彼此核心利益和重大关切问题上相互坚定支持，在国际和地区事务中保持密切沟通协调。中国连续8年保持坦桑尼亚最大贸易伙伴地位。2023年，中坦双边贸易额达87.8亿美元，同比增长5.7%。中企承建的坦桑尼亚中央线标轨铁路第五标段、尼雷尔水电站等重大基建项目正稳步推进。\n国之交在于民相亲。中坦各领域交往日益密切，人员往来不断增多，两国间已开通直航航班。“中文热”在坦桑尼亚持续升温，坦桑尼亚政府将中文课程纳入国民教育体系。越来越多的中国高校开设斯瓦希里语专业，为中国同坦桑尼亚等东非国家加强合作培养外语人才。中国书画、影视节目等在坦桑尼亚受到欢迎。\n今年是中坦建交60周年，两国将举办包括中坦旅游文化年等在内的一系列庆祝活动。中坦双方将以共同庆祝建交60周年为契机，加快落实两国元首达成的重要共识，深化战略合作，推动双边关系不断向前发展，更好造福两国和两国人民。\n（作者为中国驻坦桑尼亚大使）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-02.htm",
    "date": "2024-02-19",
    "content": ""
  },
  {
    "title": "“中国文化为这座城市增添了丰富色彩”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-02.htm",
    "date": "2024-02-19",
    "content": "“这是我第一次欣赏中国民乐演奏，感谢中国艺术家为我们带来如此美好的夜晚。”日前，在德国柏林市政厅举办的“欢乐春节·分享山东”新春庆典音乐会暨招待会上，柏林市政府国务秘书弗洛安·豪尔对记者说，“中国文化为这座城市增添了丰富色彩。”\n新春庆典音乐会暨招待会由柏林中国文化中心与柏林市政府共同举办。活动当晚，柏林市政厅灯火通明，洋溢着喜庆的节日氛围。沿着红地毯步入活动大厅，墙上悬挂的大红灯笼和中国结格外醒目。中国驻德国大使吴恳在致辞中表示，希望中德共御风险挑战，共拓发展空间，共享进步成果，共促世界和平发展。\n笙独奏《挂红灯》表现张灯结彩的欢乐场景，二胡合奏《新赛马》展现草原上万马奔腾的壮阔景象，箫独奏《千年风雅》气韵悠长，唢呐独奏《百鸟朝凤》寓意吉祥如意……来自山东歌舞剧院民族乐团的中国艺术家充分发挥中国传统乐器的独特魅力，为来宾奉上了一场视听盛宴。\n“能够在音乐中听到不同鸟儿的叫声，这太奇妙了。”德国观众弗朗西斯·瑞秋表示。另一位德国观众弗尔科·哈恩对笙甚为喜爱：“这个乐器形制特别，声音也很美妙。”在旅德小提琴家宁峰看来，“民族的就是世界的，德国音乐文化传统深厚，中国民乐让听众沉醉其中。”\n演出最后，中国艺术家选择《拉德斯基进行曲》和《柏林的空气》作为返场曲目，引发现场观众的强烈共鸣和热烈欢呼。“这两首乐曲我从小就听，这次听到中国乐器演奏的版本，我感到既新奇又亲切。”曾在中国留学、有着中国名字的德国观众丁纯茹对记者说。\n“我们很高兴把孔孟之乡的音乐带到德国，此次演出的曲目包括山东民歌和山东小调的串烧。在返场曲目中，我们希望尽量用民族乐器还原西洋铜管进行曲的味道。”山东歌舞剧院民族乐团团长李瑛介绍。\n音乐会在掌声和依依不舍的挥手告别中落幕。“中国演奏家与德国观众友好互动，虽然听不懂德语，但是我们能感受到热情与善意。市政厅外巡逻的警察看到我们也竖起大拇指，微笑致意。”演出结束，唢呐演奏者韩桢仍意犹未尽。\n豪尔表示，此次新春庆典音乐会是柏林市政府第十次与柏林中国文化中心合作，已成为柏林市的一项传统文化项目。“今年恰逢柏林与北京建立友好城市关系30周年，相信未来德中双方的合作将更加紧密。”\n（本报柏林电）"
  },
  {
    "title": "德国总理朔尔茨会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-02.htm",
    "date": "2024-02-19",
    "content": "本报慕尼黑2月18日电  （记者张慧中）当地时间2月17日，德国总理朔尔茨会见出席慕尼黑安全会议的中共中央政治局委员、外交部长王毅。\n王毅首先转达了中国领导人的亲切问候，祝贺慕尼黑安全会议举办60周年，成为具有全球影响的国际安全政策论坛。王毅表示，当前国际局势乱象频仍，热点问题此起彼伏，世界经济复苏乏力，中国作为负责任大国，将坚定做动荡世界中的稳定力量。我们也支持德国在国际和地区事务中发挥更大作用，愿同德方相互理解，相互支持，增进互信，加强协作，共同为世界提供更多稳定性和确定性。\n王毅表示，今年是中德建立全方位战略伙伴关系10周年。双方应总结成功经验，深化互利合作，实现优势互补，造福两国人民。中国正在聚精会神推进中国式现代化，坚持高质量发展，推行高水平开放。14亿多人口整体迈进现代化将为包括德国在内的各国提供更广阔市场，带来更长远发展机遇。双方应排除干扰，继续坚持开放和自由贸易，充分发挥经贸合作“压舱石”作用，为此提供可预期的政策环境。\n朔尔茨请王毅转达对中国领导人的诚挚问候，表示德方愿同中方筹备好今年的高层往来，推动取得更多实质成果。德国经济深度融入全球化，发展受益于自由贸易，德方反对保护主义，反对脱钩断链，乐见中国发展振兴，愿为其他国家在德企业提供优质营商环境。当前国际局势面临艰难时刻，德方愿同中方一道，为维护和平稳定发挥积极作用。\n同日，王毅还会见了德国外长贝尔伯克、巴伐利亚州州长索德尔等。"
  },
  {
    "title": "塞尔维亚总统武契奇会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-02.htm",
    "date": "2024-02-19",
    "content": "本报慕尼黑2月18日电  （记者张慧中）当地时间2月17日，塞尔维亚总统武契奇会见出席慕尼黑安全会议的中共中央政治局委员、外交部长王毅。\n王毅首先转达了习近平主席的亲切问候，表示中塞关系历经国际风云考验，结下真挚深厚情谊。我们坚信武契奇总统将带领塞尔维亚人民在国家发展振兴道路上取得更大成果。中方珍视中塞结成的牢固友谊和坚实互信，愿同塞方加强高层往来，规划未来合作，推动中塞关系迈上新高度，开启中塞团结合作新篇章。\n武契奇请王毅转达对习近平主席的诚挚问候，感谢中方一贯尊重塞尔维亚，支持塞维护国家主权、独立和领土完整，为塞经济社会发展提供宝贵帮助。去年，塞中签署自贸协定，两国经贸投资额迅速增长，大型基础设施项目顺利推进。塞尔维亚虽是小国，但我们坚持独立自主，愿继续做中方值得信赖的可靠朋友，共同推动塞中关系迈上新台阶。\n王毅表示，中塞合作强劲有力，符合双方长远利益。国家不论大小，只要有铮铮铁骨，就能在国际上赢得响当当的声誉和各方的尊重。中方将继续坚定支持塞维护主权安全和领土完整，这不仅是为了巩固中塞“铁杆友谊”，也是为了反对分裂主义行径，维护联合国宪章宗旨和原则，捍卫国际公平正义。\n出席慕安会期间，王毅还先后会见了英国外交大臣卡梅伦、欧盟外交与安全政策高级代表博雷利、法国外长塞茹尔内、阿根廷外长蒙迪诺、加拿大外长乔利、波兰外长西科尔斯基、蒙古国外长巴特策策格、乌克兰外长库列巴等。"
  },
  {
    "title": "匈牙利总理欧尔班会见王小洪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_7-02.htm",
    "date": "2024-02-19",
    "content": "新华社布达佩斯2月17日电  （记者于涛、刘昕宇）当地时间2月16日，匈牙利总理欧尔班在布达佩斯会见国务委员、公安部部长王小洪。\n王小洪指出，中匈两国传统友好，是经得起考验的好朋友、好伙伴。在两国领导人战略引领下，中匈关系发展和各领域合作进入快车道和提速期，互利合作取得丰硕成果，树立了构建新型国际关系的典范。\n王小洪表示，中方愿以中匈建交75周年为契机，同匈方一道落实好两国领导人重要共识，保持高层交往，深化政治互信，加强人文交流，拓展各领域合作，加强在国际和地区事务中沟通协作，推动中匈全面战略伙伴关系不断向前发展。希望双方在反恐、打击跨国犯罪、“一带一路”安保及执法能力建设等领域深化合作，将执法安全合作打造成双边关系新亮点。\n欧尔班表示，匈中始终相互尊重、平等相待，支持彼此核心利益和重大关切。新形势下，匈方愿同中方深化传统友谊，强化务实合作，进一步加强两国全面战略伙伴关系。\n访问期间，王小洪还会见了匈牙利内务部部长宾戴尔，并签署有关执法安全合作文件。"
  },
  {
    "title": "报告显示德国去年对华直接投资创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_8-02.htm",
    "date": "2024-02-19",
    "content": "据新华社电  （记者杜哲宇）外媒日前报道，德国经济研究所在其根据德国央行数据撰写的一份报告中指出，2023年德国对华直接投资总额达到创纪录的119亿欧元，同比增长4.3%。"
  },
  {
    "title": "上海连续第七年发布行动方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-03.htm",
    "date": "2024-02-19",
    "content": "本报上海2月18日电  （记者谢卫群、季觉苏）18日，上海市召开优化营商环境大会，发布《上海市坚持对标改革持续打造国际一流营商环境行动方案》（以下简称“行动方案”）。这是上海优化营商环境第七版行动方案，涉及五大行动150项任务举措。\n上海连续7年在岁末年初举行全市优化营商环境大会并出台行动方案，一年更新一个版本，驰而不息抓落实。过去6年，6个版本方案共951项任务举措实施，全市营商环境显著改善，到2023年底，上海企业总数达289.2万户，密度居全国前列。\n上海坚持对标国际最优标准，坚持问题导向，制定出台最新版行动方案。“营商环境没有最好，只有更好。”上海市主要负责同志表示，上海将以钉钉子精神，持续优化营商环境，吸引和集聚海内外一流企业，向世界释放改革开放和高质量发展的积极信号。\n行动方案坚持系统集成、持续迭代升级，以市场化为鲜明主线、法治化为基础保障、国际化为重要标准，打造贸易投资便利、行政效率高效、政务服务规范、法治体系完善的国际一流营商环境，更好服务上海“五个中心”建设和城市核心功能提升。方案确定的五大行动，包括对标改革提升行动、企业服务提升行动、监管执法提质行动、区域标杆创新行动、营商环境协同共建行动。\n注重企业感受，是行动方案的一个特色。在市场准入与退出上，上海作出了进一步的安排。比如，针对企业注册取名通过难问题，正提升系统集成平台——“上海企业登记在线”服务品质，同步集成个体工商户和农民专业合作社登记业务，全面落实名称申报承诺制，完善核名争议解决机制。针对企业破产相关问题，提出建立健全中小微企业破产保护机制，完善上海企业重整事务中心服务功能，完善破产重整企业信用修复机制。据介绍，上海将坚持以企业感受为导向，在政策制定时强化问题导向，提升政策的针对性、有效性和清晰度，方便企业看得懂、用得上。\n坚持普惠原则，是行动方案的又一特色。上海将实施更多面向中小企业的普惠性政策，在融资贷款、信用修复、企业减负、包容监管等方面解决好中小企业面临的问题。比如，为化解中小微企业融资难、贷款难，上海拟开放公用数据服务于金融机构的融资业务，推动大数据普惠金融应用增量扩面，加强“信易贷”、银税互动、上海市地方征信平台建设和产品服务创新。同时，优化动产融资统一登记公示系统功能，进一步提升登记和查询便利度。\n为增加政策的统一性与透明度，减少隐形权力干预，上海正研究制定惠企政策全流程工作标准，整体优化线上线下服务流程，完善“政策超市”，以实现“一窗总览”“阅报联动”“一口查询”。\n行动方案还提出，浦东新区打造营商环境综合示范区、临港新片区打造营商环境制度创新高地、虹桥国际商务区打造国际贸易特色营商环境，并将探索建立“媒体观察员”机制。\n上海各区正积极响应行动方案，结合各自实际，大力实施优化营商环境具体措施。18日下午，浦东新区召开“引领区2024年抓投资促发展大会”，围绕落实行动方案明确一批重点改革事项和若干项营商环境提升措施；松江区召开企业座谈会，围绕发展新质生产力，当面听取企业家意见建议，沟通营商环境改进提升方案，进一步打响G60科创走廊营商环境品牌；黄浦区发布2023年度综合营商环境发展报告，推出一批“宜商黄浦”优秀案例；嘉定区发布新版区级优化营商环境行动方案，其中新增28项创新改革事项。"
  },
  {
    "title": "广东着力推动产业与科技互促双强",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-03.htm",
    "date": "2024-02-19",
    "content": "本报广州2月18日电  （记者胡健、程远州、洪秋婷）18日，春节后的第一个工作日，广东省召开全省高质量发展大会。参会代表中，企业界和科技界代表超过一半。大会以视频直播的形式开至全省各地市、县（市、区）。\n2023年，广东高质量发展势头良好。向空天探索，“鲲龙”AG600研制成功，大疆无人机畅销全球，量子通信、商业航天、低空经济如火如荼；向深海挺进，冷泉生态系统、大洋钻探船、深海科考中心加快建设，深海开发能力大幅提升；向微观进军，散裂中子源为生命科学、材料科学发展提供了新工具，微生物研究找到了新的热量来源、蛋白来源；向虚拟空间拓展，互联网、大数据、云计算、区块链、人工智能竞相发展，数字经济方兴未艾……\n目前，广东20个战略性产业集群增加值占地区生产总值比重达四成，已形成8个万亿元级产业集群，高新技术企业超7.5万家；鹏城实验室、广州实验室、大科学装置等相继布局，高水平大学、科研院所、科技领军企业等积厚成势；全省拥有研发人员130万人，位居全国前列。\n18日的大会，向全省发出了高质量发展新的动员令：推动产业与科技互促双强。\n发展新质生产力，以科技创新驱动生产力向新的质态跃升。广东提出，抓实科技和产业融合发展的体制机制创新，切实打通制约产业科技创新的卡点堵点，着力打造“基础研究+技术攻关+成果转化+科技金融+人才支撑”全过程创新链，推进创新链产业链资金链人才链深度融合，更好实现从科技强到企业强、产业强、经济强。\n企业是创新的主角，广东将继续积极推动创新资源向优质企业集聚，实现传统产业转型升级，新兴产业竞相发展，未来产业孕育孵化。今年，广东将推出一批新的重大科研项目，推动9000家工业企业开展技术改造，推动9200家规上工业企业数字化转型。\n用市场育动能，广东将充分发挥产业体系完整、市场规模庞大等优势，推出一批新的应用场景，让更多新技术、新产品在广东市场率先应用推广，加速迭代升级。同时积极发展科技金融、技术、数据等创新要素市场，营造更好的创新生态。\n珠海力争工业投资实现两位数增长、高新技术企业数量突破3000家；中山制定实施“科创强市15条”，投资50亿元推动传统制造业技改；惠州将全力稳企业、扩投资、强创新；汕尾将引入新能源汽车产业项目8个以上，在湾区新建2个以上“创新岛”，加快4个县级共建园区的建设，承接45个产业转移项目……\n“以奋斗的你我，成就奋进的广东”成为多名参会代表发言的主题。\n“今年安排省重点建设项目1508个、年度计划投资1万亿元，其中产业项目数量超过一半，新一代信息技术、生物、高端装备制造、新材料等四大类产业汇集项目370余个、年度投资额约1500亿元。”广东省发展改革委主任、省大湾区办主任艾学峰说，将组建重大项目督导服务组，围绕促进产业和科技互促双强狠抓落实。\n“今年力争新增国家和省部级创新平台10个左右，转化创新成果2000项以上。”广东省教育厅厅长朱孔军表示，将开展百校联百县助力“百县千镇万村高质量发展工程”行动，组织12所师范院校纵向帮扶15个欠发达地区，组织高校与52个涉农区结对，将教学科研成果转化为乡村产业发展的新动能，让广大师生把论文写在大地上。\n会场上，鹤山市委书记刘志刚说，作为广东省“百千万工程”典型县，鹤山将集中资源建好省产业转移重点主平台，加速壮大县域经济，推动镇村面貌发生显著变化。\n“比亚迪去年销售新能源汽车突破300万台，同比增长超过60%。”比亚迪股份有限公司董事长兼总裁王传福说，“这些成绩的取得，离不开广东‘心连心’的产业与创新要素高效协同策略，这为企业注入了源源不断的强大动力。”"
  },
  {
    "title": "春风行动累计举办招聘活动1.8万场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-03.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者邱超奕）记者从人力资源社会保障部获悉：春节期间，各地春风行动不停歇，持续举办线上线下招聘活动，提供专车、专列、包机服务，帮助劳动者早返岗、企业早开工。截至2月17日（正月初八），全国已累计举办各类招聘活动1.8万场，发布岗位1000万个；发出务工人员专车、专列、包机3000辆（列、架）次，输送劳动者10万人。\n举行大型现场招聘活动。2月11日，江苏省宿迁市春风行动大型现场招聘会聚集长电科技、龙恒新能源、京东信息技术、正大食品等150家企业，提供2.26万个岗位，涵盖设备管理员、质量检验员、营销经理、机械设计等职位，共有2.1万人次参加招聘活动，4900人次达成用工意向。\n组织外出务工人员返岗就业。2月12日，贵州省毕节市威宁彝族回族苗族自治县通过自驾、包机、大巴、火车等方式，集中输送3500余名赴广东、浙江、江苏等地的务工人员启程，满足务工群众返岗和企业复工用工需求。春节前，威宁县人社部门提前摸清登记务工群众春节后的返岗意向，节后至2月底，将持续输送1.1万余名务工群众外出务工，为他们提供全流程就业服务。\n2月12日，云南省昭通市鲁甸县组织2712名外出务工人员，通过乘坐“免费返岗直通车”和自驾等方式赴浙江、江苏、上海、福建等地，并为务工人员发放爱心出行礼包，提供政策咨询等服务。鲁甸县将继续精准对接就业岗位、加大岗位信息宣传推介、大力开展劳务输转，为务工人员提供“一站式”直达输送服务，帮助安全、便捷返岗就业。\n加大招聘、返岗服务力度。上海市接回首批“点对点”乘飞机返岗复工云南老乡。2月13日，上海市为首批30名从云南坐飞机来沪务工人员提供直接驶往企业的大巴，“点对点”服务务工人员从“家门口”到“厂门口”。自去年底，上海市各级人社部门赴相关劳务输出大省、对口支援地区等进行劳务协作对接40多次，在当地开展驻点招聘、组团招工，并协调航空、铁路等交通运输单位，主动提供“点对点”返岗复工服务。根据安排，接下来还将有20余批“点对点”返岗复工服务，成规模成批次引进更多外来务工劳动者。\n2月17日，浙江省舟山市抢抓春节后招工“黄金期”启动跨省招工工作。舟山市人社部门组织17家企业赴河南省濮阳市和许昌市开展劳务招引工作，参加三场当地举办的专场招聘会，提供水产捕捞、船舶制造、石化装置安装、纺织、电子电力器件制造等岗位1523个。同时，两地人社部门将举行劳务对接座谈会，深化长效劳务合作机制，共同构建劳务协作共同体。"
  },
  {
    "title": "如何统筹化解房地产、地方债务、中小金融机构等风险（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-03.htm",
    "date": "2024-02-19",
    "content": "中央经济工作会议指出，要统筹化解房地产、地方债务、中小金融机构等风险，严厉打击非法金融活动，坚决守住不发生系统性风险的底线。2023年，我国促进房地产市场平稳健康发展，前11个月，全国一、二手房合计交易量实现同比正增长，保交楼工作扎实推进；金融支持融资平台债务风险化解工作有序推进；金融机构经营和监管指标处于合理区间，金融市场平稳运行。\n安全是发展的前提。今年将如何持续有效防范化解重点领域风险？\n——积极支持房地产市场平稳健康发展。\n住房城乡建设部有关负责人介绍，今年将持续抓好保交楼保民生保稳定工作，加强预售资金监管，防止出现新的交付风险；会同国家金融监督管理总局，指导地方建立城市房地产融资协调机制，协调解决房地产融资中存在的困难和问题；落实房企总部所在城市政府和项目公司所在城市政府责任，坚决追回被抽调的预售资金。\n中国人民银行有关负责人表示，今年将加强对房地产市场运行情况的监测分析，因城施策精准实施好差别化住房信贷政策，满足各类房地产企业合理融资需求，抓好“金融16条”及金融支持保障性住房建设、“平急两用”公共基础设施建设、城中村改造等各项政策落实。\n——防范化解地方政府债务风险。\n目前，我国政府债务水平在国际上处于中游偏下水平，从结构上看，中央政府债务负担较轻，大部分地方债务水平也不高，并有较多资源和手段化解债务。全国财政工作会议提出，要严格落实既定化债举措，加大存量隐性债务化解力度，坚决防止新增隐性债务，健全化债长效机制，有效防范化解地方债务风险。中国人民银行有关负责人表示，今年将指导金融机构按照市场化、法治化原则，合理运用债务重组、置换等手段，分类施策化解融资平台存量债务风险，严控增量债务。\n——推动化解中小金融机构风险。\n近年来，经过持续改革化险，高风险银行数量呈现下降趋势，已经较2019年峰值时压降几乎过半，存量高风险银行的改革方向和化险思路已经明确，正在稳步推动落实。国家金融监督管理总局有关负责人表示，对于风险较高的中小银行，要实施高强度监管，逐步使相关风险收敛。同时与地方党委政府和相关部门共同制定“一行一策”，谋划实施改革化险的路径以及相应举措，多措并举稳妥有序化解和处置存量风险，严控增量风险。"
  },
  {
    "title": "春节假期全国投递快递包裹6.41亿件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-03.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者韩鑫）记者18日从国家邮政局获悉：监测数据显示，今年春节假期（2月10日至17日），全国邮政快递业总体运行安全平稳，寄递渠道畅通有序，共揽收快递包裹10.79亿件，与去年同期相比，日均揽收量同比增长145.2%；投递快递包裹6.41亿件，日均投递量同比增长82.1%。快递包裹量的良好增长态势，凸显出邮政快递业务保通保畅的积极作用，也折射出我国消费市场的旺盛活力。\n如今，互寄年货成为人们欢度新春的新方式。数据显示，自春运开始以来（1月26日至2月17日），全国邮政快递业揽收快递包裹56.55亿件，较去年春运同期增长30.8%；投递快递包裹59.94亿件，较去年春运同期增长21%。今年春节期间，特色产品和节庆寄递需求旺盛，农产品寄递继续保持增长态势。\n据了解，随着春节假期结束，国内主要快递企业将陆续结束春节模式，网络运营转为正常模式。"
  },
  {
    "title": "“深海一号”二期工程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-03.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者冉永平、丁怡婷）记者从中国海油获悉：18日，“深海一号”超深水大气田二期工程综合处理平台水上生产组块及附属设施开始海上吊装作业，安装成功后将为“深海一号”二期工程按期投产奠定坚实基础。\n“深海一号”二期工程综合处理平台由水下导管架和水上生产设施组成，总高约136米，总重量超过1.4万吨，相当于9000余辆小汽车的重量。其中，水上生产设施由东、西组块及乙二醇回收再生处理装置和栈桥四部分组成，总重量超过7500吨，甲板片投影面积相当于5个标准篮球场。\n据悉，“深海一号”二期工程距离“深海一号”能源站约70公里，区域水深近千米，天然气储量约500亿立方米，高峰年产量约15亿立方米。二期工程投产后，可使“深海一号”超深水大气田的高峰年产量提升约50%，成为保障国家能源安全的重要气源地。"
  },
  {
    "title": "2023年我国国际收支保持基本平衡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_7-03.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者葛孟超）国家外汇管理局18日公布了2023年四季度及全年国际收支平衡表初步数据。国家外汇管理局副局长、新闻发言人王春英表示，2023年我国国际收支保持基本平衡。其中，经常账户顺差2642亿美元，顺差规模与同期国内生产总值之比为1.5%，继续处于合理均衡区间；跨境资本流动趋稳向好，来华投资总体保持净流入格局。\n一是货物贸易顺差规模为历年次高。2023年，我国国际收支口径的货物贸易顺差6080亿美元，仅次于2022年顺差规模。其中，货物贸易出口31796亿美元，进口25716亿美元，均处于历史较高水平。\n二是服务贸易运行更加均衡。2023年，我国服务贸易逆差2294亿美元，呈现有序向疫情前水平恢复态势。一方面，旅行、运输仍为服务贸易的主要逆差项目，其中，赴境外留学和旅行支出规模已恢复至2019年的近八成；另一方面，服务贸易顺差项目保持增长，其中，咨询、广告等其他商业服务顺差较2019年增长96%。\n三是来华投资总体呈现净流入态势。其中，外商股权性质直接投资全年净流入621亿美元，四季度净流入规模环比明显提升。经初步测算，全年来华证券投资亦呈现净流入，四季度净流入规模达到近两年高位，9月至12月外资连续净增持境内债券累计逾600亿美元。"
  },
  {
    "title": "冉冉代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-04.htm",
    "date": "2024-02-19",
    "content": "前段时间，全国人大代表、重庆市作协主席冉冉来到重庆市涪陵区长江沿岸，走访白鹤梁水下博物馆，向有关人员详细询问保护展陈的做法；再溯长江支流而上，了解文旅融合情况并座谈，对如何保护传承利用长江文化进行深入调研。\n“只有深入基层一线扎实调研，才能掌握实情、把准脉搏、有的放矢，提出分析深入、切实可行的高质量建议。”冉冉说。\n长江造就了从巴山蜀水到江南水乡的千年文脉，是中华民族的代表性符号和中华文明的标志性象征，是涵养社会主义核心价值观的重要源泉。\n2021年底，长江国家文化公园建设正式启动。冉冉充分利用调研、采风的机会，走访了解长江三峡国家考古遗址公园、长江水文水电遗产保护利用工程等长江国家文化公园（重庆段）重点项目的建设进展。“在保护为先的前提下，如何整合跨学科研究力量，更好地展示长江文化，让传承发展的成果有机地融入生活、惠及群众，是我关注的重点。”冉冉说。\n在此基础上，针对如何更好建设长江国家文化公园，冉冉从做好沿线省区市协同推进、对文化遗产进行全面摸底、对构成体系进行合理分级分类、推进文旅融合发展体制机制创新、加快文化资源数字化建设等10个方面提出了具体建议。\n如今，冉冉正在进行长江诗词数字化及应用传播建设、巴蜀文旅走廊建设的调研。“让更多人进一步了解长江滋养出的伟大民族所孕育的灿烂文化，是我义不容辞的责任！”\n\n记者手记\n调研更深才能建言更准\n长江沿岸的风土人情、历史文化，既是冉冉创作的源泉，也是她履职建言的出发点。\n借助采风、调研的机会，冉冉的足迹遍及长江流域的多个省区市。从巴渝地区走向长江全域，冉冉对如何保护传承利用长江文化等有了更深刻的体察，并能够将其放在“从原初到未来”的历史视野中予以观照。\n如何更好地听取基层声音、反映社情民意？冉冉说“行走的汗水永远是写作的墨水”，的确，只有经过这样的深入调研，代表的建言才能更加精准。"
  },
  {
    "title": "范小云委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-04.htm",
    "date": "2024-02-19",
    "content": "这些天，全国政协委员、南开大学金融学院院长范小云的日程安排得满满当当：“用这段时间扎扎实实走访金融企业、实体经济企业，和群众代表深入交流，为提案做好准备。”\n“虽然一直在教学科研的第一线，但作为政协委员，需要学习的内容更多了，需要承担的责任更大了。”范小云说，她十分珍惜政协提供的广阔平台，成为全国政协委员以来，她聚焦经济社会发展中的关键问题，围绕加快建设金融强国、支持金融服务国家重点领域和薄弱环节积极建言。\n金融高质量发展要以人民为中心，不断提升普惠金融的下沉深度、覆盖广度、服务力度，以高质量金融服务更好满足人民美好生活需要，这是范小云的深切感受。\n此前，她根据相关调研提交了关于消弭数字鸿沟、优化数字普惠金融服务的提案，提案建议重点针对老年人、女性和经济欠发达地区的居民，加强全民数字技术与金融素养的培训，大力推进普惠金融和数字化社会治理相融合，将数字鸿沟的弥合融入社会治理框架内进行统筹，提高人民群众获得感和幸福感，这件提案后来被全国政协评选为优秀提案。\n范小云说，去年两会她就提出建议，在京津冀协同发展中进行信用融合，推动京津冀区域金融高质量发展。\n今年范小云将继续围绕让金融服务于科技创新和产业转型、服务于国家重点领域和薄弱环节建言，为推动实现金融功能的完善和现代化尽一份力。\n\n记者手记\n关注民生更好反映民声\n金融是实体经济的血脉，事关国民经济的气血通畅。范小云作为金融领域的专家，发挥自己的专长，将目光聚焦数字背后的深层逻辑，围绕加快建设金融强国，谋良策、出实招。\n如何让学术研究为政策制定提供兼具针对性和可操作性的建议？如何让提案建议更加关注民生、更好反映民声？范小云给出的答案是不断地深入调研和学习。“高质量发展需要金融业怎样发展，人民群众需要金融业提供什么服务，就围绕这个方向去调研”。"
  },
  {
    "title": "锦绣中国年，涌动新活力（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-04.htm",
    "date": "2024-02-19",
    "content": "春节期间，坐落在中哈霍尔果斯国际边境合作中心的霍尔果斯义乌国际商贸城里，20多名主播忙着跨境直播，来自哈萨克斯坦的主播米尔江·巴合提江熟练地在不同语种间切换，介绍中国商品、回答粉丝问题。中欧班列日夜驰骋，跨境直播“买卖全球”，让霍尔果斯这个“驼队经过的地方”，成为名副其实“积累财富的地方”。\n春节，是观察中国经济运行的重要时间节点。出行更便捷、体验更舒适，市场供需两旺、新型消费蓬勃发展，文化活动丰富多彩、文旅市场繁荣有序，春节“不打烊”、外贸红火开局……刚刚过去的春节假期，人们感受浓浓年味、畅享幸福生活，共同见证一个活力满满、热气腾腾的中国。\n流动的中国，释放发展活力。南来北往，东行西进，人潮涌动，火热的出行消费场景令人印象深刻。统计数据显示，春节假期（2月10日至17日），全社会跨区域人员流动量累计达22.93亿人次。在北京，颐和园、八达岭长城等景区在旅游淡季罕见出现约满情况，地坛庙会、龙潭庙会、八大处新春文化庙会等活动成为“顶流”。在陕西西安，大唐不夜城灯火璀璨，身着汉服、手持团扇的游客拍照打卡，祥龙形象随处可见。“假日消费需求充分释放”“给中国经济良好开局注入动力”，一些外媒聚焦中国春运，认为春运不仅仅是人员的大规模流动，更折射出中国经济社会迸发出的生机和活力。\n消费市场升温，春节经济“热辣滚烫”。年夜饭预订火爆、餐馆排队等位，升腾着烟火气，映照着消费恢复的良好态势。今年春节档电影总票房突破80亿元，刷新中国影史春节档票房纪录，电影市场迎来“开门红”。节日消费也是观察消费趋势的重要窗口。无糖糕点、保健礼盒、低脂零食等商品销售快速增长，节能家电、低碳出行等绿色产品和服务广受欢迎，饱含传统文化特色的国潮、国韵产品成为市场“新宠”……追求绿色健康，青睐科技智能，彰显文化特色，随着新型消费蓬勃发展、消费环境持续优化，春节消费日益呈现新趋势、新亮点。\n塑造新优势，释放新动能，创新发展稳中有进。位于长白山腹地的沈白高铁吉林段TJ—6标建设工地，机械轰鸣、人员忙碌；伶仃洋上的超级跨海集群工程深中通道工程东侧的海底沉管隧道内，机电设施安装、路面沥青铺装等正加快推进；塔克拉玛干沙漠腹地，石油工人持续作业，我国首口万米科探井已换上全新钻头……新春时节，重大项目不停工，有效投资持续发力。从穿梭往来的中欧班列，到24小时忙碌的大型港口；从开足马力抢订单、忙生产的外贸企业，到遍布全球220多个国家和地区的1800多个跨境电商海外仓……龙年春节，一个个贸易枢纽和节点见证着中国与世界贸易的深度融合。中国经济始终充满活力和韧性，长期向好的势头更趋明显。\n人勤春来早，奋斗正当时。习近平总书记在2024年春节团拜会上指出，“切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势”。甲辰龙年，振奋龙马精神，激扬龙腾虎跃、鱼跃龙门的干劲闯劲，中国经济航船一定能乘风破浪、行稳致远，我们一定能共同书写中国式现代化建设新篇章。"
  },
  {
    "title": "2024年水利系统节约用水工作要点发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-04.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者王浩）近日，水利部发布的2024年水利系统节约用水工作要点提出：2024年预期目标是全国万元国内生产总值用水量比2020年下降13%，万元工业增加值用水量比2020年下降13%，农田灌溉水有效利用系数进一步提升，力争非常规水年利用量超过180亿立方米，地级及以上缺水城市再生水利用率达到24%以上。\n加快健全节水制度政策。健全节水法规体系、节水规划体系；健全用水定额体系，组织制修订5项以上工业服务业用水定额国家标准，指导地方制修订150项以上省级用水定额；选择5个左右省份开展以省级、地市级、县级为单元的国家用水预算管理试点。\n严格总量强度双控管理。推动全国年用水量1万立方米及以上的工业服务业单位计划用水管理实现全覆盖，严格超计划用水监管；组织开展火电、钢铁、宾馆、高校等用水定额对标达标行动，公布水效领先和落后企业名单，促进相关行业用水单位提升水效；强化双控指标在节水评价中的应用，坚决叫停供需水量预测、节水目标指标、节水措施方案等不符合要求的项目。\n深入实施国家节水行动。协调相关部门大力推进农业节水增效、工业节水减排、城镇节水降损；强化区域重大战略节水行动，推动黄河流域打好深度节水控水攻坚战，建设国家节水先进区；开展非常规水利用提升行动，完善再生水定价机制，培育再生水交易市场，着力扩大非常规水利用领域和规模。\n此外，水利部将启动实施节水型社会示范建设，统筹推进节水型城市、灌区、园区、居民小区、企业、单位、家庭等创建，协调试点开展全国高速公路服务区“节水驿站”建设，高质量建设节水型社会。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-04.htm",
    "date": "2024-02-19",
    "content": "2月18日，海南省琼海市，建设工人在乐城大桥上加紧施工。据介绍，海南首座悬索桥乐城大桥是海南重点建设项目，目前大桥已完成主缆架设，进入建设最后冲刺阶段。\n蒙钟德摄（影像中国）"
  },
  {
    "title": "农业农村部部署防范寒潮天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-04.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者郁静娴）记者从农业农村部获悉：当前，南方冬油菜正处于现蕾抽薹至开花期，江淮、长江中下游冬小麦开始返青，西南冬小麦已拔节，春管春耕由南向北陆续展开。在自西向东、自北向南的寒潮天气影响下，我国中东部气温将出现剧烈起伏，长江中下游及其以北地区将出现降雪或雨夹雪，华北、黄淮、江淮及江汉等地有大到暴雪、局地大暴雪，河南、湖北、湖南、贵州等地将出现冻雨。强降雪、冻雨落区与2月上旬雨雪冰冻天气影响区域高度重叠，可能给当前农业生产带来不利影响。对此，农业农村部近日下发紧急通知部署防范应对工作，最大限度减轻灾害影响。\n通知强调，各级农业农村部门要分区分类施策，精准精细指导，确保春耕生产开好局起好步。强化监测预警，科学有效应对，密切关注天气变化，加强与应急管理、气象等部门沟通会商。搞好产销衔接，加强生产和市场运行动态监测，研判市场缺口，提前做好应急预案，多措并举确保“菜篮子”产品生产稳定、供应充足、质量可靠。"
  },
  {
    "title": "河北雄安新区国贸中心项目加快建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_7-04.htm",
    "date": "2024-02-19",
    "content": "2月14日上午8点10分，雄安集团雄安雄商置业公司项目负责人王诺，和平时一样提前赶到国贸中心项目工地，“春节期间不停工，我们每天上午都要巡检，接下来进场工人会陆续增加。”王诺戴上安全帽，背上工具包，走向工地。\n第一站，来到工地门口的工友综合服务中心。大厅里人来人往，新进场工人正在签劳动合同。王诺询问其中一名工人：“安全知识考过了吧？”“都过关了！”工人笑着回答。\n“项目位于启动区的核心区，片区内还有雄忻高铁雄安城际站、京雄快线航站楼站等项目。建成后，半小时就能到达北京大兴国际机场，1小时到达北京丽泽商务区，未来将成为雄安新区的活力门户和城市地标。”王诺介绍，“2022年8月项目开工，今年春节共200多人坚守一线。”\n第二站来到三工区，踩着冻得硬邦邦的土路，王诺来到一处桩基前，看到作业面工人不多，他对现场负责人说：“新工人要赶快顶上来，抓好安全生产，加快建设速度！”\n第三站是二工区，施工用的钢筋笼已备好。“这根桩直径1米、长60多米，深桩基质量很关键。”王诺从工具包掏出卷尺，比着钢筋笼量了2米长，指头点着数了数箍筋，“平均间隔20厘米，一个不能少。”“铛！铛！”他又拿出小锤子敲击钢筋笼，弯下腰侧耳听，“像贴瓷砖一样，焊结实了，声音是闷的。如果没焊好，响声是空的。”\n接下来是第四站一工区。路上发现一个降水井敞着口子，王诺叮嘱现场负责人，“井口要盖住，以防堵塞。”\n上午11点半巡检结束，王诺回到项目部，召集各工区负责人会商，对上午的巡检进行复盘，所有任务落实到人，明确完成时间。\n王诺以前在天津一家城投公司上班，2020年11月被雄安新区热火朝天的建设场景吸引，来到雄安集团工作。\n“能参与千年大计建设，我感到自豪！”王诺的父母在新疆生活，妻子和孩子则在天津。为了让王诺安心工作，今年全家人一起到雄安过年。王诺说：“我是90后，我的很多同事也都很年轻，看着项目一天天‘长高’，我们和未来之城一起拔节生长！”\n“看！近处这两座大楼是首批疏解央企的，中国华能总部主体最近封顶，中国中化总部主体已建到25层。”王诺向记者介绍。据了解，雄安新区设立6年多来，累计实施重点项目292个，4000余栋楼宇拔地而起……"
  },
  {
    "title": "西藏拉孜县完善特困人员集中供养服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_8-04.htm",
    "date": "2024-02-19",
    "content": "2月15日上午11点多，在西藏自治区拉孜县特困人员集中供养服务中心，老人们三三两两坐在院子里晒太阳，开心地聊天。\n走进75岁的琼拉老人的房间，干净整洁的一居室暖洋洋的，眼镜瞬间就起了雾。“今年通了暖气，过了一个暖和的新年，暖了身子，也暖了心！”琼拉老人摸着挂在墙上的暖气片，笑容满面。\n琼拉来到集中供养服务中心已经十几年了。这里不仅生活设施完善，还有被她称作“女儿”的护理员照顾她。“我‘女儿’叫央珍，她就像照顾自己父母一样照顾我的起居生活。”说起这事，琼拉老人有说不完的话。\n央珍来集中供养服务中心工作已有7年。“刚开始我和阿妈琼拉并不熟悉，每天干完自己的活儿，也没想到留下来陪老人们说说话。”有一次在照顾琼拉时，央珍突然听到老人说了一句，“来这儿也没人陪我说话，跟在家一个人待着没啥区别。”顿时，央珍心里感到很愧疚。\n从那时起，央珍每天不仅照顾老人的生活起居，而且加强了与老人的交流。“现在我和阿妈琼拉每天都有很多话聊，我们这儿的护理员每天跟老人们都有聊不完的话题。”央珍说，在与老人相处的过程中，自己的性格也变得越来越有耐心。\n“拉孜县特困人员集中供养服务中心成立于1989年，目前共有46名老人入住。”集中供养服务中心管理人员曲桑说，“这里还配备医疗室、阳光棚活动长廊、娱乐室、健身房等，可以满足老人们日常生活所需。”\n集中供养服务中心年纪最大的老人平拉，今年已经90岁了。“我在这儿住了十几年，不仅吃得好、穿得暖，每周还有医护人员来检查身体，现在日子过得很舒适！”平拉说。"
  },
  {
    "title": "一版责编：许 诺  张帅祯  赵 政  二版责编：杨 迅  李欣怡  戴楷然  三版责编：程聚新  祁嘉润  郭雪岩  四版责编：陈亚楠  刘静文  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_9-04.htm",
    "date": "2024-02-19",
    "content": ""
  },
  {
    "title": "以义取利，不唯利是图（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-05.htm",
    "date": "2024-02-19",
    "content": "金融具有功能性和营利性双重特性。能否平衡好两者之间的关系，决定着金融机构能否行稳致远\n讲信义、扬正义、弘大义，在服务实体经济中实现自身价值，在推动高质量发展中获得合理回报，实现经济与金融共生共荣\n\n为改造污水处理厂，浙江之恩环保产业园2023年向银行提出贷款申请。没想到，该产业园不仅获得了台州银行2000万元的授信，贷款利率还比同类型贷款下浮了近30%。\n利率为何会降低？原来，通过台州数智金融服务平台，台州银行工作人员确认这笔贷款符合“绿色贷款”标准，于是主动给予利率优惠，支持企业绿色转型。让产业更绿色，让企业轻装前行，金融机构主动让利，生动体现了义利兼顾、以义为先的经营理念。\n金融具有功能性和营利性双重特性。能否平衡好两者之间的关系，决定着金融机构能否行稳致远。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记强调“要坚持法治和德治相结合，积极培育中国特色金融文化”，并深刻阐明中国特色金融文化五个方面的实践要求，“以义取利，不唯利是图”是其中一个重要方面。“义然后取，人不厌其取”。义和利是有机统一的，只有义利兼顾才能义利兼得，只有义利平衡才能义利共赢。金融行业要树立正确的经营观，把“以义取利，不唯利是图”的实践要求真正落到实处，坚持在有效服务经济社会发展中创造价值和利润，实现社会效益和经济效益的统一。\n“先义而后利者荣，先利而后义者辱”。中华优秀传统文化向来倡导见利思义、义在利先，反对见利忘义、唯利是图。在我国传统商帮中，晋商“利以义制”的行商准则，徽商“以义为利”的经营理念，浙商“义利双行”的价值追求，无不蕴含着义利兼顾的经济伦理。清代一名徽商购有大批粮食，赶上灾荒之年却未趁机涨价，而是将全部粮食减价出售。他说：“能让老百姓度过灾年，重新复苏，才是大利。”金融行业要坚持古为今用，从中华优秀传统文化中汲取营养，正确认识“义”和“利”，不断擦亮中国特色金融文化的“底色”。\n金融是国民经济的血脉，在义利之间取得平衡，才能保持健康的循环。党的十八届三中全会正式提出“发展普惠金融”以来，我国金融服务覆盖面逐步扩大，重点领域金融服务可得性持续提升，截至去年8月末，普惠型小微企业贷款余额达27.4万亿元，利率优惠、财政贴息的脱贫人口小额信贷累计发放9600多亿元，支持2300多万户次。以宁夏西海固地区的蔡川村为例，该村贫困人口占比曾一度达到79%，年人均纯收入不到2000元。邮储银行通过“产业引领+能人带动+金融帮扶”的金融扶贫模式，“贷”动农户拔掉了穷根。而把目光投射到更广领域，“小微外贸荟”打通小微外贸企业融资痛点，农业保险、苹果期货助力农民防范风险，一个个“小场景”中，普惠金融释放出推动经济社会发展的“大能量”。前进道路上，金融行业要进一步树牢正确义利观，将社会责任融入企业发展全过程，在服务国家战略、地方发展和人民群众生产生活等方面发挥更大的作用。\n今天，我们正在以中国式现代化全面推进强国建设、民族复兴伟业。金融行业要发挥自身业务特色，为经济社会发展提供高质量服务。无论是助力乡村全面振兴，还是支持小微经营主体可持续发展，或是为城镇低收入人群等特殊群体提供适当、有效的金融服务，都是中国特色金融文化必须坚持的“义”。坚持走中国特色金融发展之路，必须自觉抵制唯利是图、金钱至上等观念，讲信义、扬正义、弘大义，在服务实体经济中实现自身价值，在推动高质量发展中获得合理回报，实现经济与金融共生共荣。要做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，在惠民利民上下更大功夫，让人民群众更好分享现代化建设成果。\n在一次全国两会上，谈到乡村金融，习近平总书记关切询问：“钱有没有真正用到农民身上？”把钱真正用到该用的地方去，这是金融行业应当追求的目标。新征程上，坚持以人民为中心的价值取向，积极培育和弘扬中国特色金融文化，践行“以义取利，不唯利是图”的实践要求，坚持把金融服务实体经济作为根本宗旨，中国特色金融发展之路一定能越走越宽广，金融行业也一定能在更好支撑中国式现代化建设中书写属于自己的精彩篇章。"
  },
  {
    "title": "共享浓浓的年节味（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-05.htm",
    "date": "2024-02-19",
    "content": "“哪里有年味？”“去老门东吧！”按照一位“老南京”的推荐，记者来到江苏南京秦淮区老门东历史文化街区。在这里，记者偶遇从厦门前来旅游的刘静和她的朋友。\n到南京，逛景区，刘静有许多个“没想到”。她没想到巷子里藏了很多好吃好玩的，没想到能一站式体验秦淮灯彩等16项非遗现场展示与教学，没想到景区之外的街巷也会游客如织……伴随着“叮咚”的扫码收付款声、“滋滋”的煎炸声、美食出锅时的圈圈锅气，人们直观地感受到一座城市的韵味。\n年味，总是从各种不同的载体中散发出来。如今，无论是贴春联、吃年夜饭，还是买年货、逛庙会，消费品的丰裕供应、文娱项目的氛围烘托，都生发出浓浓的年节味道。不少人还选择旅行过大年，在异地感受不一样的春节风俗。\n节日消费何以如此旺盛？记者尝试在街巷里、集市中找寻答案。科巷是南京的一个菜市场，承载了几代人的生活记忆。近年来，南京升级改造了这一“老牌市场”，打造出一个新市集。南北年货、餐饮店铺、社区服务……在新的商业综合体里，新业态层出不穷，过往的味道依然留存。科巷新市集经理戴霄尚直言，多业态组合的社区商业空间是懂生活、爱生活的，能为群众提供省心贴心暖心的服务。春节期间，这里还设置“打卡拆红包”活动，变“单向购买”为“双向互动”。为消费打造空间，也为消费者营造优质体验，不断丰富的消费场景将为美好生活带来新的可能。\n在火热的消费潮流中，文化消费更显魅力、更具活力。有了文化味，各种消费才滋味无穷、回味悠长。更好满足消费者的期待，要着力提升产品的文化价值，用心塑造情境引发共情。在老门东，游客品尝完特色美食，会发现相声小馆、戏剧演出就在不远处。再深入探寻，一个约700平方米的非遗空间正静待宾客光临：只见制作秦淮灯彩的老师傅，一步一步教大家塑型、扎制、裱糊，最终做成南京传统的莲花灯。新潮的艺术形式，富有趣味，受到年轻人欢迎；传统的非遗文化，沉淀匠心，吸引更多人在互动中体验。事实上，无论消费场景、消费形态如何变化，大家长久追寻、慢慢品读的年味其实还是文化味。这是人们内心的共同情愫。\n从景区到街巷，从老门东到古城墙，顺着人群涌动的方向，记者来到秦淮灯会的灯展处。亮闪闪的灯笼下，“创意妙会”和“年货市集”引人关注。啥是年味？可以是手里提的腊肉、坚果和糕点，也可以是精心挑选的饰品、花卉和糖画。以节日消费为契机，持续创新消费供给、提升消费体验、加强供需对接，提供更多物质、文化消费选择，让传统佳节与现代消费建立更加有机的联系，节日的烟火气和文化味便会更加浓厚。\n（作者为本报江苏分社记者）"
  },
  {
    "title": "银发旅游市场蕴含巨大潜力（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-05.htm",
    "date": "2024-02-19",
    "content": "步履不息，旅游拓展着人生的宽度。3年时间，自驾9万公里，走过近300个城市，在年过六旬的萍姐眼中，旅游是发现美好、“一直在路上”的自我疗愈；入冰河漂流探险、坐直升机上雪山，于耄耋之年的江滨而言，旅游是不负人生、“看一看世界的繁华”的洒脱热爱……如今，越来越多老年人更喜欢出游并享受旅行带来的乐趣。\n银发旅游越发火热，与养老消费观念愈发多样有关，也得益于我国日益完善的养老服务体系。如今，老年人更加注重养老品质、享受生活乐趣，也拥有更好的健康条件、更强的消费能力。冬日里到温暖如春的南方城市避寒，夏季乘着旅游专列去大山里避暑纳凉……越来越多踏上旅途的银发族，正在撬动着旅游大市场。据中国旅游研究院预测，“十四五”末，我国出游率较高、旅游消费较多的低龄健康老年人将超过1亿人，老年旅游收入有望超过万亿元。\n新需求牵引新供给，新消费呼唤新服务。如今，很多老年游客乐于接受新事物，体验新玩法，更加追求旅游品质。过去那种“上车睡觉，下车拍照”的跟团游早已不能满足需求。老年人出游时间灵活、人生阅历丰富，更在意景观价值和文化内涵，看重旅游过程中的情感互动、康养和研学体验，对历史型、观光型、怀旧型旅游更有兴趣，也更重视性价比与舒适度。针对这些特点，更好开发完善高品质旅行产品，安排具有社交属性的活动，提供更加舒适化的体验，才能不断改善银发族的旅游体验。\n银发旅游市场蕴含巨大潜力，但安全保障不完善、适老化基础设施不健全、跟团游暗藏消费陷阱等问题仍不同程度存在。推动旅游产品提档升级的同时，还要把短板补起来、服务提上来，营造安全有序、公平透明的老年旅游市场环境。比如，四川广元市开展专项行动，严查“不合理低价游”等侵害老年人权益的违法经营行为；湖南郴州市建成无障碍山岳型景区，游客可通过电梯、爬楼机、轮椅提升机等设施到达山顶。持续净化旅游市场环境，优化适老助老设施，才能让老年人旅游更安心，银发旅游市场活力更充沛。\n银发族追寻“诗和远方”，也折射出老年人更注重精神养老的新趋势。目前，我国正处在老龄化快速发展阶段，预计到2025年，60岁及以上老年人口将达到3亿人。日益增大的老年人口规模叠加养老理念新变化，对养老产业发展和老年友好型社会建设提出了新要求。锚定老年人娱乐、健身、文化、学习、社交、康养等领域的多层次需求，发展智慧养老等新业态、培养为老服务专业人才、提升老年文体娱服务质量、扩大老年教育资源供给，老年人的生活将更加充实、美好。\n春节期间，不少老年人或与家人相伴，或与朋友相约，到异地感受不一样的“年味儿”，体验旅行过年的“新年俗”。希望更多地方坚持需求导向，提高精细化服务水平，让更多老年人能够畅享“诗和远方”，让银发经济更有活力、更好造福老年群体。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-05.htm",
    "date": "2024-02-19",
    "content": "2023年，南水北调东中线一期工程超额完成年度调水任务。中线累计调水74.1亿立方米，完成年度计划的112%；东线向山东调水8.5亿立方米；东线北延工程向黄河以北调水2.77亿立方米。优化调度，加快规划建设，南水北调工程将更好助力高质量发展。\n这正是：\n一渠清水向北流，\n滋养生活润田畴。\n千里调配蓄动能，\n发展更上一层楼。\n杨翘楚文"
  },
  {
    "title": "在校园播撒冰雪运动种子（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-05.htm",
    "date": "2024-02-19",
    "content": "【关键词】冰雪运动进校园\n【事件】在新疆乌鲁木齐县，水西沟中学已开展了20多年冰雪运动教学。走进校园，操场跑道已成冰道、足球场已成冰球场，不同年级的孩子们在老师指导下学习速度滑冰、冰球、花样滑冰等课程。“滑得越来越快，也越来越不害怕了”“我们一起打冰球的几个，关系不是一般的好”……以蓝天为幕，以雪山为景，同学们在课堂上感受冰雪运动的快乐。\n【点评】\n56所中小学校、7所高校开设冰雪特色体育课程，参与学生4.6万人次，93所学校被评为“全国青少年校园冰雪运动特色学校”……多年来，新疆依托丰富的冰雪资源和适宜的气候条件，持续开展冰雪运动推广普及工作，一批有条件的学校积极开展冰雪运动课程和上雪、上冰实践活动，在校园播撒冰雪运动种子。水西沟中学的冰雪项目特色教学，为新疆推广普及冰雪运动进校园写下生动注脚。\n“带动三亿人参与冰雪运动”，青少年群体是重要力量。在广大青少年中推广冰雪运动，离不开校园这片肥沃的“土壤”。对学校来说，冰雪运动进校园，可以丰富校园体育活动，活跃校园体育文化。对学生来说，参与冰雪运动不仅能学习运动技能、享受运动乐趣，也能锤炼挑战自我、克服困难的意志品质。\n在校园推广冰雪运动，要因材施教，将普及性教学与提高式训练相结合。作为九年一贯制学校，水西沟中学针对不同年龄学生的能力与需求，分年级开设不同科目的冰雪课程：一年级学冰爬犁课，二年级入门速滑，四年级选拔速滑专业训练队员，在速滑队训练两三年后，学生可选择留队或加入冰球队、花样滑冰队。内容丰富、设置合理的教学体系，能广泛调动学生的积极性，帮他们打下扎实的专业功底。\n当前，各地中小学推广冰雪运动的积极性很高。但也要看到，冰雪运动对自然条件和基础设施要求较高。推动冰雪运动进校园，必须因地因时制宜。在北京，史家小学为学生打造了轮转冰、旱地滑雪课程；在黑龙江，桦川县“八女英烈冷云”红军小学的学生把积雪集中到操场中心区域，建起一片“踩着嘎吱响”的雪上足球场；在上海，杨泰实验中学通过开展陆地冰壶活动，帮助学生了解冰壶运动的规则……实践证明，积极应用冰雪运动旱地化改良成果，巧用多种方式进行教学，有利于降低冰雪运动门槛，激发青少年参与冰雪运动的兴趣和热情。同时，中小学校也要“巧借外力”，在专业教学、参与赛事等方面充分发挥社会力量的作用，才能为孩子提供更多深度参与的机会，为冰雪运动的“好苗子”提供茁壮成长的“生态系统”。\n青少年的参与程度，关乎冰雪运动的未来。从推动“百万青少年上冰雪”，到实施“校园冰雪计划”，近年来，冰雪运动进校园工作扎实推进。预计到2025年，全国冰雪运动特色校将达到5000所。更多学生在校园里“喜冰乐雪”，将激发更广泛的参与热情，带动体育产业提质升级，为人们的生活增色添彩。"
  },
  {
    "title": "全链条治理药品浪费（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-05.htm",
    "date": "2024-02-19",
    "content": "只有从源头抓起，把反浪费贯穿于药品生产流通全过程，才能形成治理闭环，最大限度压缩浪费滋生的空间\n\n如今，许多家庭习惯储备常用药。然而，由于非理性囤药、备药用药欠科学等原因，药品过期造成的浪费比较常见。一项调查显示，我国约有78.6%的家庭备有小药箱，却有80%以上的家庭没有定期清理药箱的习惯，全国一年因此产生的过期药品约1.5万吨。\n药品浪费不仅会加重医保基金和个人药费负担，还容易造成药物滥用、药物污染等安全隐患，必须拿出更坚定的决心、更切实的举措，及时加以遏制。不久前，国家卫生健康委等5部门联合印发《节约药品资源遏制药品浪费的实施方案》，就药品生产、临床用药、药品流通、宣传引导、废弃药品管理等提出了具体工作措施和要求，从药品全生命周期的角度，为遏制浪费提供了政策指引。\n厉行节约、反对浪费是我们的优良传统。近年来，许多地方都在积极探索遏制药品浪费的有效办法。比如，浙江宁波市在保障质量安全的前提下，鼓励对部分药品推行拆零销售，从源头减少浪费；上海市升级相关数字化服务平台，组织执业药师等以公益服务方式开展轮值，提供在线药学服务，及时解答市民买药、用药疑问，减少末端浪费。这些举措着眼不同环节，对建立健全遏制药品浪费的制度机制具有启示意义。\n也要看到，遏制药品浪费是一个系统工程，涉及生产、销售、使用等多个环节，需要多措并举，形成合力，才能堵住漏洞，不留死角。从生产端看，一些药品包装不够科学，药品剂量远超单个疗程所需；从销售端看，买药品赠药品等促销活动、大处方带来的不合理用药等现象依然存在；从回收处理看，统一且规范的废弃药品收集销毁渠道尚未普遍建立，居民缺少合适的渠道处理用不完的药品。这些因素叠加在一起，增加了治理难度。只有从源头抓起，把反浪费贯穿于药品生产流通全过程，才能形成治理闭环，最大限度压缩浪费滋生的空间。\n开展全链条治理，还要从细节入手，做好政策配套，增强可操作性，调动各方面的积极性。比如，推行药品拆零销售，就要统筹考量医药企业、医疗机构、药店和消费者等各方利益和需求，细化相关制度设计。哪些药品能够拆零？如何拆零？如何保障药品质量和患者用药安全？回答好这些问题，才能形成长效机制，产生良好的政策效果。再比如，引导消费者理性购药、科学备药，对于减少浪费至关重要，但这需要细致的用药服务指导。不妨探索一定的激励机制，鼓励社区医疗机构及药店提供药学服务，或让家庭医生在随访时帮助有需要的签约居民整理家庭药箱。当前，药品网络销售驶入快车道，监管难度进一步增加，要做好制度衔接，强化细节管理，不断增强全社会的反浪费意识。\n我国是世界工业医药大国，产业链完整，医药产品品种数量、生产能力位居全球前列，但依然要杜绝浪费、提高药物的使用率。这对改善生态环境、更好维护人民健康具有重要意义。强化全链条治理的意识，一个一个环节抓，久久为功，我们一定能更好保障群众合理用药需求，同时最大限度减少浪费。"
  },
  {
    "title": "本版责编：刘天亮  何 娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_7-05.htm",
    "date": "2024-02-19",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "节后各地重大项目建设加快推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-06.htm",
    "date": "2024-02-19",
    "content": "中央经济工作会议强调，着力扩大国内需求。重大项目建设规模大、周期长，能够有效吸纳投资、扩大内需，释放我国超大规模国内市场的需求潜力，巩固和增强经济回升向好态势。\n新春伊始，各地加快推进重大项目建设。节后开工首日，记者走访多地重大项目建设现场，感受各地拉动有效投资的火热实践。\n——编  者\n\n河南——\n持续推进重点水利工程建设\n2月18日中午，在河南省信阳市袁湾水库工程建设工地，工人们施工正酣，防渗墙钢筋焊接施工现场焊花四射。不远处的道路上，工程车来回穿梭，一派忙碌景象。\n袁湾水库工程位于淮河右岸一级支流潢河上游，被列入国家150项重大水利工程项目清单。据了解，袁湾水库工程总投资55.16亿元，主要建设内容包括大坝、溢流表孔、泄洪底孔、输水洞和电站等。工程建成后，不仅能显著提高淮河干流王家坝以上圩区的防洪标准，还可以灌溉农田11.6万亩，年提供城市生活及工业用水5040万立方米。\n“目前工程日浇筑混凝土1300立方米，混凝土坝浇筑已完成七成，土坝填筑也完成了近六成，实现了总工期过半，任务完成过半。”袁湾水库工程相关负责人介绍，工程计划于今年10月进行大坝上下游围堰拆除，泄洪底孔导流，开始导流明渠段坝体填筑，预计于2025年10月实现水库下闸蓄水。\n新春伊始，河南陆续开工一批水利设施建设。“今年，河南省将编制完成南水北调配套工程提升规划，全面开工建设南水北调中线防洪影响处理工程，加快推进观音寺、鱼泉、沙陀湖等调蓄工程前期工作。”河南省水利厅党组书记、厅长申季维介绍，河南将加快推进现代水网建设，着力提升水利基础设施网络效益。目前，河南已分两批集中开工重点水利项目196个，总投资700亿元。\n贾鲁河综合治理、赵口引黄灌区二期、小浪底南岸灌区等4项工程建成达效，引江济淮（河南段）、大别山革命老区引淮供水灌溉等5项工程基本建成……2023年，河南省的水利建设投资和规模创历史新高。\n加快水利工程建设，是河南省持续抓牢项目建设、滚动实施“三个一批”项目建设活动的一个缩影。今年以来，河南各地举办第十一期“三个一批”项目建设活动，为一季度经济发展提供支撑。数据显示，当前河南各地共“签约一批”项目751个，总投资6643亿元；“开工一批”项目795个，总投资8416亿元；结转“投产一批”项目1672个，总投资1.49万亿元。\n湖北——\n加快重点交通设施建设\n2月18日，走进位于湖北省宜昌市夷陵区龙泉镇的宜昌北站项目建设工地，只见南站房的主体框架结构已初见雏形。几台混凝土泵车正在对高架候车层顶板进行浇筑施工，数百名工人有序开展钢筋捆扎、模板支设等作业。\n宜昌北站是沪渝蓉高铁武汉至宜昌段的重要枢纽节点，站场规模为9台20线，总建筑面积约17万平方米，2023年4月正式开工建设。“目前南站房主体结构施工已完成80%以上。我们将倒排工期、加紧建设，全力冲刺站房A区3月30日完成混凝土主体结构的节点目标。”中铁建工宜昌北站站房3标项目党支部书记朱雄介绍，项目预计2025年9月建成投用，届时将串联起长江中游城市群和成渝地区双城经济圈，进一步完善长江经济带综合立体交通走廊。\n去年底，宜昌至涪陵（湖北段）、宜昌至常德（湖北段）两条高铁正式启动建设；今年1月2日，沪渝蓉高铁合肥至武汉段开工建设……如今，湖北正在加快构建以武汉为中心的“超米字形”高铁网，形成以襄阳、宜昌为中心的多向放射格局。目前，全省在建高铁有8条，其中5条进入全面施工阶段。\n高铁建设如火如荼，公路建设也有序推进。不久前，武汉都市圈环线高速公路北段（黄陂至新洲段）项目第四标段在红安县太平桥镇开工；同时，在这条环线高速的另一端——汉南长江大桥建设现场，位于江滩岸边的施工场地已经平整，大量运输车辆穿梭运输土方，打桩机等大型机械已进场全面施工。\n“作为连通武汉都市圈环线的重要节点，汉南长江大桥及接线工程投资规模达289亿元，是目前湖北交通重点项目单体投资额最大的项目。”湖北省交通运输厅有关负责人介绍，项目预计4年内可竣工通车。2024年，湖北将继续聚焦高速公路、铁路等交通基础设施领域重点项目，加快铁水公空互联互通，全年计划完成公路水路交通投资1830亿元。\n据悉，今年一季度，湖北将以高速公路为交通投资主引擎，加快推进襄阳至宜昌高速襄阳段等34个项目的前期工作，同时加快推进17个高速公路改扩建项目等。目前，全省各地申报一季度新开工交通项目126个，总投资739.6亿元。\n四川——\n重大能源设施项目施工正酣\n进厂交通洞内，人来人往，机器轰鸣。2月18日，在四川省甘孜藏族自治州雅江县雅砻江流域水电公司两河口混合式抽水蓄能电站片区，工地的建设者手持工具，加快项目作业。\n“该项目是国家《抽水蓄能中长期发展规划（2021—2035年）》的‘十五五’实施项目，也是2024年四川省重点项目。”雅砻江公司两河口抽水蓄能建设管理局局长张东明介绍，2022年12月，两河口混合式抽水蓄能电站核准开工建设，现在电站进厂交通洞已开挖支护完成1350米，剩余800多米。\n据介绍，抽水蓄能电站项目拟安装4台30万千瓦可逆式机组，加上已建成的两河口水电站300万千瓦装机作为常规机组，总装机将达到420万千瓦。按照抽发水量平衡折算，年发电量为13.97亿千瓦时，是超大的混合“充电宝”。\n“两河口混合式抽水蓄能电站可以推动雅砻江中游千万千瓦级可再生能源基地建设，促进甘孜州中部新能源一体化消纳。”张东明说，电站还可以显著改善送出通道的电源结构和送电质量，降低输电成本，助力电网安全稳定运行。通过水风光蓄一体化开发，电站可以将700万千瓦左右随机波动的风电和光伏电调整为平滑、稳定的优质电源。\n“此前，我们主要对进厂交通洞、厂房进风洞等前期辅助洞室进行施工，目前电站的检修洞全长265.5米，开挖支护已全部完成。”张东明介绍，春节后，电站进入施工建设的加速阶段。\n与此同时，在今年新开工的川渝特高压交流工程（阿坝至成都东1000千伏交流工程）施工现场，工人们正向场内运送施工材料。该项目总投资达145亿元，建成后将助力阿坝地区的清洁能源输送至成渝地区双城经济圈。“项目预计于2025年建成投运，投运后每年可向成渝地区输送清洁电能超350亿千瓦时。”项目负责人介绍。\n今年以来，四川稳步推进重大能源项目建设，聚焦能源产业强链补链。数据显示，在2024年四川省700个重点项目中，新开工和续建的能源基础设施项目有10个，能源产业项目有56个。2024年，四川共列重点项目700个，年度预计投资7616.4亿元，较2023年增加545.8亿元。"
  },
  {
    "title": "疏解交通拥堵，优化营商环境，亮出考核标准",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-06.htm",
    "date": "2024-02-19",
    "content": "走进甘肃省兰州市的“黄河市集”，150多个摊位在北滨河路白塔山段一字排开，很是热闹。这一路段，曾是黄河北岸的交通堵点。如今，随着白塔山隧道双向通车，车穿隧道，一路通畅。“空”出来的路，开了临时市集。\n近年来，兰州聚焦提升治理水平、优化营商环境、创新考核体系，着力推动城市高质量发展。\n通勤时间省了不少\n南北是山、黄河穿城，兰州“两山夹一河”，交通不畅问题一度比较突出。\n每到上下班高峰，北滨河路白塔山段便十分拥堵。从地形上看，北滨河路似一把如意，这里恰在峰腰，东西6车道，在此缩为4车道，且又紧挨中山桥景区，人多车多，堵是常态。\n交通需求流量大，区域空间却狭窄，怎么办？\n2021年3月，黄河流域兰州白塔山段综合提升改造项目一期工程开建，白塔山隧道是重点任务。隧道全长约2245米，通车后，社会车辆全穿隧道，公交车和应急车辆走原路，有效缓解了拥堵问题，市民通勤时间省了不少。\n兰州狭长，东西两端交通压力大，但主干道之一的北滨河路，在市区西端戛然而止。为此，兰州市启动了北滨河路西延线和联络线项目。\n柴家峡黄河大桥是兰州北滨河路西延线和联络线项目的控制性工程，全长1250米，宽36米，为双向6车道，属于特大桥工程。去年11月建成通车，目前正在进行后续的收尾项目。\n“柴家峡黄河大桥不仅缓解了地面的交通压力，还将大桥西侧的港务区和东侧的主城区相连，助推兰州成为中欧班列南通道国际运输集结中心、西北部区域物流分拨中心。”兰州市主要负责同志介绍。\n地上有桥隧，地下有轨道，兰州不断织密立体交通网。去年6月，兰州轨道交通2号线开通运营，与1号线形成轨道交通“十”字网络，有效缓解主城区交通压力。\n按照规划，到2025年，兰州将新建高速及国省干线公路504公里，综合客运、货运枢纽13个，新打通城市断头路60条，改造提升黄河水运航道38.4公里，新开通国内国际航线55条、铁路运输线路2条，努力打造全国性综合交通枢纽城市。\n推进审批便利化\n政享云（甘肃）科技有限公司负责人苏菲菲拨通兰州市企业开办“一窗通办”综合服务窗口的电话，咨询企业开办相关问题，按照指引提交申请材料后，很快就走完了开办流程。“没多久，又收到一个大礼包。”苏菲菲说，有营业执照正副本一套，免费印章5枚，包括公司公章、财务章、发票章、法人章、合同章。\n将企业开办6个业务压缩为1个环节，企业开办时间不断压缩……为便捷经营主体准入，兰州建立企业开办“一网通办”平台和“一窗通办”综合服务窗口，许多政务服务事项都可网上办理。\n兰州西固区，一家开业在即的药店犯了难。“需办理药品（零售）经营许可证和第二类医疗器械经营备案。”药店负责人说，分别申请，时间长、材料多，如期难开业。\n兰州市市场监督管理局派驻市政务服务中心窗口工作人员告诉药店负责人，可申请“证照联办”和“一业一证”办理，涉及事项的审批流程同步开展，变“串联”审批为“并联”审批，审批结果统一汇集，实现一次办结、一次出证。\n抱着试试看的心态，该负责人填写了申请表。“不仅按时开业，还成了兰州首家‘一业一证’综合许可凭证获批企业。”\n破解“准入不准营”难题，兰州积极推进“证照联办”“一业一证”叠加改革，梳理“一业一证”15个业态、“证照联办”75个改革事项，围绕开办—变更—注销全生命周期，将照、证“一事一申请、串联审批”改为“一口受理、并联办理”，大幅精简申请材料，实现跑一次、全办成。\n“通过合并申请材料、简化审批流程、压缩审批时限，最大限度整合行政审批资源，提高协同审批效率，实现‘准入即准营’。”兰州市相关负责同志说，兰州将不断推进审批便利化、优化营商环境。\n不断完善考核评价体系\n去年，兰州市制定出台《兰州市亮牌考核工作方案》，包括党的建设、主要经济指标、黄河流域生态保护和高质量发展、优化营商环境等9项细则，并结合县区、兰州新区、功能区、市直部门单位职责定位，差异化设置指标和分值权重，指标可量化、责任能到人。\n“根据考核得分，排名领先亮蓝牌、排名靠后亮黄牌、排名倒数亮红牌。”兰州市相关负责同志说，对首次得红牌、连续2次得红牌、连续3次得红牌的单位，采取自行整改、督促整改、约谈提醒、问责处理等措施。“同时，在媒体公布亮牌考核结果，接受社会监督和评价。”\n兰州市主要负责同志说，被“亮红牌”的县区和市直单位主要负责同志，须在市委常委会上现场“反思”。“而且，考核结果作为干部选拔任用、评先评优和表彰奖励的重要依据。”\n同时，兰州打破“年底核算”模式，对指标进展情况进行动态跟踪问效。根据每季度各项数据增减、贡献率增幅、占比变化进行评价打分，减少评价主观性和自由裁量权，通过实地观摩、日常调研、群众评议、网络监测等多个维度，综合考量被考评单位工作实绩，确保考核结果的真实性和准确性。\n亮牌考核激发担当作为。2023年，兰州市新招引项目282个，成功跻身中国投资热点城市；2023年前三季度，永登县地区生产总值同比增长18.3%，位居全省86个县区第一……\n“考核明导向，干事有方向。”兰州市主要负责同志说，兰州将不断完善高质量发展的考核评价体系，营造干部担当作为、真抓落实的干事创业氛围，补短板、锻长板，推动高质量发展。"
  },
  {
    "title": "山东省济南市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-06.htm",
    "date": "2024-02-19",
    "content": "前几天，司机于师傅开着新能源货车，满载一车水管，从北京赶往山东临沂送货，“家里一直开新能源车，既省钱又环保，所以货车也选了新能源。”\n车行至京台高速济南服务区，货车电量仅剩10%，于师傅随即拐进服务区充电。\n怎么确定这里有充电桩？“我长期在外地跑车，手机上安装了‘e充电’应用程序，可以看到山东几乎每个服务区都安装了充电桩，还能通过应用程序提前规划行程，直接导航到充电桩，非常方便。刚进山东，我就在德州充了一次。”于师傅说。\n国网济南供电公司新能源汽车充电设施运维人员介绍，济南服务区的新能源汽车充电站全天24小时营业，月充电量可达5.9万千瓦时，相当于一天充满216台新能源汽车，是济南地区高速服务区新能源汽车充电站充电量最大的一个站。\n前段时间，受雨雪寒潮天气影响，气温大幅下降，露天的充电站极易遭受到雨雪、冰冻等恶劣天气的侵蚀损害。为保证春节假期充电站稳定运行，保障出行人员旅途顺畅，国网济南供电公司从三天一检改为每天一检，并在现场值守维持秩序。\n运维人员拿起一个充电枪头告诉记者，就这个小零件，如果连接组件出现故障，充电桩可能就“罢工”了，遇到充电高峰期，充电站充电效率将大受影响。充电桩箱体、充电枪、消防设备、计量电表……运维人员事无巨细，一一查看，做好巡检数据记录。\n目前，国网山东电力共建成电动汽车充电站2483座。其中，高速公路服务区充电站331座，公交专用充电站278座，商场、小区、景区、停车场等充电站1604座，专用站270座，日充电量最高达335万千瓦时，2023年度充电量8.4亿千瓦时。\n不到1小时，于师傅的货车已经充满电，他起身接上一杯热水，准备启程。"
  },
  {
    "title": "重庆市合川区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-06.htm",
    "date": "2024-02-19",
    "content": "大年初七，重庆市合川区燕窝镇新开村，重庆市地质矿产勘查开发局107地质队队员挨家挨户上门开展高标准农田改造项目前期调查设计工作。\n工作人员把设计的道路、水渠、征求的意见等，与村民进行反复核对，用三维立体图将测绘成果讲清楚讲明白，力争早日推进高标准农田建设。\n“新春是开展农田改造工作的重要节点，许多外出务工的村民会陆续返乡团聚，我们把办公室搬到‘田间地头’，当好政策宣讲员和群众办事员。”重庆市地矿局107地质队地调生态院总工程师牟佳佳说。\n合川区地处重庆西北部，属盆地浅丘地貌。在燕窝镇，农田灌溉“引水难”、农机“通行难”、耕地“碎片化”“零散化”等问题长期存在。基于此，建设高标准农田便是当地“最优解”。\n对于村民来说，让他们理解农田改造，就靠技术员们“讲得细”“跑得勤”，面对面多商量。\n“上次说的到我家的路，能不能修？”看到有技术人员，村民陈大爷赶紧走上前来。\n“这个还不能打包票。”牟佳佳打开手中的图纸，对陈大爷解释，“如果能把您家旁边废弃的山坪塘纳入恢复耕地范围，修的概率就大了。”\n“这片田以前就存不住水，改造后还漏水怎么办？”又有村民提出疑惑。\n“我们会对水田进行多次泡田打浆，改造过程中也会反复夯实田坎，还会增加土工膜等防渗工程。”牟佳佳解释。\n…………\n“从去年12月底开启设计工作以来，我们已经换了20份设计图。”牟佳佳说，“在保证改造效果的基础上，能满足的诉求，我们都尽量满足，不能满足的，要向村民解释清楚，不让村民心里有隔阂。”"
  },
  {
    "title": "本版责编：沈 寅  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-06.htm",
    "date": "2024-02-19",
    "content": ""
  },
  {
    "title": "废旧物品如何更好回收利用（金台视线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-07.htm",
    "date": "2024-02-19",
    "content": "健全废旧家电家具等再生资源回收体系对于提高家电家具以旧换新便利性，畅通更新消费循环具有重要作用。但现实生活中，如何处理旧家具、旧家电、旧衣物等，让不少人有些犯难。怎样打通二手闲置物品回收堵点，畅通资源回收利用渠道？请看记者的采访报道。\n——编  者\n\n旧电器——\n建立环保的回收体系\n本报记者  向子丰\n生活中，人们经常更换手机、电脑、家电等电器电子产品。随着平台经济日益兴起，电器回收开启了“智能化时代”，除了二手交易平台，各大电商也纷纷开放了旧家电回收入口。不过，这些回收渠道在方便消费者的同时，也带来了一些意想不到的新问题。\n目前，手机、电脑等回收已经形成了较为规模化的产业链，然而压价回收、旧机翻新、个人信息泄露等问题也屡屡出现。陕西西安市的韩先生反映，他在某网上平台出售旧手机，一开始测评价格是800多元，然而当平台收到手机后，以手机存在各种瑕疵为由，最后回收价仅为70元。“我想退回手机，却还要支付60多元的往返运费。”韩先生说。\n手机、电脑上往往储存着许多个人信息，稍有不慎，容易在回收过程中泄露。人民网“领导留言板”网友王月反映，自己在某知名电商平台通过“以旧换新”购买手机，当时寄出旧机时未退出个人账号，10多天后发现自己的账号被盗刷了600余元，至今未追回。“我联系了平台客服，他们提出只能补贴一些优惠券，对于个人信息泄露造成的损失一直含糊其词。”王月说。\n在日常生活中，人们有时能看到骑着三轮车、吆喝着“回收各类家电”、穿行在城市各个角落的废品回收者。他们身后往往是一个小型的废品回收站，回收废旧家电后再转卖给拆解处理厂。不过，这种方式显现出一些问题，有读者反映，一些废品回收站违规堆放、拆解旧家电造成环境污染和消防安全隐患。\n有电器拆解厂工作人员说，废旧电器在拆解过程中存在一定风险，会产生一部分危险废弃物，比如电视机里的荧光粉含汞、锥玻璃含铅，老旧电冰箱的氟利昂可能会泄漏等。处理这些废弃物必须按照固体废物污染环境防治法里危险废物转移处置的要求进行。\n读者、网友呼吁，应建立专业、高效、环保的废弃电器回收体系。北京市读者李浩龙建议，各地应该畅通废弃电器回收渠道供公众查询。“旧电器不等于废电器，应该加强回收渠道管理，便利市民报废家电，加强回收利用，建立绿色循环。”李浩龙说。\n中国人民大学法学院教授刘俊海表示，应要求废弃电器电子产品回收经营者建立台账，实施信息化管理，记录废弃电器电子产品在收集、运输、贮存、处置等环节的运转流程及对应状态，有效打击私拆电器、二手翻新等问题，更好地保护消费者权益。\n同时，各地纷纷出台细则，进一步规范废弃电器电子产品的回收。为解决回收中出现的个人信息泄露问题，北京市《废弃电器电子产品回收规范》公开征求意见，其中要求回收废旧手机、电脑等涉及个人隐私的电子产品时，回收经营者应当面清理用户个人信息，维护客户隐私权，且不得向第三方透露客户相关信息。\n（来晨曦参与采写）\n\n旧家具——\n化“固废负担”\n为“减碳法宝”\n本报记者  赵  兵\n前不久，黄先生因搬家，淘汰了一件旧沙发，可处理这件沙发让他犯了愁。“这七成新的沙发扔了可惜，但也没人要。”黄先生说，“还不能随便乱扔。这样的大件物品，小区物业没法处理。”无奈之下，黄先生花费500元，请人当作大件垃圾运走了。\n随着生活水平不断提高，城市居民每年都会因为搬迁、置换等淘汰大量废旧家具。这些家具中，只有一小部分被回收，比如金属家具、高档实木家具等，其余废旧家具则鲜有人问津。黄先生的经历，实际上相当普遍。\n因找不到回收渠道，处理废旧家具的方式也“五花八门”：有的夜里将废旧家具偷偷扔在楼下，有的将废旧家具放在楼梯间，有的将废旧家具拆分后分批扔掉，还有的将废旧家具拉到野外丢弃。\n对此，有专家表示，垃圾只是放错地方的资源，废旧家具中包含多种材料，如木材、金属、纤维等。中山大学环境科学与工程学院教授陈绍晴说，从产业发展角度看，废旧家具回收涉及收集、拆解、加工等环节，叠加再利用再回收的资源配置，建立回收产业链将有助于绿色经济发展。\n然而，在现实中，由于企业间的回收合作模式和上下游产业链还未完全建立，加之废旧家具的材料复杂性和处理难度较高，以及许多城市的家具拆解中心普遍存在地理位置偏、运转距离长、能耗大、回报周期长等情况，导致废旧家具处置成本超过回收收益，回收废旧家具的经济价值和环境效益较低。\n“我有一个旧床垫要处理，给很多回收广告打了电话，都不要。有一家专门回收床垫的工作人员回复说，超过5个床垫，他们才上门回收。”北京市读者李女士无奈地说。对此，长期从事废品回收工作的李师傅说：“一个旧床垫，我要拆一上午才能把里面的弹簧拆出来。这些弹簧也就卖20块钱，还不如我多收点报纸呢。”\n据了解，家具回收一般分为两种处理方式：进入二手市场和拆解回收。但是，因为家具普遍体积较大、运输困难，且随着人们生活水平提高，消费者对二手家具热情不高，导致大部分家具最终被拆解回收。“我们拆解主要是取里面的金属和木材，其余的塑料、棉布等基本都当垃圾清理掉。”一名业内人士说，“这就要考虑工时费、运输费、搬运费、场地费等成本，所以我们的整件家具回收价格一般比较低。”\n“应积极探索在居民端和企业端建立回收激励机制，解决回收成本过高的问题。比如，可以根据回收量和处置效率给家具回收企业提供适当减税优惠，辅以技术自主研发和生产价值转化的补贴，培育出一批有竞争力的标杆企业。”陈绍晴说，“还可以建立碳核算、认证和交易机制，推动企业和社区联动，提升回收率。”\n我国高度重视废旧物资循环利用体系建设。2022年1月，国家发展改革委等部门《关于加快废旧物资循环利用体系建设的指导意见》提出，因地制宜规划建设废旧家具等大件垃圾规范回收处理站点；有条件的地区可建设集中规范的车辆、家电、手机、家具、服装等二手商品交易市场和交易专区等。\n在不少地方，由有关部门牵头，积极探索建立了家具回收处理的链条。比如，江苏苏州全市目前有103个大件垃圾收运服务单位，投入使用45个大件垃圾处置点。广东佛山市城管部门上线小程序，市民可以进行线上预约清运。\n专家表示，废旧家具回收在我国尤其是城市地区有广阔的商业前景，潜在的经济效益和环境效益很高。“建议各地探索废旧家具的低碳分类和精准分拣模式，化回收痛点为产业机遇，化‘固废负担’为‘减碳法宝’。”陈绍晴说。\n\n旧衣物——\n让回收市场规范发展\n本报记者  孙立极\n岁末扫除，很多家庭都会整理出一些不常穿的旧衣服。如今，旧衣回收渠道很多，不少小区设有回收箱；在网上还有很多“上门回收旧衣”的信息。\n散布在社区的旧衣回收箱便利了居民，但也出现一些问题。贵州六盘水市一名网友在人民网“领导留言板”留言反映，小区内一个旧衣回收箱垃圾成堆，夏天时散发异味，严重影响居住环境。内蒙古呼和浩特市刘先生也反映，小区内几乎每栋楼下都有旧衣回收箱，有的破旧不堪，旧衣服掉出来都没人收拾。\n一位业内人士透露，免费回收旧衣，毛利润率能达到50%；按每公斤几毛钱回收，毛利润率也在30%左右。利润高、门槛低，吸引了不少人进入行业。\n据了解，不少慈善组织都在开展旧衣物回收募捐项目。不过，有些人却打着“慈善”的名义从中谋取利益。浙江嘉兴市的刘先生去年10月在人民网“领导留言板”留言说，看到小区有旧衣回收箱，但这个公益项目已经结束了，回收箱怎么还在运行？当地政府调查后把箱子拆除了。刘先生说：“回收旧衣让资源再利用是件好事，但一定要规范。”\n2022年3月，民政部发出提示，个别社会组织、企业、个人等在不具有公开募捐资格的情况下，打着“慈善”“公益”等名义开展废旧衣物回收活动，违反了慈善法的规定，影响了慈善事业的形象。北京朝阳区读者李女士表示，她联系过一个上门收旧衣的工作人员，对方称他们属于中华慈善总会的公益项目，回收过程完成后，还会发放电子荣誉证书。但中华慈善总会工作人员赵女士告诉记者，回收旧衣项目已经停止了。\n安徽亳州市的王先生从网上查到山东滕州市一家旧衣回收厂可以带新人入行，便与他们签订了合作协议，并交了保证金，工厂承诺只要供10吨货就可全款返还保证金。结果，他发现协议里有“坑”，“没有明确的回收标准。如果他说我收的衣服不合格，但我却已经耗费人力物力运过去了，就只能自认倒霉”。最后他也没拿回保证金。\n有业内人士透露，完好无损的旧衣会在整理好后售卖，质量较差的作为再生纤维制成农业大棚保温棉或工地的毛毡等。近两年，随着旧衣物回收市场迅速发展，旧衣物的回收价格也出现下跌。\n行业利润降低，回收端也显现问题。有的平台回收旧衣如提现每公斤0.6元，如换取环保豆则每公斤等价0.7元。河南郑州市一名网友2023年11月在人民网“领导留言板”留言，她送旧衣到一家旧衣回收机构，以前都换到了商品，最近系统升级后换购难度增加了很多。\n目前，很多小区的旧衣回收箱由城管部门委托第三方运营。2022年3月，多部门发布的《关于加快推进废旧纺织品循环利用的实施意见》中提出“打通回收箱进社区、进机关、进商场、进校园的壁垒，提高回收箱体覆盖率，鼓励引导回收企业向三、四线及以下城市下沉布局”。业内人士认为，旧衣回收只要规范经营，仍有较大发展空间。\n\n链接\n□到2025年，废旧物资循环利用政策体系进一步完善，资源循环利用水平进一步提升。\n□废旧物资回收网络体系基本建立，建成绿色分拣中心1000个以上。\n□废钢铁、废铜、废铝、废铅、废锌、废纸、废塑料、废橡胶、废玻璃等9种主要再生资源循环利用量达到4.5亿吨。\n□60个左右大中城市率先建成基本完善的废旧物资循环利用体系。\n——摘自《关于加快废旧物资循环利用体系建设的指导意见》\n版式设计：沈亦伶"
  },
  {
    "title": "安徽宿州——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-07.htm",
    "date": "2024-02-19",
    "content": "1月15日，人民日报“读者来信”版刊登《挖沟取土  损害路基》，报道了安徽宿州市砀山县官庄坝镇因为修水利设施挖土较深，导致路基、农田边缘等土壤变薄。来信见报后，当地有关部门高度重视。当天，官庄坝镇党委组织相关部门人员现场办公，并制定修复方案。按照方案，施工人员迅速进场，18名工作人员动用3台挖掘机，经过4天紧张施工，已将受损路段全部修复（见图）。\n同时，当地有关部门针对类似问题举一反三，对全镇进行了排查，排除安全隐患3处。截至目前，3处隐患均已修复完成。周边村民们看到路基修好、问题解决，纷纷点赞。\n安徽宿州市  张世俊"
  },
  {
    "title": "建议·关注行车安全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-07.htm",
    "date": "2024-02-19",
    "content": "违规改装车灯需重视\n近段时间，夜间行车时对向车道总能遇见比普通车灯更白、更刺眼的高亮车灯，这明显是经过改装的。这种改装灯对行车视野造成干扰，使司机无法判断路况，严重威胁道路行车安全和乘客人身安全。尤其是货车和挂车等大型车辆，由于车厢位置高，其改装后的车灯对轿车来说相当于直射灯，影响行车视线。一些电动车也存在明显违规改装车灯的问题，有的亮度甚至超过了汽车。\n建议有关部门针对客车、货车、轿车、电动车等车辆违规改装车灯的问题加强管控及查处力度，保障正常车辆的行车安全，维护行车秩序。同时，大力宣传道路交通安全法律法规，说清夜间驾驶机动车违规使用灯光、非法改装灯具的危害，倡导规范使用机动车灯光，安全、文明出行。\n广西南宁市  黄盈予\n\n司机开车看视频应禁止\n如今，机动车配置越来越好，许多车上都配备了大屏幕，不仅可以用于操作车辆，有的还可以观看视频。我乘坐网约车时，看到司机在开车过程中刷短视频、追剧，这给道路交通安全和乘客人身安全带来极大隐患。\n开车时使用手机已有相关处罚规定。建议有关部门出台技术标准，从技术上防止司机在行车过程中观看与安全驾驶无关的视频。可以出台相关规范，由有关部门予以监督实施。还可督促汽车企业安装保护系统，将规定落实到位，从源头上保障行车安全。\n北京市  李  生\n\n健全完善房车管理规范\n随着旅游出行方式的不断拓展，房车占比持续增加，但由于目前缺乏对房车管理的规范性文件和处罚措施，关于房车乱停放、乱排放的举报投诉呈现增长趋势，乱象较为突出。当前许多地方已经建成房车营地，但由于区位优势不突出、配套设施不健全、车主不愿意承担停车费用等因素，房车营地利用效率低。\n房车作为新兴产业，其发展潜力和市场前景广阔。建议进一步修订和完善房车管理规范和认定标准，提高产品质量和安全性。同时，各地应积极研究，合理布局、建设更多房车营地、帐篷营地，健全功能设施。城管、交通等部门也应出台管理办法和处罚措施，加强对房车的规范管理，杜绝乱停乱放和随意排放等问题。\n人民网“领导留言板”网友  王先生"
  },
  {
    "title": "征 集",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-07.htm",
    "date": "2024-02-19",
    "content": "人民日报读者来信版和人民网“领导留言板”联合开展群众急难愁盼问题征集活动，请读者提供线索，提出意见建议。\n邮箱：rmrbdzlx@126.com\n传真：（010）65368495"
  },
  {
    "title": "呼伦贝尔  实干争先  行稳致远  开创经济社会高质量发展新局面",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-08.htm",
    "date": "2024-02-19",
    "content": "项目建设热火朝天、产业发展如火如荼、乡村牧区美丽和谐、城市建设成效显著……在内蒙古自治区呼伦贝尔市这片热土上，经济暖流不断涌动，发展脉动愈发强劲。\n2023年，呼伦贝尔市乘势而上，勇毅前行，步履踏实有力。坚决落实党中央决策部署，按照内蒙古自治区党委工作要求，围绕铸牢中华民族共同体意识这条主线，凝心聚力办好“两件大事”，紧紧铆住高质量发展这个首要任务，推深做实产业发展“五大行动计划”，坚定发展信心，保持战略定力，坚定不移走生态优先、绿色发展之路，经济社会发展取得累累硕果。\n\n提质增效 经济运行稳中求进\n2023年，呼伦贝尔市地区生产总值实现1595.57亿元，同比增长6.1%，高于2022年同期1.5个百分点，居内蒙古自治区第6、东部五盟市地区首位，创7年来历史最高增速。绿色指标位居内蒙古自治区前列，经济发展呈现持续向好态势。2023年主要经济指标的“稳”与“进”，清晰勾勒出呼伦贝尔经济稳中求进、持续向好的振奋图景，展现了呼伦贝尔经济发展的底气与韧性。\n从发展水平看，2021年—2023年，呼伦贝尔市地区生产总值累计增长17.1%，年均增长5.4%，高于“十三五”时期3.6个百分点，提前两年实现规划目标。\n从发展势头看，自2022年一季度开始，呼伦贝尔市地区生产总值增速跃居至东部五盟市地区之首，连续8个季度保持内蒙古东部地区领先，呼伦贝尔市经济在稳增的基础上实现了快进，取得了突破性进展。\n投资总量规模扩大，比2022年增加64亿元。其中，工业投资实现160.16亿元，同比增长66%，居全区第2。全体常住居民人均可支配收入达36523元，同比增长4.8%，增速居全区第9，比2022年前移3位。\n凝心聚力 在办好“两件大事”上担当作为\n完成好“五大任务”、全方位建设“模范自治区”，这是内蒙古的“两件大事”，也是今后内蒙古谋发展、定政策、推动工作的根本遵循。\n2023年，呼伦贝尔市紧扣办好“两件大事”，坚持实打实干、争先创优，巩固拓展全市整体发展良好态势，在高质量完成“五大任务”上勇担使命，在全方位建设“模范自治区”上作出示范，在书写中国式现代化内蒙古新篇章的火热实践中贡献呼伦贝尔力量。\n守牢生态红线，筑牢我国北方重要生态安全屏障。呼伦贝尔市始终把生态文明建设和生态环境保护作为首要任务，让绿色成为呼伦贝尔鲜明、厚重、坚实的底色。扎实推进呼伦湖生态环境综合治理各类项目取得丰硕成果。\n坚持守土尽责，筑牢祖国北疆安全稳定屏障。统筹提升预警预防、风险研判、应急处理能力，大力推行红色堡垒户等举措机制，创新推广社会矛盾纠纷调处化解等基层治理经验做法，精心打造“守望相助+社会治理”基层治理创新模式。\n加快转型升级，做大做强国家重要能源基地。呼伦贝尔市始终保持战略定力，持续发挥煤炭和新能源总量组合优势，一手抓传统产业绿色低碳转型，一手抓新型能源发展壮大，2023年，煤矿产能稳定在11590万吨，完成保供任务8800万吨，大力支持煤电企业全方位全链条技术改造，因地制宜推进风电、光伏、生物质、抽水蓄能等产业发展，新能源装机实现翻倍增长，发电总装机容量突破1000万千瓦。\n发挥特色优势，全力打造国家重要农畜产品生产基地。2023年，呼伦贝尔市农林牧渔业总产值651.8亿元，是全区重要的农畜产品生产基地之一。农业生产喜获“十一连丰”，粮食产量132.1亿斤，增产1.7亿斤。牧业生产形势良好，同比增长7.0%，增速稳居全区前列。10家企业通过“蒙”字标认证。\n积蓄强劲动能，助力打造向北开放重要桥头堡。呼伦贝尔市坚持对内对外开放齐头并进，边民互市贸易全面恢复，2023年，进出境中欧班列5116列、同比增长6.2%，口岸货运量、进出口总值分别增长43.4%和37.9%，阿日哈沙特口岸、额布都格口岸实现蒙煤进口常态化，创新推出边检、海关“一站式”查验模式；认真落实京蒙协作六个“倍增计划”，深度参与东北全面振兴，深入推进与兴安盟区域合作，与黑龙江省哈尔滨市、大庆市、齐齐哈尔市协同发展，与森工集团开展地企共建，持续加强与京津冀地区、长三角地区、粤港澳大湾区、环渤海经济区等区域务实合作，形成口岸升级、区域合作的良好开放格局。\n主动担当作为，为全方位建设“模范自治区”贡献力量。呼伦贝尔市坚持把全面贯彻铸牢中华民族共同体意识这条主线有形有感有效地落实到各项工作中，制定印发《中共呼伦贝尔市委员会贯彻落实〈内蒙古自治区党委关于全方位建设模范自治区的决定〉的实施意见》，出台《呼伦贝尔市创建铸牢中华民族共同体意识示范区实施方案》,持续在“七个作模范”上细化举措、精准落实，扎实推进“六带三基地一家园”建设，创新实施“四个百千万”工程，荣获全国民族团结进步示范区称号。\n以人民为中心 在发展中持续增进民生福祉\n177个老旧小区改造、1550户特殊困难老年人家庭适老化改造、1336个幼儿园学位建设、120座智能化公交电子站牌建设、1509个5G基站建设……2023年，呼伦贝尔市聚力改善民生，一批批事关群众切身利益的好事按期完成，“急难愁盼”逐一销账，交出了一份温暖人心的民生“成绩单”。\n2023年，全市城镇新增就业1.19万人，农牧民转移就业6.62万人，脱贫人口就业1.87万人，超额完成自治区下达任务，城乡居民人均可支配收入增幅达近年来最高水平。\n提高保障水平，2023年民生领域支出416.2亿元、同比增长25.3%，占一般公共预算支出的72.2%，城乡低保、特困人员基本生活保障标准平均增幅分别达6.6%和7.9%，社会保障安全网进一步织牢。\n发展社会事业，抓紧抓实教育、医疗、养老三件要事，2023年，呼伦贝尔市入选全国第三批城市一刻钟便民生活圈试点城市名单，3家社区获批“全国示范性老年友好型社区”，基本公共服务均衡性、可及性不断提升。\n文明城市创建排名全国前列，2023年，根河市、鄂温克族自治旗、新巴尔虎右旗入选文化和旅游部2023年“四季村晚”示范展示点名单，举办惠民歌舞演出1000余场，6个旗市区完成2376公里广电固边工程，373个行政村完成应急广播体系建设，群众精神文化生活更加丰富充实。\n持续开展供热领域“冬病夏治”，2023年，维修建设供热管道169.9公里，新建改造主次干道98条，建设农村牧区供水保障工程14处，群众获得感不断增强。\n新征程上，呼伦贝尔市将不断开创经济社会高质量发展新局面，奋力书写中国式现代化建设呼伦贝尔新篇章。\n数据来源：呼伦贝尔市融媒体中心"
  },
  {
    "title": "传承中华优秀传统法律文化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-09.htm",
    "date": "2024-02-19",
    "content": "习近平总书记强调：“传承中华优秀传统法律文化”“中华法系源远流长，中华优秀传统法律文化蕴含丰富法治思想和深邃政治智慧，是中华文化的瑰宝。要积极推动中华优秀传统法律文化创造性转化、创新性发展，赋予中华法治文明新的时代内涵，激发起蓬勃生机”。中华法治文明绵延数千年，孕育了在世界上独树一帜的中华法系，形成了丰富的法治思想，彰显了中华民族的伟大创造力。我们要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想和习近平文化思想，坚定文化自信，深入研究中华优秀传统法律文化蕴含的丰富法治思想，夯实中国特色社会主义法治道路的文化根基，激发中华法治文明蓬勃生机。本期学术版围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "深入研究中华优秀传统法律文化蕴含的法治思想（学苑论衡）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-09.htm",
    "date": "2024-02-19",
    "content": "习近平总书记指出：“中华法系源远流长，中华优秀传统法律文化蕴含丰富法治思想和深邃政治智慧，是中华文化的瑰宝。要积极推动中华优秀传统法律文化创造性转化、创新性发展，赋予中华法治文明新的时代内涵，激发起蓬勃生机。”习近平总书记的重要论述，为我们传承中华优秀传统法律文化指明了方向。新时代新征程，我们要坚持以习近平法治思想和习近平文化思想为指导，深入研究中华优秀传统法律文化蕴含的丰富法治思想，按照新的时代要求加以转化，汲取营养、择善而用，使数千年中华法治文明积淀的宝贵精神遗产焕发新的活力，为建设中华民族现代文明增添法治动力。\n中国历史发展的内生性成果\n秩序和规则是文明的基础，也是文明的重要标志。中华优秀传统法律文化蕴含的丰富法治思想，其孕育、产生和发展是中华文明历经深刻变革、适应历史演进的必然结果。夏商周三代，中华文明加速发展，从古国时代走向王朝时代，出现广域王权国家，社会分工和社会分化不断加剧，国家治理更为复杂。随着国家权力不断加强，开始制定刑罚以巩固统治秩序。《左传》载：“夏有乱政，而作《禹刑》，商有乱政，而作《汤刑》，周有乱政，而作《九刑》。”《汉书·刑法志》云：“禹承尧、舜之后，自以德衰而制肉刑。汤、武顺而行之者，以俗薄于唐、虞故也。”社会的发展使刑罚成为必要。至春秋战国时期，子产在郑国铸刑书于鼎，李悝在魏国作《法经》，中国出现了自成体系的成文法典。中华优秀传统法律文化蕴含的法治思想，就是在这种日益丰富的法律实践基础上产生的。\n以管仲、邓析、商鞅、韩非等为代表人物的法家，强调法律在国家治理中的根本地位。不同于那种认为依靠德化治民才是理想政治的主张，法家认为要治理好国家，必须以法为本，制定体现国家利益、人人遵守的行为规范，作为实行赏罚的依据、治理国家的标准。商鞅说：“法令者，民之命也，为治之本也，所以备民也。”韩非认为：“法所以为国也，而轻之，则功不立，名不成”“法明则内无变乱之患，计得则外无死虏之祸。故存国者，非仁义也”。法家特别关注立法问题，主张按照功利性、稳定性、适时应变、合乎人情、简明周详、厚赏重罚等原则来制定法律；同时，还要严格依法办事，树立法律权威，不能徇私情，否则会带来更大的混乱。邓析就主张“事断于法，此国之道也”，提出“立法而行私，与法争，其乱也甚于无法”。法家推崇法治，是因为相比于倡行仁义、任巧任智，法治具有多方面的优势。比如，法律具有客观性、公正性，体现事物之理，所以能够经世致用。韩非提出：“因事之理，则不劳而成”“释法术而心治，尧不能正一国；去规矩而妄意度，奚仲不能成一轮”“释规而任巧，释法而任智，惑乱之道也”。法律还确立了赏罚标准，让人们不敢乱法犯禁“苟成其私利”，切实维护国家利益，使秩序建立在法律之上，个人不得不遵守。韩非说：“治强生于法，弱乱生于阿”“圣人之治国也，固有使人不得不爱我之道，而不恃人之以爱为我也”“不恃其不我欺也，恃吾不可欺也”“彼法明，则忠臣劝；罚必，则邪臣止”。\n随着中华文明日益发展，儒家的明德慎罚、道家的无为而治、墨家的兼爱非攻、释家的普度众生等思想与法家的缘法而治彼此影响，不同思想观点相互交流融合，荟萃出中华优秀传统法律文化中丰富的法治思想，铸就了一部蔚为大观、充满生机的法治思想史，为中华法系不断发展成熟提供了理论支撑。\n以丰富性、民族性、深刻性为特点\n深入研究中华优秀传统法律文化蕴含的法治思想，既要具体而微，梳理好重要历史人物及其思想观点，紧密联系当时中华法系发展的历史背景、政治环境、社会状况、制度成果等进行分析说明，从精神内核、理论贡献、时代意义等方面进行探求；也要把握全局，研究其发展脉络、内在逻辑、整体特点等问题。从宏观上看，中华优秀传统法律文化蕴含的法治思想具有丰富性、民族性、深刻性等特点。\n内容丰富多元。中华优秀传统法律文化蕴含的法治思想内容十分丰富，涉及法治理论、立法技术、法律适用、刑事政策等诸多方面，不同观点相互争鸣、异彩纷呈。其中，出礼入刑、隆礼重法的治国策略，民惟邦本、本固邦宁的民本理念，天下无讼、以和为贵的价值追求，德主刑辅、明德慎罚的慎刑思想，援法断罪、罚当其罪的平等观念，保护鳏寡孤独、老幼妇残的恤刑原则等，都是具有代表性的思想理念，彰显了中华优秀传统法律文化的智慧。比如，主张德主刑辅，是因为用刑罚治理百姓，百姓内心不会有廉耻之心，而用道德教化治理百姓，百姓会从内心产生廉耻感并主动纠正自己的行为；强调明德慎罚，意味着统治者既要明德，以德自我约束、严格律己，也要用德教化民众、导民向善，避免滥用刑罚。否则，不仅不能遏制犯罪，反而还会因暴虐寡恩而失去民心，动摇统治根基。\n展现民族特色。中华优秀传统法律文化蕴含的法治思想具有厚重的民族文化积淀，凝聚着中华民族的精神和智慧，体现出中华民族独特的价值观、国家观、法治观、权力观等。比如，中华文化重视家庭的价值，注重维护孝悌慈爱等家庭伦常，把家庭中的伦理秩序视为国家政治秩序的基础，认为“其为人也孝悌，而好犯上者，鲜矣”。在司法方面，重视维护家庭伦理，主张对不孝行为予以刑事制裁。\n思想深刻入理。中华优秀传统法律文化蕴含的法治思想对实行法治的原因、法治的功能、厉行法治的必要条件等法治理论问题进行深入思考，作出了富有创见的回答。比如，强调人的本性是“好利恶害”，为了趋利避害敢冒任何风险，“故利之所在，虽千仞之山，无所不上；深源之下，无所不入焉”。法律使人“以功受赏”“以罪受诛”，“为人臣者畏诛罚而利庆赏”就不敢干法犯禁，能防止人们为了利益不择手段，揭示了法治能够实行以及必须实行的原因。法治的功能是“定分止争”“兴功禁暴”。一方面，社会冲突是由于名分未定。商鞅说：“一兔走，百人逐之，非以兔为可分以为百，由名之未定也。”法律确定名分，有利于避免争夺冲突。另一方面，法治能保障国家实现富强，即韩非所谓“明法者强，慢法者弱”。法律还必须公开易懂，并使上下一体遵行。商鞅说：“圣人为法，必使之明白易知。”“刑过不避大臣，赏善不遗匹夫”“君臣上下贵贱皆从法”，才能使法治真正得以实行。\n彰显中华文明的突出特性\n习近平总书记指出：“法治是人类文明的重要成果之一，法治的精髓和要旨对于各国国家治理和社会治理具有普遍意义”。中华优秀传统法律文化蕴含的法治思想既体现法治的精髓和要旨，比如强调缘法治国，强调立法和执法的重要性，强调法的公开性、平等性、客观性和稳定性，强调法律应当以社会为基础、顺应形势发展而改革变化；也彰显中华文明的突出特性，成为人类法治文明中独树一帜的法治思想。\n中华文明绵延五千多年从未中断，具有突出的连续性，中华优秀传统法律文化中的法治思想也体现了这种源远流长的历史连续性。从春秋战国时期法家提出刑无等级、法不阿贵的主张，到汉代董仲舒援引儒家经义裁判案件，将儒家的价值原则注入司法活动，开启法律儒家化的进程，到魏晋时期出现采用注释诠解的经学方法研究阐释成文法内容及其适用问题的律学，再到唐宋律学的成熟、明清律学在此基础上再攀高峰，中华优秀传统法律文化蕴含的法治思想持续发展、与时偕行。\n秦代以后，随着中央集权制度牢固确立，中华文明成为一种多元一体、向内凝聚、团结集中的大一统文明。虽历经几次分裂时期，但国家统一始终是中国历史的主流，中华文明具有突出的统一性。这决定了无论是法家、儒家还是道家体现的法治观点，都以维护国家统一、法律统一为追求。中华优秀传统法律文化蕴含的法治思想强调“壹法”“一尊”，认为实行法治必须统一立法权、统一法律内容、统一思想认识并维持法的稳定就是其重要表现。\n从春秋战国到清代，中国历史上各个时期不断有新的民族融入统一的多民族国家。经过波澜壮阔的民族大融合，中华优秀传统法律文化蕴含的法治思想呈现出多民族法律理念、法律原则、法律制度交汇融合的特征。此外，这一法治思想是儒、法、道、墨、释等各家思想的融汇，既包含对法律本质特征的思考，也有对古代立法、执法、司法和守法实践之经验和智慧的凝练和总结，体现出鲜明的包容性。\n中华优秀传统法律文化蕴含的法治思想内容丰富、博大精深，如以法为本、缘法而治、刑无等级、法不阿贵等理念，不仅在历史上放射出耀眼的思想光芒，也为人类法治文明发展作出了独特贡献。我们要继续深入挖掘其思想精华，推动其创造性转化、创新性发展，使其在新的时代条件下发挥积极作用。\n（作者为华东政法大学法律学院教授）"
  },
  {
    "title": "弘扬中国传统司法的制度理性（学术随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-09.htm",
    "date": "2024-02-19",
    "content": "习近平总书记指出：“中华法系凝聚了中华民族的精神和智慧，有很多优秀的思想和理念值得我们传承。”传承中华优秀传统法律文化，要更好借鉴传统司法智慧，深刻认识到中国传统司法在司法理念、裁判方法和程序设计等方面都展现出立足实践需要、富有民族特色、经受历史打磨、取得显著成效的独特制度理性。\n形成以人为本、公平公正的司法理念。中国古代称天、地、人为“三才”，认为人在天地之中，兼具理性与道德，体现了古人的自信和对人的肯定。重视人命、人心、人力的思想源远流长，积淀形成了以人为本的司法理念和明德慎罚的司法原则，即反对专任刑杀，重视道德教化，尽量保全生命、劳动力和家庭，并形成相应的若干制度设计。在汉代，体恤老幼妇残的恤刑原则已经制度化。南北朝时期，州县死刑案件已不得自行轻易处决。唐代实行死刑复奏制度，地方死刑案件要三复奏。清代一般死刑监候案件都要经过秋审复审再予决断。以人为本、维护社会安定，必然要追求司法之“平”。“平”就是公平，就是合理，反映了中华法系的秩序观和正义观。同时，在哀矜折狱、恤刑等思想指导下，“平”也蕴含着重生、钦恤的意味，表现为在拷讯、定罪、量刑中要相对宽和、平恕。\n运用守文原情、有经有权的裁判方法。兼顾天理、国法、人情一直是中国传统司法的价值旨归。古人认为，国法源自天理并以天理为最高依据，顺应天理的国法也就顺应了人情；人情必须受国法的控制和矫正，国法对人情的规范也要顺人情而为。中国传统司法将法律、礼制、儒家经义、民间风俗等多种资源整合起来，以综合性、全局性的思维开展司法裁判，追求案件结果公正合理和良好社会效果的统一。这种裁判方法是在漫长历史中逐步形成的。秦代与汉初深受法家影响，为实现司法统一，严格依法裁判，即守文而判。西汉董仲舒等儒者通过“春秋决狱”，将“原心论罪”引入司法裁判，以当事人内心善恶作为实质判断标准。到了唐代，《唐律疏议》明确规定：“诸断罪皆须具引律、令、格、式正文”。而司法官员则在尊重制定法的基础上从情、理、法角度综合思考，做到有经有权、经权融通，实现了以守文为前提，以原情为权衡，守文与原情相结合，有经有权的裁判推理模式。明清以降，中央审判机关将有代表性的案件及其处理依据确定为成文规则（例）或成案，为后来的案件裁判提供依据或理由。守文原情的裁判方法，既不脱离制定法的统一性和确定性轨道，又可以在制定法适用范围内实现个案公正。\n具有类型分流、注重效率的程序理性。中国疆域广阔、人口众多，这种广土众民的国情导致古代中国的治理成本较高，历代王朝经常面临统治资源匮乏和力量不足的困窘，因此做好国家治理结构和程序的设计就至关重要。中国传统司法就是如此。从中央到地方，古代中国形成了多级的司法体系，根据案件可能判处的刑罚轻重，对案件进行合理分流，以应对广土众民条件下的诉讼压力。以清代为例，州县官员可直接就笞、杖刑案件和一般民事案件作出终审判决，徒刑以上案件则要上报。府复审州县上报案件，按察司复审徒刑以上案件，督抚批结无关人命的徒刑案件，重大案件还要上报中央。案件分流使各级机关得以根据自身职权、资源和能力，有针对性地处理各类案件，有利于对大国的长期有效治理。此外，古代中国还注重通过多种方式化解矛盾纠纷，追求“无讼”境界。“无讼”并非杜绝一切诉讼，而是追求争讼各方心悦诚服，尽量消除再讼、闹讼的隐患，从根源上减少诉讼。早在先秦时期，国家就设立专司民间调解的“调人”。从秦汉到明清，国家在督促官员教化民众、妥善处理争讼等方面做了很多努力，民间也活跃着不少发挥重要作用的非官方调解组织。调解等纠纷解决途径在不增加国家治理成本的同时，成为国家司法的重要补充，和司法一起共同发挥了化解矛盾纠纷、维护社会稳定、实现长治久安的重要作用。\n中国传统司法彰显了中华法治文明的厚重积淀。要坚持以习近平法治思想和习近平文化思想为指导，深入研究我国古代法制传统和成败得失，挖掘和传承中华法律文化精华，古为今用、推陈出新，为新时代坚持全面依法治国，全面推进科学立法、严格执法、公正司法、全民守法提供历史镜鉴。\n（作者为中国社会科学院法学研究所研究员）"
  },
  {
    "title": "中华法系在世界法制史上独树一帜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-09.htm",
    "date": "2024-02-19",
    "content": "习近平总书记指出：“自古以来，我国形成了世界法制史上独树一帜的中华法系”“《唐律疏议》是代表性的法典”。中华文明是世界上最古老的文明之一，也是人类文明发展史上长期居于领先地位的文明。中华法治文明是中华文明的重要组成部分。中华法系是在我国特定历史条件下形成的，在世界几大法系中独树一帜，这在《唐律疏议》这一中华法系的代表性法典上得以鲜明体现。从秦汉出现以律令为支柱的成文法系统，到魏晋南北朝统一法典的集中编纂，再到唐代以《唐律疏议》为基础、以律令格式为法律形式的法律体系最终确立，中华法系日臻成熟完备。\n在相当长的时期里，《唐律疏议》都是人类法治文明最高水准的代表之一。它与西方罗马法的代表性成果《查士丁尼法典》近乎同时出现，但后者主要是一部民法典，而《唐律疏议》主要是刑律。有研究认为，被称为中世纪西欧划时代法典的《加洛林纳法典》，不仅比《唐律疏议》晚了约900年，其发达程度也大不如《唐律疏议》；甚至19世纪西欧的刑法典与其相比也未必完备多少。《唐律疏议》集中国历代立法智慧之大成，传播辐射东亚、远及世界，为周边国家所效仿借鉴，影响了这些国家的历史进程，被学者誉为“东方法制史枢轴”。《唐律疏议》精妙的立法语言、精密的立法技术、精深的法律原理、精巧的法典结构与精致的法律体系都展现出中华法系的立法智慧。\n在立法语言上。中国古代法典在演进过程中形成了很多原创性法律概念，在《唐律疏议》中大都有所体现。如以、准、皆、各、其、及、即、若，这八个字被古代律学家称为“律母”。只有将八字之义融会贯通，“而后可与言读法”。又如，但、同、俱、依、并、从等“律眼”，故、失、谩、诈、斗、戏等“律义之较名”……这些原创性法律概念在标识立法技术、辨别具体行为、确定适用条款等方面展现了立法者的精思妙意。\n在立法技术上。中国古代法典编纂面临的首要问题，是化解具体有限的立法规则与丰富多样的客观行为之间的矛盾。处理不好，就会出现“文书盈于几阁，典者不能遍睹”的后果，影响法典的条理化、体系化并削弱其适用效力。《唐律疏议》运用“余条准此”“不用此律”等技术手段，对列举不尽、不清之事予以补充完善，有效克服了以往立法的固有弊端，避免了法典内部的冲突与矛盾，从而提高了法典的条理化、体系化程度，强化了法典的统一适用效力。\n在法律原理上。“律者，民命之所系也。其用甚重，而其义至精也。”法律原理最深层次的内涵是法的精神。中国古代立法在形式与原理方面皆以“平”为精神追求。“律之为言，整齐划一之谓，亦轻重得平之谓也……讲求斯道者，莫不以唐律为最善。”《唐律疏议》以其精深的原理展示精微的律义，体现融贯天理、国法、人情的中华法系精神，后世称其“出入得古今之平”。唐律追求的“平”是一种理想状态，即“乘之则过，除之即不及，过与不及，其失均矣”。\n在法典结构上。战国时期《法经》六篇在功能、结构上已有清晰区分，并出现了“具其加减”的总则。《唐律疏议》形成了“始以总则，终以专则，先列事律，后列罪律”的精巧结构，是一部内容丰富、体例严整的综合性法典。作为总则的《名例》“命诸篇之刑名，比诸篇之法例”，统率其他各篇，标志着法典结构演进比较成熟的阶段，达到同时期世界范围内的先进水平。\n在法律体系上。以《唐律疏议》为基础、以律令格式为法律形式的法律体系是中华法系成熟完备的制度形态。“令”为国家之制度、“格”为百官有司常行之事、“式”为百官有司常守之法，违反令格式则“一断以律”。律令体系被“宋采用之，而所重者敕”，对律没有规定的，依照皇帝经中书门下审核颁发的命令——敕处断；“元制，取所行一时之例为条格而已”，产生了《至正条格》这种具有法典性质的法律汇编；明清时期，在律令体系的基础上形成了以会典为纲、以律例为目的“典例”法律体系。相较于世界其他法系，中华法系的演进过程及其成熟形态在体系化方面展现出独有的特质。\n新征程上，我们要深入学习贯彻习近平法治思想和习近平文化思想，把建设社会主义法治文化作为建设中国特色社会主义法治体系、建设社会主义法治国家的战略性、基础性工作和建设社会主义文化强国的重要内容，深入研究和全面汲取中华法系蕴含的丰富立法智慧，更好从中华优秀传统法律文化中获得养分，为全面依法治国、全面建设社会主义现代化国家提供强大精神动力。\n（作者为吉林大学法学院教授）"
  },
  {
    "title": "万家团圆  用心守护（建设更高水平的平安中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-10.htm",
    "date": "2024-02-19",
    "content": "编者按：刚刚过去的春节假期，到处都升腾着烟火气，洋溢着浓浓年味儿。新春佳节，万家灯火。在阖家团圆的幸福时刻，仍有许多人坚守在工作岗位上，全力保障生产生活秩序正常运行，倾情守护人民生活平安稳定。\n春节假期，本报记者分赴辽宁、安徽、湖南三地，跟随时刻警惕火情的消防员、热心服务群众的社区干部、忙碌疏导交通的民警，记录他们不一样的春节。\n\n辽宁省消防救援总队朝阳支队北票大队消防员王广涛——\n“能让群众过个好节，我们多忙都值”\n大年三十早上7时，辽宁省消防救援总队朝阳支队北票大队北大路消防救援站站长助理王广涛换上火焰蓝制服，来到消防站大院门口，敬礼、交接，站上门岗。\n参加工作20年，每年除夕，他都要主动站一班岗，“晚上大伙儿都有得忙，让年轻人先歇歇。”\n2个小时后，该换岗了。王广涛离开门岗，直奔车库，检查器材箱门、水泵和出水管路，查看油水电气是否充足。\n20年来，王广涛参与灭火和救援超过4500次，在消防站度过了20个除夕。“辞旧迎新的欢乐时刻，也是我们准备应对火警的紧张时刻。”王广涛说。\n“丁零零……”一阵急促的警铃声骤然响起，紧接着是一段语音播报：“民房着火，有人被困，需要救援。”\n“抓紧时间登车！”话音未落，王广涛已冲出屋外。\n45秒，王广涛和队友们换上消防服，佩戴好装备，跳上消防车。“新人靠后，我顶一号位！”王广涛发出简要指令。\n4分钟后，王广涛和队友抵达救援现场。起火点在二楼，浓烟从窗口滚滚而出，确定楼内人员已全部安全疏散后，王广涛立即指挥队员们开始灭火。十几分钟后，火灭、烟散。\n归队时已是黄昏。王广涛看了一眼手表：17时15分，于是召集大家直接去食堂，“今晚任务可能会较重，我们提前15分钟开饭。”\n晚饭还没吃上两口，急促的警铃声再次响起：“市郊烟花燃放，导致柴火垛着火，火势蔓延较快，威胁附近民宅。”消防员们撂下手中碗筷，再次跳上消防车……\n半个多小时的救援结束后，王广涛没有回去吃饭，而是将消防车开到最近的消防水鹤处加水。“接下来是鞭炮燃放高峰期，回队里加水，再遇到火警就来不及了。”王广涛解释。归队路上，对讲机再次响起。消防车调转方向，又匆匆赶往下一个现场……\n再次回到食堂坐下时，已是23时30分。帮厨的队员端来热了几遍的年夜饭，王广涛吃得很香。“一顿饭热好几回才能吃完，我们都习惯了。”王广涛笑笑，“不过这都不重要，只要所有人都能平平安安回来就好。”\n零点的钟声敲响，小城渐渐复归宁静。“能让群众过个好节，我们多忙都值。”王广涛与队友们继续守着小城的安宁，车不入库，人不卸装，随时待命。\n这一夜，北大路消防救援站共出警10起，出动消防员120人次，消防车20台次。\n安徽省安庆市太湖县晋熙社区党总支书记聂庆——\n“把事关群众柴米油盐的小事办好”\n“大姐，你先下载APP，一会儿我来帮你操作……”正月初二早晨9点，记者走进安徽省安庆市太湖县晋熙社区居委会办事大厅，社区党总支书记聂庆正忙前忙后。\n“很多居民一年到头，只有春节假期才能返乡，所以不少业务都集中到这个时候来社区办理。为了方便居民，我们内部进行培训，确保值班人员能够熟练办理各项业务，让大家跑一趟、事办完。”好不容易闲下来，聂庆端起水杯，猛喝了几口水。\n聂庆告诉记者：“近期，不少外出务工的居民陆续返乡，为了帮助大家在本地就业，我们积极对接各个单位，及时发布招聘信息，路远的居民，可以到居委会集中乘车去太湖经济开发区参加招聘会，下次招聘会计划是正月初六，现在报名的有30多人。”\n忙完，已近中午。一碗泡面，热气腾腾。“过春节了，不少饭店停业，大家将就将就吧。”聂庆笑着说。\n吃完午饭，聂庆把慰问物资塞进了汽车后备箱。“我们社区有约50户困难群众，每年春节社区都会去探望，另外还有十几处大型商超、酒店等人员集中区域，社区也要去走访，了解一下消防安全情况。”聂庆说。\n不一会儿，记者随聂庆来到汪天兵家。在出租屋里，各类物品零散摆放着，门口是一箱箱药物。汪天兵是晋熙社区居民，今年52岁，患病多年，每年医疗开支上万元，生活拮据。“去年底，我获得了廉租房入住资格。”汪天兵说。“不过当时是5楼，没有电梯，我们考虑到他的身体情况，正在组织协调，争取帮他置换成低楼层。”聂庆补充道。\n来不及过多停留，聂庆又匆匆赶往下一家。临走前，他对汪天兵说：“要是还有什么问题就随时联系我。”一个下午，聂庆走访了3户居民、1家超市。返回时天色已晚，聂庆拿出一碗泡面，对记者笑着说：“要不晚上换一种口味？”\n建设路步行街，500多米的街道上，有近200家商铺，是晋熙社区人员最密集的区域之一。夜幕降临，华灯初上，聂庆已经开始了巡查工作。“春节假期，我们会安排社区工作人员和辖区党员组成巡查小组，在社区范围内开展巡查。”\n“垃圾要记得及时处理。”“明火要记得关。”一路巡查，每进一家商户，聂庆都要反复叮嘱，“安全生产是大事，一点也马虎不得。”\n巡查结束，已是23时许。回到居委会，聂庆长舒一口气：“我们的工作，就是把事关群众柴米油盐的小事办好，让大家过个平安祥和的春节。”\n湖南省邵东市公安局流泽派出所所长张勇——\n“得抢在前头把安全检查工作做好”\n紧盯大屏幕，手拿对讲机，在湖南省邵东市公安局流泽派出所警务指挥室里，所长张勇正紧张而有序地调集人员，保障流泽镇几个主要路口的交通通畅。\n“南北、东西两条县乡道，连接邵东市城区和团山、廉桥、火厂坪3个大镇，流泽是全市最主要的交通枢纽之一。”张勇介绍。春节假期，返乡车流汇聚，小小的老街一带，挤得水泄不通。\n为了维护交通秩序，张勇将所里的民、辅警33人分成两个班，按照正月初一至初四、初五至初八两个时间段，24小时轮流在岗。执勤、巡逻、防控……人人不松懈，一刻不能停。\n大年初六，随着返程人流进入高峰期，对道路通过性提出了更高要求。\n正说着，张勇在视频中看到一个路口有两辆车疑似发生轻微剐擦事故，他立刻带着辅警凌志辉出门。2分钟后，他们赶到事发地点。示以法规，明以责任，晓以情理，当事双方达成一致意见，很快，喧闹的老街又恢复了通行。\n随着出行压力减轻，还没来得及缓一口气，张勇和凌志辉又冒雨往两兴村赶。“这两天大降温，一些子女不在身边的留守老人用火用电容易大意，得去看看。”张勇说。流泽派出所是全国“枫桥式公安派出所”，民警们坚持“我把百姓当亲人，百姓就会把我当家人”，平日里经常走村入户。\n走进村民刘苏英家，房间里炉火烧得正旺。看到熟悉的张勇冒雨而来，76岁的刘苏英起身热情相迎。\n屋热茶暖，围坐桌旁，从炉灶通风，到用电断电，再到春节财物安全、湿冷天气出行，张勇和凌志辉细细叮咛，唯恐有所遗漏。“放心，你们三天两头讲，我和家里老头子注意着呢！”刘苏英说。\n走村入户，人在家的当面提醒，没碰着面的就尽可能电话沟通。直到暮色降临，两人才驱车往所里赶。\n“明天可以松一松了？”返程路上，记者问。\n“哪能呢！除了常规的调处纠纷、化解矛盾，这几天，镇里大大小小的工厂企业都要陆续复工，得抢在前头把安全检查工作做好。”张勇说着，手机上的计划安排表上又添了一项。"
  },
  {
    "title": "从香港对外交往新亮点看特区联通世界新图景",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-10.htm",
    "date": "2024-02-19",
    "content": "党的二十大报告提出，发挥香港、澳门优势和特点，巩固提升香港、澳门在国际金融、贸易、航运航空、创新科技、文化旅游等领域的地位，深化香港、澳门同各国各地区更加开放、更加密切的交往合作。2022年7月香港特别行政区新一届政府就任以来，采取一系列新举措积极拓展各领域对外交往，为促进香港繁荣发展、强化国家与世界联通注入强大动力。\n“新亮点”凸显香港联通世界独特优势\n新举措打造新亮点。一年多来，香港对外交往日益活跃，国际交流合作不断密切，一些新的特点和优势愈加显现。\n——东盟、中东双翼驱动，交往范围进一步扩展。特区政府敏锐捕捉东盟和中东市场的增长潜力和广阔机遇，将其列为扩大对外交往的重点方向。李家超行政长官率高级别代表团访问新加坡、印度尼西亚、马来西亚等东盟国家和沙特阿拉伯、阿联酋等中东国家，签署近50份合作协议，推动金融、贸易、人才、能源等领域合作。东盟国家明确支持香港尽早加入《区域全面经济伙伴关系协定》（RCEP）。特区成立香港─中东经贸协会等机构、举办首届PRIORITY亚洲峰会等活动，拟在东盟、中东等地区的共建“一带一路”国家开设更多经贸办事处及顾问办事处，持续宣介香港机遇、促进互利共赢，不断掀起交往合作热潮。\n——传统、新兴优势齐发，合作领域进一步拓宽。香港在金融、航运、贸易等传统优势领域的对外交往继续巩固。持续深化金融规管、国际税收、航运等制度性合作，与东盟更新自贸协定并推动同秘鲁等国自贸谈判、同土耳其等缔结促进和保护投资协定、与克罗地亚等签署全面性避免双重课税协定，进一步提升国际吸引力、竞争力。2022年，香港吸纳的外来直接投资达1177亿美元，在全球高居第四。同时，香港在科创、气候变化、知识产权、争端解决等新兴领域的国际合作快速发展。依托专业服务优势，同多国签署知识产权、法律服务等合作备忘录，引进众多海内外顶尖高新技术企业，大幅开放专业人才引进政策，着力吸引全球科创企业和优秀人才落户香港，取得明显成效。\n——“请进来”“走出去”两手并举，国际影响进一步提升。特区政府积极搭建交流合作平台，吸引国际各界人士纷至沓来。香港密集举办国际金融领袖投资峰会、“一带一路”高峰论坛、亚洲金融论坛等大型国际会议和活动，吸引国际调解院筹备办公室等机构落户香港，在相关领域的国际影响力不断增强。同时，特区政府官员主动“走出去”，出席亚太经合组织系列会议、“一带一路”国际合作高峰论坛、世界经济论坛年会、联合国人权理事会会议等重要国际会议，廉政专员担任国际反贪局联合会主席重要职务，国家对外交往合作中的香港声音更加响亮。\n“新格局”开启香港联通世界广阔天地\n新亮点折射新格局。一系列积极变化显示出，香港正逐步打造高质量对外交往新格局：在立足传统优势的基础上，“朋友圈”进一步向发展中国家和新兴经济体扩展，合作领域不断深化拓展，合作动能更加充沛，更好融入和配合共建“一带一路”、粤港澳大湾区建设等国家重大政策。新格局之下，香港对外交往更加均衡、多元，自身优势和潜力得到进一步发挥，韧性不断提升，保持自身繁荣稳定、服务国家发展大局拥有更大空间、更多机遇。\n同时也要看到，香港扩大对外交往合作仍然面临不少挑战。同中东等重点拓展地区的合作基础还不够厚实，在一些新兴领域的国际竞争优势尚不突出。世界经济复苏乏力、国际金融市场动荡带来不少风险。国际上一些别有用心的人恶意抹黑和唱衰香港，也令人警惕。\n“新篇章”谱写香港联通世界光明前景\n新格局铸就新篇章。专家和分析人士认为，香港未来还需精准发力，不断放大优势、破解难题，以更高水平对外交往增强自身活力、服务强国建设。\n——坚持拓展多元均衡的交往格局，更有针对性地发展同各国友好合作关系。针对美欧等发达地区，可继续巩固传统交往合作，坚定各界同香港发展关系的信心，坚决反对各类抹黑唱衰、“脱钩断链”等谬论。针对东盟、中东等重点方向，可继续保持良好交往势头，同时加强“精耕细作”，推动各项合作设想尽快落地、结果。针对目前交往合作较少的一些共建“一带一路”国家，可多“走动”、多接触，不断加深相互了解，为深化合作播下种子。以尽早加入RCEP、增设海外经贸办事处为重点，打造扩大对外交往新的有力抓手。\n——坚持立足国际化大都市定位，更有力地深化优势领域对外交往。不断巩固和提升香港国际金融、航运、贸易中心地位，夯实对外合作根基。坚持发展“总部经济”，促全球人才、企业落户香港。在法律、气候变化、知识产权等新兴领域广觅商机、深化制度性合作。推动国际调解院落户香港，加快成立香港国际法律人才培训学院、香港国际廉政学院等国际机构，努力将法律服务、气候变化、知识产权等新兴领域打造成香港对外交往新强项、新高地。\n——坚持扬长补短，更有效地发挥“背靠祖国、联通世界”独特作用。“一国两制”赋予香港无可比拟的独特优势。香港要牢牢把握国家持续快速发展提供的难得机遇、不竭动力、广阔空间，更好扮演“超级联系人”角色，深度融入高质量共建“一带一路”、粤港澳大湾区建设等国家战略，在国家构建高水平对外开放格局中发挥引领作用。同时，香港需正视和破解自身经济社会领域深层次问题，不断培育新的增长动能，提升对外交往合作的吸引力、竞争力。\n潮起香江，风正帆悬。在中央政府的大力支持下，在特区各界的砥砺拼搏下，香港正以崭新面貌活跃在世界舞台上。展望未来，香港作为联通中国内地与世界的桥梁纽带，国际影响力、竞争力将不断迈上新台阶，将为强国建设和民族复兴、为推动构建人类命运共同体作出新的更大贡献。"
  },
  {
    "title": "日均投入警力103万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-10.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者张天培）春节期间，全国公安机关和广大公安民警按照公安部党委部署要求，全警动员、全力以赴，从严从实从细抓好各项安保维稳措施落实。截至2月17日17时，全国社会大局稳定、治安秩序良好，刑事治安警情同比下降，5108场大型活动和588场大型焰火燃放活动安全顺利，旅游景区秩序井然，全国道路交通总体平稳有序，未发生重大道路交通事故。\n今年春节假期时间长，群众探亲、出行意愿强烈，大型活动密集举办，旅游景区人流如织，维护安全稳定任务艰巨繁重。节日期间，各地公安机关日均投入警力103万人次，组织群防群治力量311万人次，全面强化城市广场、车站码头、繁华街区等重点区域和人员密集场所巡逻防控，有力维护了良好社会治安秩序。\n针对部分旅游景区客流集中的情况，各地公安机关密切与文旅等部门协作配合，出动警力59.3万人次，处置各类涉旅纠纷5790起，服务救助游客4.6万人次。针对迎新祈福、庙会灯会、民俗文化等大型活动密集举办情况，各地公安机关严格审批监管，部署充足警力加强秩序维护和应急处突等工作。\n针对春节假期出行量屡创新高、返程高峰遭遇寒潮雨雪天气等情况，各地公安交管部门日均出动警力18.1万人次、警车6.2万辆次，加强城市周边、主干高速公路等重点道路疏导管控，严管重点车辆，严查“三超一疲劳”、酒驾醉驾等交通违法。铁路、民航公安机关狠抓各项运输安全和安保维稳措施落实，确保旅客平安出行。移民管理部门严格口岸查控和边境管控，确保全国口岸通关高效顺畅、边境地区安全稳定。"
  },
  {
    "title": "希望的田野",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-10.htm",
    "date": "2024-02-19",
    "content": "近日，在江西省赣州市大余县青龙镇，田园与道路、房屋构成一幅美丽的田园风光画。近年来，大余县扎实推进高标准农田建设，不断夯实粮食生产基础，提升粮食综合生产能力，有效促进农村经济社会发展和农民增收致富。\n胡江涛摄（人民视觉）"
  },
  {
    "title": "2023年北京全市法院发送司法建议667份——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-10.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者王洲）近日，记者从北京市高级人民法院获悉：2023年北京市法院系统充分运用司法建议手段，主动延伸审判职能，助力提升社会综合治理能力。去年全市法院共发送司法建议667份，其中综合治理类司法建议158份；收到回函579份，反馈率及采纳率均为86.8%。\n为做好司法建议工作，北京市高院将“改进和加强司法建议工作”作为专项调研课题，全面梳理全市法院近5年司法建议工作情况，修订关于加强和规范司法建议工作的意见，完善综合治理类司法建议的制度基础。\n立足深化诉源治理，北京市法院聚焦类案，深挖根源，找出症结，及时向相关单位提出改进工作、完善治理的建议。北京市第四中级人民法院就类案中反映的国有土地上非住宅房屋征收相关规章制度不健全、工作管理存在漏洞及相关法律风险问题发送司法建议，促进被建议单位完善相关规章制度。\n从案件审理中及时发现重点行业领域的突出问题，北京市法院持续以司法建议推动树立行业标准、填补制度漏洞。海淀区人民法院针对经营主体电子化设立、变更登记类行政案件中反映出的全流程电子化登记改革工作风险问题，建议相关单位优化认证技术，提升“电子签名”可靠性，防范造假风险。\n北京市高院还充分发挥司法建议协同治理的作用，与北京市委深改委“接诉即办”改革专项小组共同出台《关于进一步发挥司法建议作用为“每月一题”专项治理提供司法保障的工作方案》。相关法院围绕规范物业收费、养老机构监管、重点群体就业、民办义务教育规范管理等发送涉“每月一题”司法建议29份，有效发挥司法建议参与基层治理、重点领域问题治理的积极作用。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-10.htm",
    "date": "2024-02-19",
    "content": ""
  },
  {
    "title": "年味足  人气旺  消费热",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-11.htm",
    "date": "2024-02-19",
    "content": "家门口看“村晚”，博物馆里过大年，逛庙会欣赏特色非遗民俗，“南北互换、东西互跨”旅游中领略大好河山……刚刚过去的春节假期，神州大地充满浓浓年味，文化活动丰富多彩，文旅市场活力涌动。\n据初步统计，全国举办“村晚”、戏曲进乡村、新年画活动、图书馆里过大年等群众文化活动约15万场，线上线下约6.69亿人次参与。春节假期全国营业性演出场次1.63万场，同比增长52.10%。春节假期国内旅游出游4.74亿人次，国内游客出游总花费6326.87亿元。\n一个个数字背后，是人民群众日益增长的精神文化需求，是不断提升的公共文化服务水平，是文化和旅游深入融合发展的生动图景。\n欢喜过年文化味浓\n“在这里办灯会，我们不仅能赏灯，还可以欣赏非遗展演，既感受到了春节的气氛和当地的民俗文化，还学到历史知识。”2月17日，来自兰州的游客王明敏说。春节假期，甘肃武威市凉州会盟纪念馆举办了“甲辰龙年春节灯会”，吸引了许多外地游客前来。甘肃省百余家博物馆围绕“龙腾盛世·博动陇原——博物馆里过大年”节日主题，精心组织策划陈列展览、直播互动等1000多项活动。\n“观看非遗演出、走近传统文化，这个假期过得很有意义。”大年初三，北京游客曹女士带孩子游览了山东邹城市孟庙孟府景区。春节假期，这里推出非遗进景区活动，游客入园就能观看迎宾乐舞、戏曲等演出，还可以体验投壶射箭等传统活动。\n欢喜过年文化味浓，传统文化出彩出新。据了解，天津、山东、湖南、贵州的非遗大集买年货，安徽“皖美过大年”等文化惠民活动蓬勃开展，新春灯会、舞龙表演、庙会市集、非遗秀场等活动成为游客新春出游的重要选择。北京故宫博物院、国家博物馆、四川三星堆博物馆等持续火爆，多地文博场馆围绕龙年主题开展了“博物馆里阖家游”“春节游览学知识”等特色活动，受到观众欢迎。\n产品服务提质升级\n春节假期，山东泰安市东平县大宋不夜城景区灯火璀璨，烟花秀、非遗打铁花、龙狮迎新春等活动精彩纷呈。大年初一当天，大宋不夜城接待游客7.76万人次，实现旅游收入148.43万元。济南市长清区围绕2024春节山东乡村文化旅游节，策划举办了新年祈福会、新春美食节及非遗集市等特色文旅活动，吸引众多市民和游客前来游玩。\n“在旅游中感受历史文化的魅力，体验很好。”大年初五，在河南鹤壁市淇县摘星台景区，来自山东的游客刘先生说。摘星台景区采用灯光艺术与实景建筑相结合的形式，为游客呈现诸多精彩场景。春节假期前5天，淇县接待游客量同比增长52.6%，旅游综合收入同比增长72.8%。\n文化和旅游深度融合，各类文艺演出和公共文化活动为群众送上丰富多彩的新春礼物。非遗传统民俗扮靓节日氛围，富有历史底蕴、人文特色的景区备受游客青睐，天津古文化街、新疆喀什古城、湖南凤凰古城、云南和顺古镇、河北正定古城等景区人头攒动，客流保持高位。\n国家级夜间文化和旅游消费集聚区人气旺、消费热、暖意浓。据统计，春节假期，已纳入监测范围的集聚区累计夜间客流量9851.21万人次，同比增长58.31%。重庆解放碑、陕西西安大唐不夜城、广东广州北京路街区、黑龙江哈尔滨中央大街等集聚区进入全国客流量前十商圈。\n到北方滑雪、赏冰成为文旅新时尚。内蒙古、辽宁、吉林、黑龙江、新疆等地依托丰富的冰雪资源举办冰雪旅游节等活动，丰富冰雪旅游消费新方式，释放假日旅游消费新动能。\n在新疆阿克苏地区温宿县，围绕冰雪运动等相关产业，当地打造多功能冰雪旅游项目，设置了儿童雪圈滑道、体验滑道等不同区域，还推出多项冰雪旅游精品路线和优惠政策。\n惠民举措促进消费\n“您好，我是服务春运志愿者，请问有什么需要帮助吗？”今年春运期间，新疆乌鲁木齐高新区（新市区）税务局响应春运志愿服务“暖冬行动”，到乌鲁木齐地窝堡国际机场开展志愿活动，为游客出行增添便利。春节假期，各地各部门做好服务保障、让游客放心出游。\n在黑龙江，多地以人工智能技术为支撑，实现对城市、重点景区及商圈的热度预报，配合客流疏导，及时回应游客关切，提升旅游高峰期管理效率和游客体验。\n一系列文旅惠民举措，不断激发文旅消费潜力。江苏、重庆、云南等地持续开展2024年春节文化和旅游消费月、“旅游迎春  休闲过年”等活动。内蒙古以举办第十四届全国冬季运动会为契机，推出七大类1500项特色文化和旅游活动。海南精心策划举办民俗非遗、“村晚”等活动超320场，环岛旅游公路周边民宿、房车营地迎来客流高峰。\n（综合本报记者王珂、郑海鸥、孟海鹰、侯琳良、蒋云龙、银燕报道）"
  },
  {
    "title": "春节档票房超80亿元，刷新同档期纪录",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-11.htm",
    "date": "2024-02-19",
    "content": "春节假期，电影市场红红火火，文化消费活力旺盛。有观众将“吃饺子、见亲朋、看春节档”总结为春节“三件套”，春节观影成为新年俗。根据国家电影局初步统计，2024年春节假期（2024年2月10日至2月17日）全国电影票房为80.16亿元，观影人次为1.63亿，相比2023年春节假期票房和人次分别增长了18.47%和26.36%，均创造了同档期新的纪录。\n具有现实关怀，引发观众共鸣\n2024年春节档不仅取得了亮眼的市场数据，也收获了良好的口碑。中国电影观众满意度调查·2024年春节档调查（以下简称“调查”）结果显示，春节档观众满意度得分85.9分，为2015年以来调查的9个春节档的第二名，调查的8部影片中有《飞驰人生2》《第二十条》《热辣滚烫》《熊出没·逆转时空》等4部超85分。\n清华大学教授尹鸿认为，春节档取得优异成绩的关键在于市场供需两旺，尤其是供给侧为观众提供了多样化的选择。春节假期上映的影片中，既有备受女性观众青睐的《热辣滚烫》，也有男性观众喜爱的《飞驰人生2》，既有覆盖多个年龄段的《第二十条》，也有适合全家观看的《熊出没·逆转时空》……题材多样、类型丰富的影片满足了不同观众的观影需求。调查结果同样显示，今年春节档优质的影片内容矩阵有效拉动观影及讨论氛围，90.3%的普通观众认为档期观影选择空间“非常好”或“比较好”。\n“今年春节档影片的一个突出特征在于，影片不是一味追求大IP、大投入，而是拼制作、拼创作、拼诚意，在内容品质上下功夫。”尹鸿认为，这些作品接地气、具有烟火气，更加倾向于关注社会话题，具有现实关怀，因此更能引发观众共鸣。\n中国艺术研究院教授支菲娜认为，今年春节档影片能够更好进入下沉市场，“一个明显的特点是，电影营销关键词主打‘喜剧’和‘燃’，这与观众的观影心理相呼应，因而观众的接受度更高。”\n也要看到，从春节假期中后期开始，先后有4部影片退出春节档。业内人士表示，“档期既要符合市场逻辑，也要考虑观众心理，认真对待观众，得到观众认可的影片才能胜出。”\n此外，支菲娜还分析，随着近年来春节档氛围的营造，过年看电影的新年俗日益深入人心，从外地返乡的人们往往邀约亲朋一同走进影院。这样的观影需求，决定了春节档上映的影片要低门槛、易共情，而今年春节档的影片恰恰具备了这些特质，合力推动观影人次创历史新高。\n市场供需两旺，行业生态改善\n今年春节档影片的一个显著特点在于，影片的台词普遍偏多，《第二十条》《热辣滚烫》《飞驰人生2》都是如此。支菲娜认为，这样的内容在剪辑成短视频的过程中更加符合市场传播规律，易于影片话题的发酵，是电影创作主动拥抱新兴传播形态的探索和尝试。\n尹鸿认为，从营销层面上来看，今年春节档影片已经不只是简单的电影营销，而是营销社会话题，在全产业链发力，将影片与文旅、生活时尚等结合，电影变成了“大电影”“大文化”。\n支菲娜的家乡是一个四线城市，她观察到，该市在已经拥有四五家影院的情况下，春节前又新开了两家影院，足以见得市场观影需求之旺盛。\n旺盛的需求，直接导致了电影市场活跃度更高。“2024年春节假期营业的电影院比元旦多了500家左右，加之今年影片时长较往年相对较短，今年春节档的排片场次数量创下了历史最高纪录。”支菲娜说。\n尹鸿和支菲娜均指出，今年春节档电影行业的生态较以往明显改善，表现在影片之间公平竞争、有序竞争。过去，票房偷漏瞒报与影片偷录盗录困扰行业发展，今年春节档这些问题明显减少。\n惠民形式多样，促进电影消费\n春节假期，来自北京的李女士全家在四川省成都市过年，“老人提议去看电影《第二十条》，我提前一天通过美团使用中行数字人民币钱包买票，优惠不少。特意买了上午10点的场次，以为人不多，没想到上座率在80%以上。”\n李女士的体验并非个例。今年春节档，许多观众纷纷在朋友圈晒出电影票根，表示买电影票要靠“抢”，晚了很有可能就买不到理想的场次和座位。\n市场火热，一方面来自供给侧的发力，另一方面也来自电影主管部门为促进电影消费升级而推出的惠民举措。\n春节前夕，为巩固和增强电影产业回升向好态势，进一步促进电影消费，电影局会同人民银行相关部门指导11家金融机构发布春节档优惠观影举措，在春节假期投入数字人民币观影消费补贴超过3000万元，通过满减、领券、数字红包等方式，为观众购票等电影消费带来实实在在的优惠。\n支菲娜观察到，今年春节假期，各级各地政府在拉动电影消费上的投入不下亿元，政策覆盖范围广、参与机构多、优惠力度大、持续时间长。\n在上海，“欢欢喜喜看电影，热热闹闹过大年”活动于除夕启动，持续至正月十六，观众登录淘票票、“SFC上影”、“万达电影”、“星轶影城”4个活动平台购买市内影院任意场次电影票，即享每张立减30元优惠。\n湖南推出了“悦动湖湘·光影未来”电影促消费活动，从1月15日至4月15日预计发放电影消费券25.66万张。领取到电影消费券的观众，既可以在参与活动的电影院出示相关应用程序的付款码购票，也可以在相关的线上平台进行购票。湖南长沙某电影院负责人张振华说：“发放电影消费券的形式提升了市民的观影热情，从春节假期这几天的现场情况来看，观影人次有了明显增加，我们影院的整体营业额也有所提升。”\n支菲娜表示，电影是大众化的文化消费形式，多数观众对电影票价较为敏感。今年春节档，优惠票价拉动更多观众走进影院，进一步推动行业健康发展。"
  },
  {
    "title": "非遗进景区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-11.htm",
    "date": "2024-02-19",
    "content": "春节期间，山西省运城市举办“我在河东过大年——非遗让旅游更美好”非遗进景区活动，表演绛州鼓乐、稷山高台花鼓、河东说唱道情、绛州皮影戏等多个非遗项目，推进文化与旅游融合发展。图为日前，绛州鼓乐传承人在进行表演。\n景冬波摄（影像中国）"
  },
  {
    "title": "天津市开展特色文化活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-11.htm",
    "date": "2024-02-19",
    "content": "春节假期，位于天津市南开区的古文化街里，一家相声茶馆座无虚席。“单口、对口、群口轮番上演，让更多的市民和游客感受相声的魅力。”相声茶馆负责人于承艳说。\n古文化街是天津最早的经济、文化、商贸聚集地，素有“津门故里”之称。大量的人文景观、历史建筑等汇集于此，吸引国内外游客前来参观，感受“老城津韵”。\n春节期间，每天上午10点到10点半，古文化街的戏楼进行文化展演，既有高跷、舞龙、舞狮等传统表演，又有鼓曲、快板、京剧等曲艺节目。\n再往里走，老街里坐落着不少店铺，其中既有泥人张、杨柳青木版年画等非遗技艺，也有桂发祥十八街麻花、果仁张等老字号。“这个‘木兰从军’是非遗传承人的代表作。”在泥人张古文化街店内，工作人员王思思向顾客介绍。王思思说，春节假期游客络绎不绝，店铺门口的现场制作展示成了热门的打卡点。\n逛老街，逛的是民俗、文化，逛的是记忆里的年味儿。像这样的古街古镇，天津还有很多。\n在蓟州区国家级旅游休闲街区渔阳古街，白天有庙会、曲艺杂技、舞龙舞狮、民俗展示等活动，晚上还打造了灯光璀璨的“诗词林”，市民可以拍照打卡。\n在西青区杨柳青古镇，看灯展、赏年画活动受到游客欢迎。本届国潮灯展设置了200余组大型主题灯组，突出杨柳青木版年画、剪纸等非遗项目和特色活动，让市民游客过一个文化年。"
  },
  {
    "title": "浙江省策划推出丰富展览",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-11.htm",
    "date": "2024-02-19",
    "content": "浙江杭州，钱塘江畔。从去年启用以来，之江文化中心的人气就居高不下。今年春节假期，这里热闹依旧。不少家长带着孩子来到浙江省博物馆之江新馆，欢欢喜喜过个文化年。\n“刚出土时，这件衣服十分脆弱……”大年初五，在“百大镇馆之宝”文物展区，工作人员正在讲解南宋紫褐色罗印金彩绘花边单衣，旁边围了不少观众。浙江省文物局相关负责人介绍，这次推出的“蔚为大观——全省博物馆百大镇馆之宝特展（第二期）”，涵盖了省内21家文博单位的23件“镇馆之宝”，让市民在“家门口”就能看到来自多地的文化瑰宝。\n“我最感兴趣的是《清乾隆关槐款西湖行宫图（绢本卷）》。”市民韦雨婷带着女儿来看展，“听说这幅图上的许多历史信息都能和今天的西湖一一对应，我和女儿在展品前对比了好久。”\n此次“百大镇馆之宝”文物展上新，是今年浙江全省“博物馆里过大年”活动举办的缩影。据不完全统计，今年春节假期，浙江全省国有博物馆推出展览120多项，举办近300场体验活动。\n从农历腊月小年到二月初二，之江文化中心内的浙江省非物质文化遗产馆会举行乐清首饰龙灯彩表演、春节年俗展、非遗项目体验、浙江非遗年俗大直播等系列活动。浙江图书馆之江馆也将同期举行文化讲座与越剧展演。浙江省文化广电和旅游厅相关负责人表示，系列文化活动的举办将让大家更好地感受中华优秀传统文化的魅力，共享文化遗产保护传承的成果。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-11.htm",
    "date": "2024-02-19",
    "content": "本版制图：汪哲平"
  },
  {
    "title": "四十多年前挑担走街串巷，如今有了一百多平方米的店铺——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-12.htm",
    "date": "2024-02-19",
    "content": "早餐，城市烟火气的开始。每天太阳还没露头，街头巷尾的早餐店就已在热气腾腾中，开始新一天的忙碌。\n“老板，要一碗豆腐脑、一份小笼包。”“要一份豆腐脑打包！”“您有一个外卖订单！”……春节刚过，浙江宁波余姚市阳明东路上的“美味豆腐脑”早餐店里熙熙攘攘，顾客排着队等着点单。有些来得早的顾客早已坐在桌前，不紧不慢地用勺子舀着碗中的豆腐脑，享受着早餐。\n刚出炉的豆腐脑又嫩又滑、入口即化，加上小葱、榨菜、紫菜，保持了几十年来的老味道。“我们这个早餐店在余姚已经开了40多年了，很多人都是冲着我们家的豆腐脑来的。”今年60岁的颜林夫是这家店的老板，只见他一边熟练地用平勺将豆腐脑盛到碗里，一边热情地招呼着顾客。\n回想起自己的创业历程，颜林夫打开了话匣子：“我祖籍台州，来余姚是因为当时在宁波工作的父亲告诉我，余姚地理位置好，既有轮船码头，又有火车站，交通发达，未来发展一定会很好。”于是，18岁的颜林夫便只身来到余姚开始摆摊卖豆腐脑，这一做就是40多年。\n颜林夫告诉记者，刚开始摆摊时生意并不好，台州的豆腐脑以甜口为主，但是余姚本地人喜欢咸口，为了做出本地人喜欢的豆腐脑，他特意去梁弄一家早餐店里当学徒，学了整整一年，凭借着吃苦耐劳的精神，练就了制作豆腐脑的技艺。\n“刚来余姚摆摊卖豆腐脑，当时的摊位就摆在现在的新建桥附近，豆腐脑都是用豆子现磨的，所以每天要凌晨2点起来准备，然后挑着担出摊，下午再挑着担走街串巷，每天一大桶，卖完为止。”尽管十分辛苦，但是颜林夫靠着勤劳的双手，做出的豆腐脑得到了顾客的认可。在用心经营下，他的生意越来越好，不久后便在阳明东路上租下了一间10平方米的店铺开早餐店。\n“创业十分艰苦，不过多亏了顾客的厚爱，还有不少朋友的帮助，才一步步过上了现在的生活。”颜林夫看着如今100多平方米的早餐店铺十分感慨，“美好的生活是奋斗出来的。”\n颜林夫指了指一旁正在帮忙的儿子颜正姚，告诉记者，现在子承父业，儿子在早餐店对面开了一家饭店。平时一早忙完这里的生意，就去忙另一家店的午餐，一直忙到晚上10点多。\n“‘民以食为天’，餐饮是人们永远都需要的行业，在父亲影响下，我从小就在店里帮忙，高中毕业后就学了厨师，现在就想发挥自己的专业，做好餐饮。”在颜正姚看来，只要不怕吃苦，用心做美食，相信今后的路会越走越宽。\n如今，颜林夫一家已在余姚站稳了脚跟，不仅餐饮生意做得红红火火，还时常做公益，奉献爱心。“他们每年在重阳节都会免费请社区的老年人吃早餐。我们社区工作人员帮送券，到时候老人们可以凭券来吃早餐。”酱园街社区工作人员告诉记者，正是因为多年坚持做公益，他们一家还被评为凤山街道的“好人之家”。\n幸福生活源自不断努力与打拼。“我们在这个早餐店里看着余姚发展越来越好，现在的阳明东路既宽敞又美丽，新房子越来越多，我们的餐饮生意也会水涨船高，越来越好！”颜林夫说。"
  },
  {
    "title": "春节期间，记者采访各地种粮大户、农民工等——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-12.htm",
    "date": "2024-02-19",
    "content": "春节假期过后，人们陆续返回工作岗位，踏上奋斗征程，为了新的美好生活而继续努力拼搏。大家有什么新打算？近日，记者走访了种粮大户、农民工等群体，听听他们的新期待，和他们一起展望未来的新生活。\n——编  者\n\n四川省德阳市罗江区种粮大户刘孝东——\n“我计划今年发展水稻、油菜双季制种田480亩，带动乡亲们多种粮、种好粮”\n油菜田里，绿意盎然。刘孝东欠下身子，俯身拔草。别看他稍有点胖，行动起来却很迅速。\n“这时候杂草少，得抓紧清理。要收获好种子，清杂是关键。”在四川省德阳市罗江区调元镇，刘孝东是远近闻名的种粮大户。春节前后，不荒生产，这几天，他一清早就钻进自己家的油菜制种田，忙得热火朝天。\n这些年，刘孝东家的生活变化很大。通过流转土地，他把曾经的撂荒田变成了良田。如今，刘孝东申办了自己的家庭农场，已从一个普通农户成为拥有流转近千亩土地的种粮大户。\n种粮是个技术活，刘孝东就爱摸索。种了千亩水稻、小麦，每逢夏收秋收，晾晒烘干粮食就成了大问题。“遇到阴雨天，别说晾晒，储存都成了烦心事。”心思细，脑子活，这两年，他积极争取家庭农场培育的项目支持，先后投资100多万元，安装烘干塔两座，建起了粮食烘干储存中心。\n来到粮食烘干储存中心，向远处瞧，无人机、收割机、烘干机等应有尽有。说起新打算，刘孝东有话聊：“我们现在基本实现了粮食生产机械化，亩均节约了种植成本350元，新年要继续采购一批无人机和烘干机，继续推进种粮机械化。”\n2015年，刘孝东发起成立忠全粮食专业合作社，带动100多户农民参与种植粮油作物2000亩。同时，还带动了周边乡亲们就业。“合作社和家庭农场每年的季节性用工达到100余人，每年光发出去的工资就有20余万元。”刘孝东说，新春过后，还要继续给周边其他的种粮农户讲讲课，分享春季管护的技术要点。\n2021年，刘孝东开始联合4个种植大户，发展水稻、油菜、小麦制种田。刘孝东懂技术、会经营、善管理，再加上推广的标准化种植和管理，水稻、小麦、油菜制种的效益分别达到了亩均2000元、700元和1000元。\n新春时节，把制种田照护好，也是刘孝东的心头事。“现在罗江区正在建设现代种业园区，调元镇就是重点区之一。”刘孝东满怀期待，“我计划今年发展水稻、油菜双季制种田480亩，带动乡亲们多种粮、种好粮。”\n广西壮族自治区南宁市宾阳县立新村返岗农民工赵振云——\n“我想考取叉车司机高级工职业技能等级证书”\n腊月二十五，广西晶飞能源科技集团有限公司生产部的仓库里，光伏组件摆放整齐。农民工赵振云颇为自豪：“瞧！都是我们用叉车码好的！”\n45岁的赵振云家住广西壮族自治区南宁市宾阳县新桥镇立新村，进过五金厂、养殖场，做过不少工。“入职晶飞能源一年半，我参加了职业技能培训，考取了叉车司机中级工职业技能等级证书。咱现在也是技术工人咯！”\n春节前，宾阳县人力资源和社会保障局开展2024年“春暖农民工”慰问活动，先后走访了岑科电子、和声电子、禾泰建筑、晶飞能源等企业。宾阳县就业服务中心主任苏广云很快跟赵振云热络起来。\n“春节啥计划？”\n“今年假期长，可以跟家里人好好聚聚。”赵振云计划与大哥一家一块过年。\n“压岁钱备足了吧？”\n“足够！打去年年中起，公司的订单越来越多，我也挣得多了！”赵振云接着说，“今天有批货要入库，正赶上你们来，我感觉干劲十足，抓紧再多挣些钱。”\n说完，赵振云赶忙驾驶着叉车工作起来。\n苏广云介绍，2月2日，宾阳县2024年春风行动暨就业援助月活动在县城凤凰湖广场启动。近期，当地还创新开展了“就业大篷车送岗下乡”、组织求职人员“进企探岗”等就业服务举措，在炮龙星光市集开展“夜市招聘”，设置炮龙暖阳行动就业服务点，打通就业创业服务“最后一公里”。\n大年初五，宾阳县亿联建材家居五金城附近，一场非遗巡游热闹举行。游彩架、霸王鞭、新桥采茶戏等纷纷上演。“采茶戏是我们镇贵贤采茶艺术团表演的。”赵振云说，这几天还会有丝弦戏、甘棠彩凤、宾阳踩高跷等非遗文化和民间文艺亮相。\n宾阳炮龙表演最吸引人，每条龙身覆金鳞，盘曲矫健，龙眼圆瞪，张嘴啸天，状似腾飞。“我们这儿有句话——炮震千山醒，龙腾百业兴。”对于新一年，赵振云也透露了自己的工作规划，“过完节，我会继续返回工作岗位，提高职业技能。我想考取叉车司机高级工职业技能等级证书，为公司发展贡献自己的力量。龙年要更加努力工作！”\n甘肃省兰州市榆中县农民工孙时文——\n“我打算把焊工本领练好了，还要接着报名学其他项目”\n头戴保护帽，手拿焊把，焊花四溅。正值春节假期，在甘肃省兰州市榆中县夏官营镇大兴营村，农民工孙时文正在村委会大院里练习电焊，尽管动作还不是很娴熟，但神情十分专注。\n这是孙时文在为春节后接续参加焊工培训班做准备。“年后就能考证书，以后收入就更有保障了！”他的耳朵和手冻得有些红，说话时嘴里冒着雾气，但语气很坚定。\n孙时文是土生土长的大兴营村村民，今年36岁，在外地打工多年的他由于没有一技之长，大部分时候只能接一些零工和杂活。“很羡慕有电焊技术、电工技术的农民工兄弟。”孙时文看着眼前的焊条，回忆起过往。\n带来改变可能性的，是“榆中县公共就业服务能力提升示范项目”。过年前，刚到家不久的孙时文就接到村里的摸底调查通知。通知专门针对返乡农民工，统计大伙儿有意愿参加的职业技能培训项目，项目包括焊工、电工、家政服务员、育婴师、牛肉拉面师……孙时文毫不犹豫地选择了焊工。\n榆中县每年有接近9万名农民工外出务工。当农民工大规模返乡时，当地就会进行先期摸排，统计培训意愿，再联系当地备案清单中的培训学校，邀请专业师资进行培训。\n“焊的时候，要走Z字形路径或者画个圆，焊缝才能饱满美观，成品更牢固。”老师们一边说，一边手把手示范。孙时文介绍，这些老师具有高级焊工职业技能等级，培训时也会全程录像。“学到真本事才是要紧事！”孙时文说。\n今年，榆中县根据返乡农民工留乡时间情况，在节前节后共开展26个就业技能培训班，第一批次招收培训1000多名农民工。其中，大部分和焊工班一样，节前节后分段、接续上课。“这既能保证培训时间充足，节奏也不会太赶。”县人力资源和社会保障局局长朱小荣介绍。同时，榆中县还开展东西部劳务协作专项服务等活动，协调对接各地优质工作资源，提升农民工就业质量。\n直到太阳快落山，孙时文才停下手里的活，他站起身，拍了拍身上的土，看着村里通向外面的路，欣慰地说：“我打算把焊工本领练好了，还要接着报名学其他项目！”"
  },
  {
    "title": "贵州开行务工专列助返岗就业（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-12.htm",
    "date": "2024-02-19",
    "content": "本报贵阳2月18日电  （记者程焕）18日8时56分，西南地区高铁枢纽站贵阳北站开出今年首趟务工专列G2334次，搭载600多名黔南地区务工人员前往金华、义乌、杭州、宁波等地返岗就业。自2月15日桐梓东站开出贵州首趟务工专列，3日内，贵州榕江站、从江站、都匀东站、遵义南站等地相继开出7列返岗务工专列，服务超过4000余名黔籍务工人员返岗就业。\n为进一步深化东西部劳务协作，方便外出务工人员顺利返岗，铁路部门在春节前便组织做好宣传推介，加强与地方人社部门对接，了解掌握节后返岗需求，制定针对性服务方案。据了解，务工人员均可免费乘坐高铁返岗，地方部门还组织多场就业招聘活动，方便有需求的人员外出就业。\n在运能保障方面，铁路部门采取图定动车组列车重联的方式，提前为务工人员办理团体车票。截至目前，贵州地区已确定开行务工专列18列，办理务工团体票1.1万余张。在服务保障方面，车站开放绿色通道，设置爱心通道，让务工人员安全畅行。在环境保障方面，各站全面强化电子引导系统、广播、售票、安检设备等日常运维保养，根据气候动态调整空调机组运行，为旅客提供良好的候乘环境。"
  },
  {
    "title": "保障“菜篮子”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-12.htm",
    "date": "2024-02-19",
    "content": "为应对近期低温雨雪冰冻天气，位于新疆阿勒泰市拉斯特乡的现代农业博览园里，人们积极行动，及时清理大棚积雪、增加覆盖物、临时增温补温，增强日光温室的保温抗寒功能，同时加紧采收成熟蔬菜，保障寒潮天气“菜篮子”供应充足。\n图为2月18日，人们在清理蔬菜大棚上的积雪。\n阿尔达克·拜斯汗摄（影像中国）"
  },
  {
    "title": "青海省格尔木市长江源村积极发展产业——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-12.htm",
    "date": "2024-02-19",
    "content": "夜色尚未完全褪去，“嗡嗡”的锯声就已奏响。位于青海省格尔木市长江源村的牛羊肉加工车间内，一块块硕大的牛肉被快速切割，在工人熟练的操作中，细分好的牛排、牛尾、精肉等被真空封口，装入锡箔纸袋和泡沫箱，随即被发往全国各地。\n指着墙角打包好的牛羊肉礼盒，村党支部书记兼村委会主任扎西达娃满脸自豪，“绿色无公害养殖加上冷链物流，让咱高原深处的牛羊肉也能直抵一线城市，每斤七八十元，从元旦开始到现在，订单不断，每天至少发300斤！”\n为破解一方水土养不了一方人的困境，2004年，地处长江源头、唐古拉山镇6个牧业村的首批128户牧民自愿搬迁至格尔木市南郊，取名长江源村。改善居住条件、完善基础设施、积极发展产业、探索乡村旅游……政策给力、群众发力，这些年，长江源村一步一个脚印，致富的路子越走越宽。\n顾不上休息几天，村民俄桑梅朵抓紧装修自家的藏式民宿。放下牧鞭、当起老板，眼前这名精致的服装店经营者又开始了自己的“二次创业”，“光做服装生意，盘子有点小，这两年青藏线吸引着各地游客前来打卡，等把民宿搞起来，再融入藏餐、藏歌表演，到时候肯定火！”\n“这两年，村上建起了小学、敬老院、村史馆，铺设了自来水和污水管网，形成了从货源、加工到销售的牛羊肉产业链，乡村旅游也是有声有色，但要我说，变化最大的还是乡亲们的观念！”今年70岁的老支书更尕南杰感触颇深，“家家日子都不差，特别是年轻人，开藏餐吧、藏茶馆、手工艺编织厂，老手艺被他们玩出新花样，这里有传承，更有希望！”\n去年，长江源村村民人均收入达到3万多元，村集体经济也从2017年的20多万元增加到了50多万元，实现了集体与群众“双增收”。“拓展网上销售渠道、提升农畜产品品牌效益、完善物流仓储……”谈及新年计划，扎西达娃掰起手指算得仔细，“新的一年，注定忙碌而充实！”身后，白墙红瓦的藏式街巷里，店铺一家连着一家，伴着村口的白杨一起茁壮生长。"
  },
  {
    "title": "广西开行赴粤返岗务工动车专列（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-12.htm",
    "date": "2024-02-19",
    "content": "本报南宁2月18日电  （庞革平、骆文宏）16日上午8时56分，载着611名赴粤返岗务工人员的D3784次动车组列车从隆安东站出发，开往广州南站，这是广西今年开行的首趟赴粤返岗务工动车专列，为县域经济发展持续注入动力。\n隆安县位于广西壮族自治区的西南部、右江下游两岸，每年有7万余人到广东务工。近年来，隆安县政府与铁路部门合作，借助高铁的便利条件，在春节假期结束的关键节点，有计划地组织县域群众赴粤务工，帮助当地群众外出学技术、增收入。“本次是隆安首次开行务工专列，我们还组织广州方面安排爱心专车接送务工人员返岗。”隆安县人社局副局长韦杰忠说。\n为服务好务工人员出行，国铁南宁局提前谋划，积极与隆安县人社局等相关单位联系，了解务工旅客人数、返岗时间等信息，协助办理车票，动态优化调整运力，尽最大努力满足务工人员乘车需求。\n针对611名务工人员短时间内集中进站的实际情况，隆安东站开辟绿色进站通道，提前预检车票，优先组织务工人员进站，同时提前划分专门的候车区域，引导务工人员按照车厢号分区候车。“车站以手举引导牌的方式，为务工人员提供现场引导、解答疑惑和重点帮扶等服务。”隆安东站站长肖刚介绍。"
  },
  {
    "title": "本版责编：李智勇  徐 阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_7-12.htm",
    "date": "2024-02-19",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "“十四冬”在项目设置、竞赛规则、场馆设施等方面对标冬奥会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-13.htm",
    "date": "2024-02-19",
    "content": "“我会和队友配合好，全力备赛2026年冬奥会。”2月18日，在第十四届全国冬季运动会（以下简称“十四冬”）短道速滑赛场收获第四枚金牌后，23岁的吉林队运动员孙龙表示。\n“希望接下来可以和年轻选手一起努力，为中国单板滑雪贡献自己的力量。”平昌冬奥会亚军刘佳宇获得了“十四冬”单板滑雪公开组女子U型场地技巧银牌，展望未来，她充满期待。\n“努力争取冬奥会参赛资格，在更大的赛场上创造佳绩。”夺得“十四冬”自由式滑雪公开组男子大跳台金牌的杨昊说。\n“十四冬”是2022年北京冬奥会后我国举办的规模最大、水平最高、影响深远的全国综合性冰雪赛事，意义重大。“其中一项任务，就是服务于2026年冬奥会参赛备赛目标，进一步培养壮大我国冬季运动项目后备人才，提升综合竞技实力。”国家体育总局冬季运动管理中心主任王磊说。\n全面对标2026年冬奥会设项，在一些项目上增设青年组比赛\n2026年冬奥会共设8个大项、16个分项、116个小项，其中滑雪登山项目成为新增大项。对标2026年冬奥会的全部116个小项，“十四冬”实现了设项“全覆盖”。\n“‘十四冬’设项全面对标2026年冬奥会，雪车、雪橇、滑雪登山等均是首次在全国冬季运动会设项。”王磊说。\n实际上，“十四冬”共设有176个竞技项目小项。“另外的60个小项来自青年组比赛。”王磊介绍，本届赛会在短道速滑、自由式滑雪等优势项目以及越野滑雪、高山滑雪等基础大项上设置了青年组比赛，旨在让这些项目的后备人才在“十四冬”赛场上展示技艺，为选拔2026年冬奥会选手做准备。\n为年轻选手搭建舞台，这样的设计很快迎来成效。作为天津队队长，李泽泰在1月17日随队夺得“十四冬”冰壶项目男子青年组冠军，几天后，他又站上2024年韩国江原道冬青奥会赛场，随队夺得冰壶混合团体第四名。“对我来说，‘十四冬’是丰富比赛经验、提升竞技水平的好机会。”李泽泰说。\n既对标2026年冬奥会竞赛规则，也根据实际情况加以引导\n“本届赛事我们采用资格赛以及对决模式的新赛制，赛事进行得很顺利。”1月25日，“十四冬”单板滑雪平行大回转项目在内蒙古喀喇沁赛区全部结束，观赛的国家单板滑雪平行大回转队领队郑振国对赛事各方面感到满意。\n王磊介绍，“十四冬”所有项目都采用了各项目国际单项组织的最新规则，也就是2026年冬奥会的竞赛规则。“此外，部分重点项目还邀请了一些高水平外籍裁判执裁，帮助选手和教练更好地理解新规则，提前适应2026年冬奥会的执裁标准。”王磊说。\n对标冬奥会标准的还有场馆。“北京延庆的国家雪车雪橇中心、国家高山滑雪中心，河北张家口的国家跳台滑雪中心等是北京冬奥会竞赛场馆，而内蒙古自治区的4个赛区，场地也基本和冬奥会标准保持一致。”王磊说。\n既对标2026年冬奥会竞赛规则，也根据实际情况加以引导。国家体育总局竞体司司长张新介绍，“十四冬”第一次将体能作为竞体比赛资格赛的准入标准，第一次在速度滑冰、自由式滑雪空中技巧等项目上设定进入决赛的最低成绩标准，引导各队提升技术水平、杜绝低水平竞争。\n王磊介绍，曾服务北京冬奥会的高山滑雪医疗团队，也参与到“十四冬”的赛事救援中。“本届赛事从各方面提升备赛效果，帮助运动员适应冬奥会比赛环境。”王磊说。\n第一次以省、自治区、直辖市为单位组团参赛，助推项目普及\n北京时间2月18日，在加拿大卡尔加里进行的2023—2024赛季国际滑联速度滑冰世界单项锦标赛中，中国队队员韩梅以1分13秒27的成绩获得女子1000米项目亚军。\n本赛季，来自内蒙古的韩梅展现了良好的竞技状态，多次登上速滑世界杯分站赛的领奖台。在1月11日至14日提前进行的“十四冬”速度滑冰公开组比赛中，韩梅夺得3金1银。对她来说，在2026年冬奥会上创造佳绩是未来的目标。\n“中国队在速滑女子5000米项目上已经多年没取得过冬奥会参赛资格了，这个项目竞争激烈，拿到参赛资格确实很难，对我来说是非常大的挑战。”韩梅说，“我要争取在这个项目上有所突破。”\n“十四冬”第一次以省、自治区、直辖市为单位组团参赛，很多代表团更是首次组团参加全国冬季运动会。“现在有更多选手参与竞争，我觉得这是好的现象，对中国速滑的进步是一个促进。”征战过多届大赛的速滑名将李奇时表示，在“十四冬”的赛场上感受到项目发展的动力。\n“以往全国冬季运动会以地市为单位参赛，虽然有利于项目普及深入基层，但是整合力度不足。”王磊说，“‘十四冬’首次以省、自治区、直辖市为单位组团参赛，从已经结束的部分项目比赛来看，不少代表团都有良好发挥。”"
  },
  {
    "title": "体育元素为春节添彩（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-13.htm",
    "date": "2024-02-19",
    "content": "紧跟时代步伐，对接百姓需求，用运动方式打开新的一年，让全民健身风尚走入千家万户，体育带给生活的馈赠将越来越多\n\n春节假期走亲访友，彼此的祝福语中，“健康”可谓高频词。强身健体，运动不可少。如今，越来越多的人将体育活动纳入假期生活，“春节健身不停歇，相约出汗成风尚”为节日增添更多色彩。\n在上海，春节期间开放近800处公共体育设施，广大市民锻炼热情高涨；在新疆乌鲁木齐，牧民们展开雪地赛马、叼羊等传统项目比拼；在四川广安，户外运动爱好者在游泳接力、桨板自由划等运动中享受乐趣……从城市到乡村，丰富多彩的全民健身活动营造了喜庆祥和的节日氛围，铺展出一幅生机勃勃的幸福画卷。\n健身过大年，折射出人民群众锻炼意识的持续增强。以往，“每逢佳节胖三斤”是很多人的烦恼，随着体育逐渐成为生活方式，“健康过年”成为共识。从加入直播间线上“云健身”，到邀约亲朋好友球场聚会，更多人利用假期积极锻炼，在畅快运动中收获健康、愉悦身心，以饱满的状态迎接节后的工作和生活。\n健身过大年，展现出体育助力乡村全面振兴的多元价值。在浙江江山，延续近20年的新春农民运动会在各村火热开展，锯木头、捡荸荠等特色项目吸引村民踊跃参与。在江苏沛县，“村界杯”农民足球赛从大年初一赛到大年初七，上万人赶来观赛。这些乡土味十足的群众赛事活动，不仅丰富了农村文化生活，更拉紧了乡里乡亲的情感纽带。\n健身过大年，激发出文体旅融合发展的澎湃活力。北京冬奥场馆成为热门打卡地，河北崇礼雪场接待超10万名游客，内蒙古呼和浩特的冰雪嘉年华持续升温……这个春节，多地迎来新一轮冰雪旅游热潮，很多人举家上阵，在冰雪活动中感受新春气息。浓厚的运动氛围，让“冷资源”加速释放“热效应”，推动冰雪产业不断迈上新台阶。\n体育元素深度融入新春佳节，寄托着人民群众对美好生活的向往，为全民健身写下了生动注脚。紧跟时代步伐，对接百姓需求，用运动方式打开新的一年，让全民健身风尚走入千家万户，体育带给生活的馈赠将越来越多。"
  },
  {
    "title": "钢架雪车世界杯阿尔滕贝格站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-13.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者季芳）日前，钢架雪车世界杯德国阿尔滕贝格站结束，中国选手殷正在男子单人项目中以两轮1分52秒49的总成绩夺得冠军。这是殷正继2月2日夺得世界杯拉脱维亚站冠军后，再一次在世界杯赛场站上最高领奖台。\n本场比赛，首轮殷正以56秒29位列第五，第二轮他以56秒20排名第一，凭借两轮的稳定发挥，殷正最终夺得冠军。半个月前在世界杯拉脱维亚站，殷正以1分40秒82的总成绩夺冠。"
  },
  {
    "title": "2024年世乒赛团体赛小组赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-13.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者孙龙飞）18日，2024年国际乒联世乒赛团体赛在韩国釜山继续进行。中国男队和中国女队在小组赛中均以3∶0战胜各自对手，均取得小组赛三场连胜。\n男团比赛，中国男队迎战匈牙利男队。首盘比赛，中国男队选手樊振东以3∶0战胜毛约罗什。随后登场的中国男队选手梁靖崑也以3∶0战胜对手拉卡托什。第三盘，中国男队选手林高远在先失一局的情况下及时调整，最终连扳3局获胜。\n女团赛场，中国女队选手孙颖莎、陈梦和陈幸同分别战胜西班牙女队3名选手，取得小组赛第三场胜利。2月19日，中国男队将对阵小组赛最后一个对手克罗地亚男队，中国女队将与匈牙利女队展开较量。"
  },
  {
    "title": "“让更多人感受东道主的热情”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-13.htm",
    "date": "2024-02-19",
    "content": "第十四届全国冬季运动会（以下简称“十四冬”）2月17日在内蒙古自治区呼伦贝尔市开幕，雪上项目共有33个小项的比赛在扎兰屯市金龙山滑雪场举行。\n在金龙山滑雪场，参赛选手表现精彩，观众区的助威声和掌声不断。一名市民表示，“十四冬”比赛在家乡扎兰屯举行，他感到非常骄傲，因此特意来到现场为参赛选手加油鼓劲。\n2月17日，内蒙古队自由式滑雪运动员杨昊在自由式滑雪公开组男子大跳台比赛中以总分174.75分夺得冠军。当日，杨昊的父亲杨金福特地来到比赛现场为他加油。赛后杨金福表示，儿子能取得优异成绩，得益于家乡扎兰屯火热的冰雪运动氛围。\n当地群众对“十四冬”的热情不仅体现在热情观赛方面，井然有序的赛事组织、高标准的场馆设施以及热情周到的志愿服务，都得到参赛运动员的高度评价。\n“和同学们一起服务赛事，十分有意义。通过我们的努力，让更多人感受东道主的热情，为成功举办赛事作出贡献是我们志愿者共同的目标。”来自扎兰屯职业学院的志愿者杨婉婷说。"
  },
  {
    "title": "羽毛球亚洲团体锦标赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_6-13.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者孙龙飞）18日，为期6天的2024年羽毛球亚洲团体锦标赛在马来西亚沙阿兰结束，中国男队以3∶0战胜马来西亚男队，夺得男子团体冠军。\n男团决赛，第一场，中国队男单翁泓阳以2∶0战胜马来西亚队选手梁峻豪。随后，中国队双打组合谢浩南/曾维瀚以2∶1战胜世界排名第五的马来西亚队男双组合谢定峰/苏伟译。第三场，中国队男单雷兰曦发挥出色，以2∶0战胜对手尤阳，为中国队锁定胜利。\n本届赛事，中国队派出以年轻选手为主的阵容。在男团比赛中，中国男队在小组赛先后战胜中国香港男队和印度男队，以小组第一出线。淘汰赛中，中国男队相继战胜印尼男队、韩国男队，在决赛中战胜马来西亚男队。在女团比赛中，中国女队止步八强。"
  },
  {
    "title": "2024年游泳世锦赛男女4×100米自由泳接力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_7-13.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者孙龙飞）当地时间17日，2024年游泳世锦赛进入倒数第二个比赛日的争夺。由潘展乐、王浩宇、李冰洁、余依婷组成的中国队夺得男女4×100米自由泳接力冠军，并刷新亚洲纪录。\n中国队在决赛中采用“先发制人”的策略。擅长100米自由泳的潘展乐、王浩宇，以及以中长距离自由泳为专项的李冰洁在前三棒建立起优势，主攻混合泳的余依婷则在最后一棒顶住了其他队伍的冲击。最终，中国队率先抵达终点，夺得冠军。澳大利亚队和美国队分获亚军和季军。\n3分21秒18的夺冠成绩，刷新了中国队当日在预赛中创造的亚洲纪录。本届世锦赛，中国队已收获4枚游泳接力项目金牌，潘展乐、王浩宇参与了其中3个项目。“大家拧成一股绳、积极向前冲的劲头令人振奋，夺得接力比赛金牌为我今后的比赛增添了信心。”王浩宇说。\n“自由泳不是我的强项，但在队友的鼓舞下，我也拼出了自己的最好状态。”余依婷说，“很开心能成为团队的一员。”\n在女子50米蛙泳半决赛中，中国队选手唐钱婷以第二名晋级决赛，她29秒80的成绩也刷新了自己保持的亚洲纪录。\n截至当日，中国队在本届世锦赛各项目上已收获23金7银2铜，位居金牌榜和奖牌榜双第一。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高 佶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_8-13.htm",
    "date": "2024-02-19",
    "content": ""
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_1-14.htm",
    "date": "2024-02-19",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统, 可持续放电4小时\n数据来源:厦门海辰储能科技股份有限公司"
  },
  {
    "title": "自然科普读物日益多样、广受欢迎",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_2-14.htm",
    "date": "2024-02-19",
    "content": "编者按：科学普及是实现创新发展的重要基础性工作。习近平总书记强调，中国高度重视科学普及，不断提高广大人民科学文化素质。近年来，以自然科普为主题的出版物丰富多样、广受欢迎。本版约请记者走访书店、作者、出版社等，一窥当前我国图书出版行业自然科普读物的现状。\n\n书店——\n“生态百科类图书的销售量近几年一直在增加”\n本报记者  张丹华\n“妈妈，动物百科的书在这里，我找到了。”春节假期，陕西西安小学生庄子睿在妈妈李女士的陪同下来到曲江书城寻找自己喜欢的书籍。\n每逢节假日，位于曲江新区的曲江书城就格外热闹。走进书城，犹如打开一本包罗万象的百科全书，巨型时光廊桥将书城三层巧妙连接起来，让读者能自由穿行。在二楼通往三楼的电梯旁，各类科普图书有序陈列在展台和书架上。\n“通道位置人流量较大，把科普类图书布置在这里，人们经过的时候，很容易看到展台上摆放的畅销书。”曲江书城经营管理部文学部组长任钢介绍，“一楼主要是文创产品，二楼是书店主体售书区，三楼主要是少儿图书区。”\n畅销书展台上，《生物奥秘》《自然百科》《神秘动物图鉴》《自然笔记》等自然类科普图书有20多种，约占所有摆放书籍的40%。“图书印刷很精美，配有动植物的图片，非常有趣，文字也通俗易懂，十分受青少年欢迎。”任钢说。\n“随着年龄的增长，我儿子对大自然越来越好奇。我们也比较关注人类健康以及地球健康相关主题，所以经常阅读人类基因、微生物等方面的书籍，希望通过阅读走近自然。”李女士说。\n畅销书展台背后的书架上，摆放的是更为专业的科普类图书，包括《大秦岭蝶类志》《种业中国》等。“阅读这类书籍的一般是成年人，他们通常会根据需要在实体书店了解书籍内容，再通过网上书店购买图书。”任钢说。\n嘉汇汉唐书城是西安当地一家老牌民营书店，经营各类图书约26万种，书店附近有多所高等院校和科研机构。出于增加曝光的考量，该书城把百科类图书摆放在连接二层南北厅的通道位置。\n“生态百科类图书的销售量近几年一直在增加。”嘉汇汉唐书城科技生活区区域经理董美莹说，“科普类图书销量排行榜上，生态类的常占不少席位。”\n董美莹介绍，近几年生态类图书受欢迎有多方面原因，比如学校开设劳动课、自然课，学生与大自然接触的机会增多等。包括自媒体在内的各类媒体平台对生态科普的宣传也日益加强。“像《海错图笔记·肆》《植物的战斗》等，都得到了一些自媒体博主的推荐。”董美莹说。\n\n作者——\n“做科普不是写专著，语言应通俗易懂”\n本报记者  强郁文\n清晨的湖畔，湖北武汉一名观鸟爱好者站在望远镜前，一边观察远处的鸟，一边和手上的书作对照。走近细看，这本名为《武汉鸟类图鉴》的书只有一个手掌宽，封面配有胶皮，可防水。该书主编、武汉市观鸟协会会长颜军介绍，这是为了便于读者野外观鸟时随身携带、随时取阅。\n据了解，2016年起，武汉市观鸟协会的观鸟爱好者持续开展鸟类动态监测，书中570幅照片全部在野外自然状态下拍摄，展现了武汉地区419种野生鸟类的真实生活状态和环境。\n“在武汉，哪种鸟最常见，哪种鸟较‘稀罕’，什么时间、到什么地点寻找目标鸟种，书中一目了然。”颜军说，这既是科普书，也是工具书。全书结构为“一页一鸟”，读者可以按图索骥，查询鸟类外貌、名称、生活习性等。\n生态科普出版物既可在本地发挥作用，又能服务游客。地质科普读物《恩施大峡谷的故事》就是中国地质大学（武汉）教授李江风等为湖北省的国家5A级旅游景区恩施大峡谷撰写的，书中详细介绍了恩施大峡谷地质遗迹和地质旅游资源的空间分布情况，便于各地游客了解大峡谷的形成和演化过程。\n李江风介绍，为了编写这本书，他和团队精心搜集了上百张高清图片和地形图纸。“文字是必要的，但更要注重视觉体验，图文并茂，才能更好地激发读者的阅读兴趣。”李江风说，“做科普不是写专著，语言应通俗易懂，不宜过于深奥。”\n近年来，李江风已陆续主编10多本地质科普出版物，并受聘为自然资源部“首席科学传播专家”。他的作品中既有适合大人阅读的地质旅游指南，也有专为孩子编制的画册绘本，市场反响超出预期。\n“楝花，一头亲情，一头爱情”“绶草，美女的披肩发”……翻开《身边的草木》一书，除了四季常见植物的介绍，书中还融合了植物意象、文学诗词及作者本人的生活经历与见闻故事。图书作者、武汉大学植物标本馆副馆长杜巍长期从事植物分布调查与分类学研究，同时热心于植物科普活动。\n“植物是我们生活的一部分，植物多样性与人类生存、文化传承有着千丝万缕的联系，但很多人对于这些生活中的‘朋友’却了解不多。”杜巍认为，生态科普不仅要传递科学价值，还应体现出美学和人文价值，“仅是信息介绍，难免显得‘干巴巴’。要以科学知识为‘骨’，保证内容准确；以人文生活为‘肉’，让图书更可读，实现科学性与趣味性兼备。”\n\n出版社——\n“要持续耕耘，也需要一代代的编辑去传承”\n本报记者  尹晓宇\n江苏凤凰科学技术出版社的图书展览室内，两本书摆放得格外显眼——《嘉卉：百年中国植物科学画》《山川纪行——臧穆野外日记》。前者曾获得2019年度“中国好书”、第五届中国出版政府奖装帧设计奖等荣誉；后者曾获得2021年度“中国好书”、第七届中国科普作家协会科普图书类特别奖等荣誉。\n值得一提的是，这两本书都属于该出版社的“青鸟新知”系列。2006年至2016年，“青鸟新知”的前身“青鸟文丛”共推出39种图书，主要聚焦生态文化领域，以关爱生命、绿色环保为主题。此后，江苏凤凰科学技术出版社推出旨在使科学与人文交汇的科普文库“青鸟新知”。\n这一次融合创新，还得从一场植物科学画的展览说起。\n2016年，广东深圳仙湖植物园举行“丹青芊卉——华南植物科学画展”，展出了华南植物园几位画师的代表作。江苏凤凰科学技术出版社的编辑周远政第一次了解到中国的植物科学画师有如此精美且丰富的画作，颇受震撼。得知主办方想把植物科学画展作为国际植物学大会的正式展览单元并准备结集出版后，江苏凤凰科学技术出版社努力拿下了出版合同。2017年，《芳华修远：第19届国际植物学大会植物艺术画展画集》出版。\n中国科学院院士洪德元在该书序言中提出，与一般艺术绘画不同的是，植物科学画带有明显的科学目的——记录植物物种或局部的形态特征。周远政说：“植物科学画的内核是科学，但兼具了艺术之美，它的每一片叶子、每一片花瓣、每一粒果实都有植物学的依据，这是与艺术创作的极大差异。”\n《芳华修远：第19届国际植物学大会植物艺术画展画集》被评选为2017年度“中国最美的书”，在业界获得诸多赞誉，这些都让出版社有了底气，决定循着这条路试一试。后来，《嘉卉：百年中国植物科学画》出版。这本首部以中国植物科学画为主题的人文科普图书选用680余幅植物科学画精品，涉及860余种代表性植物，系统梳理了中国植物科学画的百年历史，并由编辑团队对画作做了点评，方便大众阅读。\n进入自然科学画领域，江苏凤凰科学技术出版社又顺藤摸瓜找到了另一个选题——臧穆的野外考察日记。臧穆是国际著名的真菌学家。2021年，《山川纪行——臧穆野外日记》出版。中国科学院院士王文采在序言中写道：“我个人认为，《山川纪行》可称当代植物学界乃至生物学界图文版的《徐霞客游记》。”\n周远政坦言，自然生态科普原创虽然相对小众，却是个宝库，需要培养既有专业知识又适合大众传播写作的作者，“要持续耕耘，也需要一代代的编辑去传承”。"
  },
  {
    "title": "中央气象台发布寒潮橙色预警",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_3-14.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者李红梅）18日，中央气象台将寒潮预警提升至最高等级橙色预警。预计18日至22日，我国大部地区将自西向东、自北向南先后出现剧烈降温，平均气温普遍下降8—12摄氏度，新疆南疆盆地、内蒙古大部、西北地区东部、华北大部、东北地区、黄淮、江淮、江汉、江南、华南中北部及贵州等地气温将下降12—18摄氏度，部分地区累计降温幅度可达20摄氏度以上。23日前后，最低温度0摄氏度线将南压到苏皖中南部至湖南南部、贵州南部一带。中国气象局已于17日8时启动（寒潮、雨雪）三级应急响应。\n气象监测显示，17日，新疆中南部和东部、青海、西藏中西部、甘肃西部、宁夏、内蒙古中西部、吉林西部、辽宁西部等地部分地区出现7—9级阵风。18日早晨，新疆、甘肃、宁夏、内蒙古等地出现8—16摄氏度降温，局地降幅超过20摄氏度。\n18日，在寒潮影响前，中东部大部地区的气温继续升高。19日开始，气温将急转直下。另外，18日开始，中东部大范围雨雪天气准时上线。预计18日至23日，内蒙古、东北地区、西北地区东部、华北大部、黄淮、江淮、江汉、江南北部和西部及贵州等地将先后出现雨转雨夹雪或雪，东北、华北、黄淮等地的部分地区有大到暴雪，局地大暴雪；黄淮南部、江淮、江南中北部等地有中到大雨，局地暴雨，并伴有雷暴、短时强降水等强对流天气。20日至23日，河南、湖北、湖南、贵州等地的部分地区将先后出现冻雨或冰粒。中东部雨雪最强时段在20日至23日，23日后，南方地区多阴雨，低温状态还将维持一段时间。\n为何会发生如此显著的降温？中央气象台首席预报员张芳华介绍，此次剧烈降温有两个原因，首先是来自西伯利亚地区的冷空气本身势力强大，同时，由于寒潮到来之前，我国中东部大部地区气温显著回升，寒潮来临后会造成气温剧烈下降，气温起伏较大。\n本轮寒潮天气过程影响时间恰逢春节假期后返程高峰期，对交通出行影响较大。中国气象局公共气象服务中心高级工程师李筱竹介绍，需高度关注剧烈降温和大范围明显雨雪、部分地区冰冻，南方强对流天气及北方大风、沙尘天气对公路、铁路、航空、水运等的影响，做好交通安全管理工作。其中，20日至22日，贵州、湖南、湖北、安徽等局地电线覆冰厚度可能超过20毫米，需提前做好能源储备和调配、电力设施检修及融冰准备等工作。公众需密切关注气象部门发布的最新天气预报，尤其是老人、儿童、孕妇等人群应注意及时增添衣物，加强健康防护。\n农业方面，据中央气象台生态和农业气象室副主任何亮介绍，降温对北方大部冬小麦影响不大；建议降雪的区域加固蔬菜大棚、畜禽棚舍等设施，合理调控温湿度、补光追肥防病害；及时清除农业设施积雪积冰；南方油菜有冻害风险，长江中下游地区的经济林果、养殖的水产物和家禽家畜等可能遭受低温冻害，建议做好油菜和露地蔬菜、经济林果等的防寒保暖工作。"
  },
  {
    "title": "中国气象局发布《2023年中国气候公报》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_4-14.htm",
    "date": "2024-02-19",
    "content": "本报北京2月18日电  （记者李红梅）中国气象局近日发布《2023年中国气候公报》（以下简称《公报》）。《公报》指出，2023年全国平均气温为1951年以来最高，降水量为2012年以来第二少。\n在气温方面，2023年全国平均气温为10.71摄氏度，较常年偏高0.82摄氏度，为1951年以来最高。全国平均高温日数较常年偏多4.4天，为1961年以来第二多。\n在降水方面，2023年全国平均降水量为615毫米，比常年偏少3.9%，为2012年以来第二少。在六大区域中，华北、东北和西北降水量偏多，长江中下游、西南和华南降水量偏少；在七大江河流域中，除珠江流域、长江流域和辽河流域降水量偏少外，其他流域降水量均偏多。\n《公报》由国家气候中心完成。"
  },
  {
    "title": "本版责编：程 晨  张 晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/19/nw.D110000renmrb_20240219_5-14.htm",
    "date": "2024-02-19",
    "content": "版式设计：汪哲平"
  }
]