[
  {
    "title": "习近平同瑙鲁总统阿迪昂会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-01.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  （记者刘华）3月25日下午，国家主席习近平在人民大会堂同来华进行国事访问的瑙鲁总统阿迪昂举行会谈。\n习近平指出，今年1月，瑙鲁作出坚持一个中国原则、同中国复交的政治决断，这是符合历史大势、顺应时代潮流之举。友好不分先后，只要开启，就会有光明前途。合作不论大小，只要真诚，就会有丰硕成果。中瑙关系已经翻开新的历史篇章。中方愿同瑙方一道，开创中瑙关系的美好未来，更好造福两国人民。\n习近平强调，平等待人是中国外交的鲜明品格。中方始终主张，国家不分大小、强弱、贫富，都是国际社会平等的一员。中国始终是发展中国家一员，中国在联合国安理会的这一票永远属于发展中国家。中瑙关系是彼此尊重、平等互惠、相互支持的关系。中方坚定支持瑙鲁维护国家主权、安全、发展利益，坚定支持瑙鲁独立自主走符合本国国情的发展道路，愿同瑙方加强各层级、各领域交流对话，不断增进相互理解和信任，夯实两国关系的政治基础。\n习近平指出，中方欢迎瑙鲁成为又一个同中国签署共建“一带一路”合作文件的国家，愿同瑙方拓展贸易投资、基础设施建设等领域务实合作，并为瑙鲁实现自主可持续发展提供不附加政治条件的援助。双方要加强教育、文化、卫生、青年等各领域交流，欢迎更多瑙鲁青年来华深造，愿在南南合作框架内向瑙鲁提供应对气候变化援助。中方愿同瑙方加强在联合国、太平洋岛国论坛等多边领域沟通和协调，一道倡导平等有序的世界多极化和普惠包容的经济全球化，维护发展中国家共同利益。\n阿迪昂表示，很荣幸应邀对中国进行国事访问，领略中国悠久的历史、灿烂的文化和充满活力的发展。不久前，瑙鲁决定站在历史正确一边，在承认和坚持一个中国原则基础上同中国恢复外交关系，这是瑙中关系的一个重要里程碑，翻开了瑙鲁国家发展和瑙中关系的新篇章。瑙鲁高度赞赏中方一贯坚持大小国家一律平等，愿恪守一个中国原则，不断深化对华合作，以瑙中复交为重要契机，同中方相互尊重、增进理解，加强人员往来和各领域合作，学习借鉴中国经验，发展富有成果和互利共赢的伙伴关系。当今世界面临很多全球性挑战，唯有团结与合作，才能实现人类的共同进步与繁荣。习近平主席提出的系列全球倡议具有重要意义。瑙方愿积极参与共建“一带一路”，落实全球发展倡议、全球安全倡议、全球文明倡议，同中方就应对气候变化加强合作。\n会谈后，两国元首共同见证签署共建“一带一路”、落实全球发展倡议、经济发展、农业等领域多项双边合作文件。\n双方将发表《中华人民共和国和瑙鲁共和国联合声明》。\n会谈前，习近平在人民大会堂北大厅为阿迪昂举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中瑙两国国歌。阿迪昂在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为阿迪昂举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "习近平会见多米尼克总理斯凯里特",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-01.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  （记者刘华）3月25日下午，国家主席习近平在人民大会堂会见来华进行正式访问的多米尼克总理斯凯里特。\n习近平指出，多米尼克是加勒比地区重要国家，也是中国在该地区值得信赖的好朋友、好伙伴。建交20年来，中多始终相互尊重、平等相待，政治互信不断增强，各领域交流合作蓬勃开展，人民友谊日益深厚，中多关系已经成为南南合作的典范。中方高度赞赏多方始终坚定对华友好，愿同多方一道，总结过去20年两国关系发展的成功经验，加强发展战略对接，把友好关系转化为合作共赢的动力，推动中多关系收获更多成果，更好造福两国人民。\n习近平强调，中多关系顺利发展的关键，在于两国有高水平政治互信，在涉及彼此核心利益和重大关切问题上相互理解、相互支持。中方坚定支持多米尼克人民走符合本国国情的发展道路，愿同多方密切友好交往，加强治国理政经验交流。欢迎多方搭乘中国式现代化的快车，拓展两国经贸、基础设施建设、农业、医疗卫生等领域合作。中方愿继续为多米尼克经济社会发展提供力所能及的帮助。中方愿同多方扩大人文交流，欢迎更多多米尼克青年学生来华深造，将继续向多方提供奖学金和培训等机会。双方要共同建设好多米尼克国立大学孔子课堂，探讨在多开展职业技术培训合作。\n习近平强调，中方倡导平等有序的世界多极化和普惠包容的经济全球化，主张国家不分大小、强弱，都是国际社会的平等成员。中方重视小岛屿发展中国家在气候变化领域的关切和诉求，支持多米尼克在国际和地区事务中发挥积极作用，愿同多方加强协调配合，深化南南合作，维护发展中国家共同利益，推动构建人类命运共同体。中方高度重视同加勒比国家关系，赞赏多方担任加勒比共同体轮值主席期间为推动中加合作发挥重要作用，愿继续支持加勒比地区国家谋求国家繁荣发展、增进民众福祉。\n斯凯里特表示，20年前我作出同中国建立外交关系的正确决策，很高兴在庆祝多中建交20周年之际再次访华。多中关系基于相互信任、相互尊重、相互支持。20年来多中关系内涵不断丰富，成果十分丰硕。中国作为伟大的国家，不仅在扶贫、发展等领域取得举世瞩目的成就，而且为多米尼克等拉美国家和世界的和平与发展作出重要贡献。感谢中方在多人民遭受自然灾害和新冠疫情之际始终坚定同多人民站在一起，第一时间提供宝贵帮助和支持。中国的支持与合作，在多米尼克随处可见，极大助力了多方维护本国的独立与发展。多方高度赞赏和钦佩习近平主席提出的构建人类命运共同体理念和系列全球倡议，这对于当今世界加强团结合作、共促发展繁荣至关重要。多方坚定恪守一个中国原则，支持中国实现完全统一的正义事业，反对任何干涉中国内政的行为。多方愿同中方加强战略沟通，深化人民友谊，加强全面合作，做全天候的战略伙伴，将多中关系提升到更高水平。多方愿继续为促进加勒比国家同中国关系发展发挥积极作用。多方也期待同中方密切在国际事务中的沟通协调，积极落实系列全球倡议，共同维护国际公平正义，为促进世界和平与发展作出积极贡献。\n王毅参加会见。"
  },
  {
    "title": "李强同多米尼克总理斯凯里特会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-01.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  国务院总理李强3月25日上午在人民大会堂同来华进行正式访问的多米尼克总理斯凯里特举行会谈。\n李强表示，今年是中多建交20周年。20年来，两国始终相互尊重、平等相待，双边关系取得长足进展，各领域合作富有成果，为不同大小国家实现互利共赢树立了典范。习近平主席将同总理先生举行会晤，共同为新起点上的中多关系擘画新蓝图。中方愿同多方一道，落实好两国领导人重要共识，进一步筑牢政治互信，推动双边关系与合作取得新的更大发展。\n李强指出，中方始终支持多方维护国家主权独立，走符合自身国情的发展道路，愿同多方在共建“一带一路”框架下不断加强基础设施建设、农业、贸易等传统领域合作，打造新能源、数字经济、蓝色经济等合作新亮点，帮助多方提高防灾减灾能力，分享更多发展机遇。中方支持中国企业赴多投资兴业，欢迎多米尼克等加勒比国家积极参加第四届中国—加勒比经贸合作论坛，为中加经贸合作开辟更广阔前景。双方要加强文旅、教育等人文交流合作。中方愿同多方加强在多边领域协调配合，维护发展中国家共同利益，推动构建人类命运共同体。\n斯凯里特表示，多中虽相隔万里，但两国始终相互尊重、密切合作，结下深厚友谊，树立了拉中友好的典范。多方感谢中方为多方应对新冠疫情、推动经济社会发展提供大力支持。多方坚定恪守一个中国原则，坚决反对任何国家干涉中国内政、侵犯中国主权。中国致力于维护世界和平、促进共同发展，提出的“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议获得国际社会越来越多的支持。多方愿同中方进一步加强对话沟通，密切人员往来，拓展农业、基础设施建设、电子商务、可再生能源、教育等领域合作，携手应对气候变化，落实联合国2030年可持续发展议程，推进构建多中命运共同体。多米尼克愿成为加勒比国家和中国加强交流合作的纽带。\n会谈后，两国总理共同见证签署共建“一带一路”、农业、绿色发展、基础设施建设、落实全球发展倡议等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为斯凯里特举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，斯凯里特向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "赵乐际分别会见多米尼克总理、俄罗斯国家杜马副主席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-01.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  全国人大常委会委员长赵乐际25日在北京分别会见多米尼克总理斯凯里特、俄罗斯国家杜马副主席巴巴科夫。\n会见斯凯里特时，赵乐际表示，中多是志同道合的好朋友、好伙伴。建交20年来，两国关系取得长足发展，给两国人民带来实实在在的福祉。中方愿同多方一道，落实好两国领导人达成的重要共识，在涉及彼此核心利益和重大关切问题上相互支持。共同落实全球发展倡议，推动中多友好合作关系取得更大发展。中国全国人大愿同多议会加强友好往来，开展治国理政经验交流，为两国各领域合作提供法律保障。\n斯凯里特表示，多中两国是相互信任、相互支持、互利合作的典范。感谢中方长期向多方提供的宝贵帮助。多方坚定恪守一个中国原则，支持习近平主席提出的“一带一路”和三大全球倡议，愿不断深化多中友好合作。\n会见巴巴科夫时，赵乐际表示，今年是中俄建交75周年。在习近平主席和普京总统战略引领下，中俄新时代全面战略协作伙伴关系持续高位运行。中国全国人大愿同俄罗斯联邦会议一道，围绕落实两国元首达成的重要共识，发挥立法机构特点和优势，深入开展多层次、多领域交流合作，丰富拓展机制化交流的内容，为两国务实合作提供法律保障，为中俄世代友好夯实社会和民意基础。中方积极支持俄方办好第十届金砖国家议会论坛，愿加强在多边领域的沟通协作。\n巴巴科夫表示，在两国元首引领和推动下，俄中关系不断巩固和发展。俄国家杜马愿密切同中国全国人大友好交往，为丰富两国合作内涵作出积极贡献。"
  },
  {
    "title": "王沪宁会见尼泊尔副总理兼外交部长施雷斯塔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_5-01.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  中共中央政治局常委、全国政协主席王沪宁25日在京会见尼泊尔副总理兼外交部长施雷斯塔。\n王沪宁表示，去年，习近平主席同普拉昌达总理会见，就发展中尼关系达成重要共识。双方要强化政治支持，推进高质量共建“一带一路”，深化民心相通。中方愿同尼方一道，落实好两国领导人重要共识，深化中尼面向发展与繁荣的世代友好的战略合作伙伴关系，推动构建更加紧密的中尼命运共同体。中国全国政协愿为此作出积极贡献。\n施雷斯塔高度评价中国在习近平总书记和中国共产党领导下取得的巨大成就，表示尼方坚定奉行一个中国原则，期待同中方加强各领域交流合作，更好造福两国人民。\n胡春华、巴特尔、王东峰参加会见。"
  },
  {
    "title": "蔡奇会见美国黑石集团董事长兼首席执行官苏世民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_6-01.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  3月25日，中共中央政治局常委、中央书记处书记蔡奇在北京会见美国黑石集团董事长兼首席执行官苏世民。\n蔡奇表示，中美关系是当今世界最重要的双边关系。落实好两国元首达成的共识，实现“旧金山愿景”，是双方最重要的任务，这离不开两国各界人士的积极参与和支持。中国正以中国式现代化全面推进强国建设、民族复兴伟业。希望苏世民先生继续深耕中国、共享机遇，推动两国教育合作和人文交流，增进两国人民特别是青年之间的信任和友谊，讲好中美友好合作故事，夯实两国关系的民意基础，为中美关系注入更多正能量。\n苏世民表示，在双方共同努力下，十一年前启动的苏世民项目取得积极进展。愿通过加强对华合作，增进中国与世界的交流互鉴，让更多人了解中国发展前景，为美中关系稳定发展、建设更美好世界做出贡献。"
  },
  {
    "title": "丁薛祥会见亚洲开发银行行长浅川雅嗣",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_7-01.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  （记者郑明达）中共中央政治局常委、国务院副总理丁薛祥25日在北京会见亚洲开发银行行长浅川雅嗣。\n丁薛祥表示，中国经济克服多重困难挑战，回升向好态势不断巩固增强，仍然是世界经济增长的重要引擎。我们将着力推动高质量发展，扩大高水平对外开放，积极推动经济全球化，以自身新发展为各方提供新机遇。中国同亚行长期保持良好合作关系，欢迎亚行继续参与中国改革开放进程。双方要围绕环境保护、绿色低碳发展、养老和医疗等领域，进一步深化务实合作。\n浅川雅嗣表示，亚行期待与中国建立更加紧密的合作伙伴关系，愿继续支持中国高质量发展，积极推动亚太地区国家分享中国成功发展经验。"
  },
  {
    "title": "韩正会见外国企业负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_8-01.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  国家副主席韩正25日在北京分别会见美国埃克森美孚公司董事长兼首席执行官伍德伦和英国阿斯利康公司全球首席执行官苏博科。\n在会见伍德伦时，韩正表示，今年是中美建交45周年，双方要落实好两国元首旧金山会晤达成的重要共识，推动中美关系稳定健康、互利互惠发展。中国正在以高质量发展全面推进中国式现代化，我们有能力有信心实现今年经济社会发展目标。中国将进一步扩大高水平对外开放，支持包括埃克森美孚公司在内的各国企业在华实现更好发展。\n在会见苏博科时，韩正表示，中英两国经贸合作基础好、潜力大，发展前景广阔。中国坚定不移扩大高水平对外开放，持续打造市场化、法治化、国际化一流营商环境，欢迎包括英国企业在内的各国企业来华投资兴业，共享中国高质量发展和高水平对外开放带来的新机遇。中国正全面推进健康中国建设，把保障人民健康放在优先发展的战略位置，希望阿斯利康公司用好自身优势，深化同中方互利合作，在华实现更大发展。\n伍德伦和苏博科高度评价中国经济社会发展取得的成就，看好中国超大规模市场机遇，对中国未来发展充满信心。两家企业均表示将坚持在华发展长期战略，继续加大在华投资力度，深化同中国在绿色低碳、医药健康等领域合作，推动美中、英中互利合作取得更多成果。"
  },
  {
    "title": "李强分别会见世界银行行长彭安杰、国际货币基金组织总裁格奥尔基耶娃",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-02.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  国务院总理李强3月25日上午在人民大会堂会见世界银行行长彭安杰。\n李强表示，世行是在全球具有重要影响的多边开发机构，也是现行国际治理体系的基石之一。中国作为世界上最大的发展中国家，过去40多年与世行开展了富有成效的合作。中方愿同世行建立更加紧密的伙伴关系，进一步加强知识、乡村振兴、医疗卫生等领域合作，推动落实全球发展倡议，为应对气候变化等全球性挑战作出积极贡献。中方支持世行改革议程，希望世行将发展置于改革的中心位置，加大对减贫与发展传统领域的投入，提升发展中国家应有的代表性，在全球治理中更有效发挥作用。\n李强指出，今年以来，中国经济回升向好的态势巩固增强。我们一方面将继续加大宏观调控力度，推出更多有利于稳预期、稳增长的政策，另一方面将持续培育壮大新动能，有信心、有能力实现今年发展目标，为世界经济增长作出新贡献。中国经济长期向好的态势不会改变，我们愿同各国加强合作，将持续打造市场化、法治化、国际化一流营商环境，继续深化重点领域和关键环节改革，更好维护公平竞争，保护各类企业合法权益，促进贸易投资自由化便利化，同世界分享发展机遇。\n彭安杰感谢中国长期以来为世行工作提供的支持，赞赏世行在华合作项目运营良好，表示中国是世行同世界各国合作的典范，世行愿同中方进一步深化在卫生医疗、绿色转型、应对气候变化等领域合作，为中国高质量发展作出积极贡献。\n吴政隆参加会见。\n新华社北京3月25日电  国务院总理李强3月25日上午在人民大会堂会见国际货币基金组织总裁格奥尔基耶娃。\n李强表示，当前世界经济复苏依然缓慢，中国提出今年国内生产总值增长5%左右的目标，这是对世界经济的重要利好。今年以来，中国经济回升向好的态势不断巩固增强，实现良好开局，为完成全年经济社会发展目标打下坚实基础。从长远看，中国经济具有制度、市场、产业、人力资源和创新优势，长期向好的基本面没有改变也不会改变。我们有信心、有能力保持中国经济持续健康发展。中国将坚定不移推进高水平对外开放，更好促进同各方的互利共赢。\n李强指出，中国和基金组织保持着良好合作关系。中方支持基金组织在全球治理中继续发挥重要作用，愿进一步深化与基金组织合作，持续推动完善全球债务治理体系，为促进世界经济复苏贡献力量。希望基金组织继续发挥积极影响，维护经济全球化和自由贸易，维护全球产业链供应链稳定畅通，推动建设开放型世界经济。\n格奥尔基耶娃感谢中国为基金组织提供的大力支持，表示过去一年，中国经济增长超出预期，在绿色经济、数字经济、人工智能等领域保持良好发展势头。中国好，世界才好。基金组织不赞成将经济问题政治化，愿同中方进一步深化合作，助力中国经济转型升级和改革开放，提升中国在基金组织的代表性和发言权。\n吴政隆参加会见。"
  },
  {
    "title": "赵乐际将出席博鳌亚洲论坛2024年年会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-02.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者韩晓明）外交部发言人林剑25日宣布：全国人大常委会委员长赵乐际将于3月28日应邀出席在海南举行的博鳌亚洲论坛2024年年会开幕式并发表主旨演讲。"
  },
  {
    "title": "建立“绿色标尺”  守好生态红线（政策解读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-02.htm",
    "date": "2024-03-26",
    "content": "距离重庆奉节县县城一个多小时车程处，菜籽坝抽水蓄能电站正在火热建设中。避开了国家公园、自然保护区等环境敏感区，避开了饮用水水源保护区，电站能够精准落地，得益于生态环境分区管控成果。\n什么是生态环境分区管控？\n生态环境分区管控，就是以保障生态功能和改善环境质量为目标，实施分区域差异化精准管控的环境管理制度。一个地方的开发建设中，什么项目允许建设，什么项目要考虑重新选址，都与之有关。近日，《中共中央办公厅  国务院办公厅关于加强生态环境分区管控的意见》（以下简称《意见》）公开发布，为严守生态保护红线、环境质量底线、资源利用上线，科学指导各类开发保护建设活动提供了行动指南。\n“一单元一策”分类管理\n2020年起，重庆实施生态环境分区管控，识别需要优先保护的区域3.08万平方公里，涵盖了各类自然保护区、饮用水水源保护区、环境空气一类功能区等以生态环境保护为主的区域。3年多来，重庆动态更新生态环境分区管控成果，在项目选址规避风险、重点区域生态环境管控等方面持续发力。\n目前全国共划定4万多个生态环境管控单元，分为优先保护、重点管控和一般管控3类，陆域面积分别占比55%、15%和30%，“一单元一策”分类管理：\n优先保护单元完整利用生态保护红线成果，叠加红线以外法律法规明确要求保护的其他生态功能重要区域，如饮用水水源保护区、湿地保护区等，覆盖了全国67%的森林和72%的草原生态系统，与国家重点生态功能区、“三区四带”生态安全格局匹配，实施严格保护；\n重点管控单元包括环境质量改善压力大、资源能源消耗强度高、污染物排放集中、生态破坏突出、环境风险高的区域，一般以人口密集区、工业聚集区和环境质量超标区域为主，覆盖了全国总人口规模的77%和GDP总量的86.7%，与国家经济社会发展战略格局一致，实施针对性的重点管控；\n一般管控单元指开发强度较低、环境质量相对较好的区域，实施一般管控，也为未来发展留出空间。\n《意见》针对不同生态环境管控单元，提出优化布局、调整结构、控制规模等调控策略及导向性的环境治理要求。生态环境部环境规划院名誉院长、中国工程院院士王金南认为，把生态保护红线、环境质量底线、资源利用上线等生态环境“硬约束”，落实到生态环境管控单元，精准施策、科学治污、依法管理，可显著提高生态环境精细化差异化管理水平。\n同时，专家认为，生态环境分区管控“一单元一策”分类管理，将有效遏制“两高一低”项目盲目发展，并确保生态安全格局总体稳定，提升生态系统的多样性、稳定性、持续性。\n“一张图”“一清单”发挥生态环境导向作用\n2000年以来，我国相继发布了地表水、大气、噪声环境功能区划、生态功能区划，推动生态保护红线和流域水环境控制单元划定，初步建立了不同生态环境要素的空间分区及管控体系。但由于我国生态环境空间异质性明显，针对单一区域、线、点上的局部微观管理已不能满足系统性治理需求，需要更加精细化的生态环境保护和治理，更好支撑绿色低碳转型发展。\n“生态环境分区管控的核心特征在于空间化、集成化和精细化，将各分区的生态环境管控要求集成并落实到不同管控单元，确定差异化的生态环境准入清单。”清华大学环境学院教授刘毅说。目前，国家与地方高效联动的生态环境分区管控成果数据管理平台和应用系统已建成，初步形成全国生态环境分区管控“一张图”管理。\n《意见》将大气、水、土壤、生态、环境风险、资源利用、产业准入等一整套生态环境管理要求，融入“一张图”“一清单”管理，实现空间上的生态环境精细化、差异化管控，把经济活动、人的行为限制在自然资源和生态环境能够承受的限度内，真正发挥生态环境导向作用。\n《意见》明确，到2025年，生态环境分区管控制度基本建立，全域覆盖、精准科学的生态环境分区管控体系初步形成。到2035年，体系健全、机制顺畅、运行高效的生态环境分区管控制度全面建立，为生态环境根本好转、美丽中国目标基本实现提供有力支撑。\n“针对我国不同区域特点，通过建立从问题识别到解决方案的分区分类管控策略，建立‘绿色标尺’，守好生态红线，有助于强化生态环境管理的系统性和全面性，优化国土空间开发保护格局，厚植美丽中国建设的绿色底色。”王金南表示。\n探索构建全链条生态环境管理体系\n京津冀三省份加强区域、流域和海域协调，基于生态保护空间和环境质量底线约束，严格产业疏解和承接地生态环境准入要求，合理引导钢铁、石化产业向沿海集聚发展；\n四川在高速公路、国省干道、水运等交通规划编制过程中，基于生态环境优先保护单元的分布，合理确定路网密度和选线方案，降低生态环境影响；\n福建福州市将“十四五”生态环境保护规划与生态环境分区管控成果充分衔接，明确岸线保护和修复重点，推进海域环境质量改善……\n生态环境分区管控成果已在各地发挥重要作用。\n“生态环境分区管控体系为发展‘明底线’‘划边框’。”生态环境部环境工程评估中心副主任王亚男说，在过去的源头预防体系中，环评的责任在开发主体，政府只是被动行使审批把关的职能。生态环境分区管控不受限于具体的规划或项目，为地方政府提供了主动管理的制度工具。王亚男建议，加快完善源头预防体系的顶层设计，进一步明确生态环境分区管控、规划环评和项目环评各自的功能定位、责任边界和衔接关系，避免重复评价。探索跨区域、跨流域的生态环境分区管控协同机制。加强对国家重大战略指向区域的生态环境分区管控的指导。\n《意见》明确提出，开展生态环境分区管控与环境影响评价、排污许可、环境监测、执法监管等协调联动改革试点，探索构建全链条生态环境管理体系。专家表示，生态环境分区管控制度与国土空间规划各有侧重，将在支撑重大规划编制、优化生产力布局、指导招商引资等方面，分别在环境质量管理和土地用途管制上各自发力，协同推进高质量发展。\n生态环境部环境影响评价与排放管理司有关负责人介绍，下一步将做好制度建设，完善管控体系。积极推动将生态环境分区管控纳入生态环境法典编纂，持续完善生态环境分区管控技术标准体系，细化生态环境分区管控方案制定发布、实施应用、调整更新等重点环节的管理要求。同时，做好成果应用，完善实施机制，做好跟踪评估，健全监督管理。对生态功能明显降低的生态环境保护单元、生态环境问题突出的重点管控单元以及环境质量明显下降的其他区域，加强监管执法。"
  },
  {
    "title": "习近平同瑙鲁总统阿迪昂会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-02.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  （记者刘华）3月25日下午，国家主席习近平在人民大会堂同来华进行国事访问的瑙鲁总统阿迪昂举行会谈。\n习近平指出，今年1月，瑙鲁作出坚持一个中国原则、同中国复交的政治决断，这是符合历史大势、顺应时代潮流之举。友好不分先后，只要开启，就会有光明前途。合作不论大小，只要真诚，就会有丰硕成果。中瑙关系已经翻开新的历史篇章。中方愿同瑙方一道，开创中瑙关系的美好未来，更好造福两国人民。\n习近平强调，平等待人是中国外交的鲜明品格。中方始终主张，国家不分大小、强弱、贫富，都是国际社会平等的一员。中国始终是发展中国家一员，中国在联合国安理会的这一票永远属于发展中国家。中瑙关系是彼此尊重、平等互惠、相互支持的关系。中方坚定支持瑙鲁维护国家主权、安全、发展利益，坚定支持瑙鲁独立自主走符合本国国情的发展道路，愿同瑙方加强各层级、各领域交流对话，不断增进相互理解和信任，夯实两国关系的政治基础。\n习近平指出，中方欢迎瑙鲁成为又一个同中国签署共建“一带一路”合作文件的国家，愿同瑙方拓展贸易投资、基础设施建设等领域务实合作，并为瑙鲁实现自主可持续发展提供不附加政治条件的援助。双方要加强教育、文化、卫生、青年等各领域交流，欢迎更多瑙鲁青年来华深造，愿在南南合作框架内向瑙鲁提供应对气候变化援助。中方愿同瑙方加强在联合国、太平洋岛国论坛等多边领域沟通和协调，一道倡导平等有序的世界多极化和普惠包容的经济全球化，维护发展中国家共同利益。\n阿迪昂表示，很荣幸应邀对中国进行国事访问，领略中国悠久的历史、灿烂的文化和充满活力的发展。不久前，瑙鲁决定站在历史正确一边，在承认和坚持一个中国原则基础上同中国恢复外交关系，这是瑙中关系的一个重要里程碑，翻开了瑙鲁国家发展和瑙中关系的新篇章。瑙鲁高度赞赏中方一贯坚持大小国家一律平等，愿恪守一个中国原则，不断深化对华合作，以瑙中复交为重要契机，同中方相互尊重、增进理解，加强人员往来和各领域合作，学习借鉴中国经验，发展富有成果和互利共赢的伙伴关系。当今世界面临很多全球性挑战，唯有团结与合作，才能实现人类的共同进步与繁荣。习近平主席提出的系列全球倡议具有重要意义。瑙方愿积极参与共建“一带一路”，落实全球发展倡议、全球安全倡议、全球文明倡议，同中方就应对气候变化加强合作。\n会谈后，两国元首共同见证签署共建“一带一路”、落实全球发展倡议、经济发展、农业等领域多项双边合作文件。\n双方将发表《中华人民共和国和瑙鲁共和国联合声明》。\n会谈前，习近平在人民大会堂北大厅为阿迪昂举行欢迎仪式。\n天安门广场鸣放21响礼炮，礼兵列队致敬。两国元首登上检阅台，军乐团奏中瑙两国国歌。阿迪昂在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平在人民大会堂金色大厅为阿迪昂举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "李强同多米尼克总理斯凯里特会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_5-02.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  国务院总理李强3月25日上午在人民大会堂同来华进行正式访问的多米尼克总理斯凯里特举行会谈。\n李强表示，今年是中多建交20周年。20年来，两国始终相互尊重、平等相待，双边关系取得长足进展，各领域合作富有成果，为不同大小国家实现互利共赢树立了典范。习近平主席将同总理先生举行会晤，共同为新起点上的中多关系擘画新蓝图。中方愿同多方一道，落实好两国领导人重要共识，进一步筑牢政治互信，推动双边关系与合作取得新的更大发展。\n李强指出，中方始终支持多方维护国家主权独立，走符合自身国情的发展道路，愿同多方在共建“一带一路”框架下不断加强基础设施建设、农业、贸易等传统领域合作，打造新能源、数字经济、蓝色经济等合作新亮点，帮助多方提高防灾减灾能力，分享更多发展机遇。中方支持中国企业赴多投资兴业，欢迎多米尼克等加勒比国家积极参加第四届中国—加勒比经贸合作论坛，为中加经贸合作开辟更广阔前景。双方要加强文旅、教育等人文交流合作。中方愿同多方加强在多边领域协调配合，维护发展中国家共同利益，推动构建人类命运共同体。\n斯凯里特表示，多中虽相隔万里，但两国始终相互尊重、密切合作，结下深厚友谊，树立了拉中友好的典范。多方感谢中方为多方应对新冠疫情、推动经济社会发展提供大力支持。多方坚定恪守一个中国原则，坚决反对任何国家干涉中国内政、侵犯中国主权。中国致力于维护世界和平、促进共同发展，提出的“一带一路”倡议和全球发展倡议、全球安全倡议、全球文明倡议获得国际社会越来越多的支持。多方愿同中方进一步加强对话沟通，密切人员往来，拓展农业、基础设施建设、电子商务、可再生能源、教育等领域合作，携手应对气候变化，落实联合国2030年可持续发展议程，推进构建多中命运共同体。多米尼克愿成为加勒比国家和中国加强交流合作的纽带。\n会谈后，两国总理共同见证签署共建“一带一路”、农业、绿色发展、基础设施建设、落实全球发展倡议等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为斯凯里特举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，斯凯里特向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "赵乐际分别会见多米尼克总理、俄罗斯国家杜马副主席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_6-02.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  全国人大常委会委员长赵乐际25日在北京分别会见多米尼克总理斯凯里特、俄罗斯国家杜马副主席巴巴科夫。\n会见斯凯里特时，赵乐际表示，中多是志同道合的好朋友、好伙伴。建交20年来，两国关系取得长足发展，给两国人民带来实实在在的福祉。中方愿同多方一道，落实好两国领导人达成的重要共识，在涉及彼此核心利益和重大关切问题上相互支持。共同落实全球发展倡议，推动中多友好合作关系取得更大发展。中国全国人大愿同多议会加强友好往来，开展治国理政经验交流，为两国各领域合作提供法律保障。\n斯凯里特表示，多中两国是相互信任、相互支持、互利合作的典范。感谢中方长期向多方提供的宝贵帮助。多方坚定恪守一个中国原则，支持习近平主席提出的“一带一路”和三大全球倡议，愿不断深化多中友好合作。\n会见巴巴科夫时，赵乐际表示，今年是中俄建交75周年。在习近平主席和普京总统战略引领下，中俄新时代全面战略协作伙伴关系持续高位运行。中国全国人大愿同俄罗斯联邦会议一道，围绕落实两国元首达成的重要共识，发挥立法机构特点和优势，深入开展多层次、多领域交流合作，丰富拓展机制化交流的内容，为两国务实合作提供法律保障，为中俄世代友好夯实社会和民意基础。中方积极支持俄方办好第十届金砖国家议会论坛，愿加强在多边领域的沟通协作。\n巴巴科夫表示，在两国元首引领和推动下，俄中关系不断巩固和发展。俄国家杜马愿密切同中国全国人大友好交往，为丰富两国合作内涵作出积极贡献。"
  },
  {
    "title": "韩正会见外国企业负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_7-02.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  国家副主席韩正25日在北京分别会见美国埃克森美孚公司董事长兼首席执行官伍德伦和英国阿斯利康公司全球首席执行官苏博科。\n在会见伍德伦时，韩正表示，今年是中美建交45周年，双方要落实好两国元首旧金山会晤达成的重要共识，推动中美关系稳定健康、互利互惠发展。中国正在以高质量发展全面推进中国式现代化，我们有能力有信心实现今年经济社会发展目标。中国将进一步扩大高水平对外开放，支持包括埃克森美孚公司在内的各国企业在华实现更好发展。\n在会见苏博科时，韩正表示，中英两国经贸合作基础好、潜力大，发展前景广阔。中国坚定不移扩大高水平对外开放，持续打造市场化、法治化、国际化一流营商环境，欢迎包括英国企业在内的各国企业来华投资兴业，共享中国高质量发展和高水平对外开放带来的新机遇。中国正全面推进健康中国建设，把保障人民健康放在优先发展的战略位置，希望阿斯利康公司用好自身优势，深化同中方互利合作，在华实现更大发展。\n伍德伦和苏博科高度评价中国经济社会发展取得的成就，看好中国超大规模市场机遇，对中国未来发展充满信心。两家企业均表示将坚持在华发展长期战略，继续加大在华投资力度，深化同中国在绿色低碳、医药健康等领域合作，推动美中、英中互利合作取得更多成果。"
  },
  {
    "title": "吉林长春公主岭市抢农时建良田",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_8-02.htm",
    "date": "2024-03-26",
    "content": "早春二月，吉林长春公主岭市，仍是春寒料峭，棕黑色的土地上，可见白雪零星。大榆树镇李家屯村，机械轰鸣，东西两侧地块，各有一台挖掘机在作业，一条2米深、近千米长的田间排水渠已见雏形。“咱这春播就要开始，得先把农业基础设施建成用好。”东兴隆合作社理事长李振军告诉记者。\n“啥时候挖好渠？啥时候浇注水泥？还有别的项目不？”李振军闲不住地向施工队打听，“政府建的水渠是真好，土地比田间路高、田间路又比水渠高，排涝肯定不犯难。”\n公主岭是产粮大县，地势平坦、土地肥沃。李振军是当地的种粮大户，每年流转土地不少，此前也有烦心事——地块积水。“以往，田里有村民自己挖的排水沟，但深度不够，再加上各家各干一摊，缺乏规划。”他最怕碰上大雨，雨水裹着泥土石块，排水沟极易淤堵，沟与沟之间连不上、排不畅、排错地方等情况时有发生，“去年有场急雨，人工清淤来不及，只能眼看着土地受涝。”\n今年2月26日，元宵节刚过，公主岭市高标准农田建设开工。农业农村部门牵头，实施凿排水渠、钻水源井、保输配电等多个工程，覆盖9个乡镇近30万亩农田，赶在春播开始前完工。公主岭市农业农村局农田建设管理科科长曲志伟说：“高标准农田配上农技指导、良机下田等，相比传统农田，亩产有望再提200斤。”\n站在地头看了会儿“热闹”，李振军起身准备回家：“和几个村民约好了，下午给农田施肥。”近几年，在市里倡导下，李振军开始尝试更多施用有机肥。赶在春播前，他们要将堆沤好的农家肥搅拌进地里。“今春准备先种上玉米、大豆，肥地加‘营养’，还能减少板结。”李振军说，“好田值得好好管，田好更得好好干。”\n李振军的所见所闻，只是吉林提早谋划春耕、加快高标准农田建设的一个缩影。近两年，吉林实施“千亿斤粮食”产能建设工程，制定高标准农田建设施工图，明确完成进度、时间节点，将培肥地力资金占比由5%提高到20%以上。“预计今年新建高标准农田1000万亩，力争到2027年把永久基本农田全部建成高标准农田。”吉林省农业农村厅厅长李德明说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_9-02.htm",
    "date": "2024-03-26",
    "content": "3月25日，四川宜宾市南溪区仙源街道长江社区，成片的农田整齐排列，与村落、长江交相辉映，勾勒出春日山水田园画卷。近年来，坐落在长江边的长江社区依靠独特的地理优势，推进高标准农田建设，发展有机种植产业，助力乡村全面振兴。\n庄歌尔摄（影像中国）"
  },
  {
    "title": "携手推动平等有序的世界多极化（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-03.htm",
    "date": "2024-03-26",
    "content": "世界多极化是历史发展的大势，也是历史进步的方向。世界多极化应当是平等的，关键是要坚持大小国家一律平等；世界多极化应当是有序的，要确保多极化进程总体稳定和具有建设性\n\n放眼当今世界，多极化已成为基本趋势。然而，对于世界大变局之下多极化进程如何发展，各国如何参与和推动，国际社会尚未形成共识。中国倡导平等有序的世界多极化，契合大多数国家和各国民众的普遍诉求，为国际社会从变乱交织走向长治久安指明了方向，为推动构建更加公正合理的全球治理体系、推动构建人类命运共同体提供了重要路径。\n（一）\n在国际关系中，“极”通常是指具有关键影响力的政治经济力量。二战结束以来，世界曾长期陷于两极对立格局，但多极化趋势早已萌芽，经历了一个漫长而复杂的历史进程。\n早在上世纪五六十年代，广大发展中国家就开始寻求独立自主，不结盟运动、七十七国集团等应运而生，倡导建立国际政治经济新秩序。上世纪90年代初，随着冷战结束，两极格局彻底瓦解，世界加快走向多极化。30多年来，各国各地区都希望通过自身发展，在国际格局中拥有一席之地，在国际事务中独立自主发挥更大作用。目前，国际社会多数成员都主张世界应多极化，都不赞同单边主义和强权政治，都认为不能重走阵营对抗、零和博弈的老路。\n国际力量对比深刻调整，为世界多极化进程提供动力。冷战结束以来，一批发展中国家抓住历史机遇，实现快速发展，综合国力和国际影响力显著提升。统计数据显示，2008年新兴市场经济体和发展中经济体国内生产总值占全球51.3%，实现了对发达经济体所占份额的超越；2022年新兴市场经济体和发展中经济体所占份额进一步提升至58.3%，比发达经济体所占份额高出16.6个百分点。除了大力推进本国发展，过去几十年来，广大发展中国家还持续加强团结合作，东盟、非盟、上海合作组织、金砖国家、拉共体等合作机制不断发展，进一步增强了发展中国家对地区和全球事务的影响力。随着国际力量对比发生深刻变化，发达国家长期在国际事务中占据主导地位的格局发生历史性变化，世界多极化进程呈现出不可逆转的势头。\n近年来，世界百年未有之大变局加速演进，“全球南方”声势壮大。全球南方国家不断提升在国际事务中的话语权和影响力，成为推动世界多极化沿着正确方向前进的强劲力量。在慕尼黑安全会议上，呼吁坚持多边主义、加强集体行动；在南方首脑会议上，要求改变不公正的国际秩序，摆脱几个世纪以来被西方推入的“绝对不利境地”；在不结盟运动第十九次峰会上，强调要全面尊重国际法和国际共识原则……全球南方国家正以更加积极主动的作为捍卫自身正当权益、推动全球治理变革。面对近年来个别大国企图挑起阵营对抗、制造分裂，全球南方国家坚持战略自主，明确反对选边站队，普遍支持推动世界多极化。美国昆西治国方略研究所全球南方研究部负责人萨兰杰·希多尔认为，随着冷战结束后出现的单极世界逐渐减弱，全球南方国家再度活跃起来，毫不犹豫地强调国家利益并加大对强权政治的谴责，非常渴望战略自主以及在国际体系中享有更大的发言权。\n世界多极化是历史发展的大势，也是历史进步的方向。相较于单极世界、两极世界，多极化世界更能反映国际社会对公道正义和合作共赢的共同追求，更契合维护世界和平发展的现实需要，更有助于全球治理体系的改革完善。国际社会应共同参与和推动世界多极化进程，推动历史车轮向着光明的前途前进。\n（二）\n世界多极化应当是平等的，关键是要坚持大小国家一律平等。\n370多年前，《威斯特伐利亚和约》确立平等和主权原则。随后的历史中，主权平等发展成为国与国规范彼此关系最重要的准则。习近平主席强调，主权平等，真谛在于国家不分大小、强弱、贫富，主权和尊严必须得到尊重，内政不容干涉，都有权自主选择社会制度和发展道路。历史和现实共同表明，国际关系实践一旦偏离了主权平等原则，就会带来不公和动荡。世界多极化必须坚持主权平等原则，确保各国权利平等、机会平等、规则平等。\n长期以来，多极化的“极”被认为是少数几个大国，这种叙事在国际上颇有市场，但并不符合国际社会多数成员对多极化世界的期待。国际社会多数成员主张世界多极化，是希望每个国家或国家集团都能在全球多极体系中找到自己的位置，让更多力量共同在国际事务中发挥积极作用，而不是在不同国家间分等级、排座次，更不是要搞所谓“大国共治”。\n推动平等的世界多极化，必须坚决反对霸权主义和强权政治，反对少数国家垄断国际事务，切实推进国际关系民主化。世界各国都是国际社会的平等一员，任何国家都没有包揽国际事务、主宰他国命运、垄断发展优势的权利，更不能在世界上我行我素，搞霸权、霸道、霸凌。个别大国为了维护一己私利，长期热衷于干涉他国内部事务，将自身意识形态强加于人，为遏制打压他国发展实施种种胁迫行径。这些做法严重背离主权平等原则，是推动平等的世界多极化的严重障碍。\n推动平等的世界多极化，必须坚持解决国际上的事情应当由各国一起商量，世界的前途命运应当由各国共同掌握。各国主权平等不能是一句空洞的口号，而应落实到处理国际事务、完善全球治理的实践中。不能再允许个别或少数大国垄断国际事务，不能再允许以实力地位把国家分成三六九等，不能再允许谁的拳头大谁就说了算，更不能允许有的国家必须在餐桌上、有的国家只能在菜单里。要确保国家不分大小、强弱，都能在多极化进程中平等参与，享受权利，发挥作用。\n美国前国务卿基辛格博士在《世界秩序》一书中写道：“归根结底，所有国家最终必须要参与到世界秩序的构建过程当中。”只有携手推动平等的世界多极化，确保各国共同参与、共同受益，才能推动多极化进程行稳致远。\n（三）\n世界多极化应当是有序的，要确保多极化进程总体稳定和具有建设性。\n美国外交学会有位研究人员对世界多极化前景做出了这样一番描绘：“一个更危险的多极世界在加速出现，这个世界将按照传统的强权政治规则行事。后冷战时代基本没有过大国间的竞争，美国无可争议的霸主地位暂时搁置了地缘政治竞争……”这种将多极化与“无序”画上等号的论调时有出现，与个别大国明里暗里散布所谓“霸权稳定论”、为自身主导国际事务编织合理性外衣密切相关。事实上，所谓“霸权治下的稳定”既不符合客观事实，完全漠视了霸权国家给许多国家和地区带去的战乱动荡，也不符合国际社会对公道正义的追求。\n多极化进程应当成为各国团结而不是分裂、对话而不是对抗、合作而不是冲突、共赢而不是多输的历史进程。当前，国际社会对“合作赤字”“秩序赤字”的担忧明显上升。《2024年慕尼黑安全报告》以“双输？”为主题，指出各国如“将相对收益放在首位”，恐破坏全球伙伴关系。在这个各国利益交融、命运与共的时代，以共赢合作促进共同发展进步、以对话沟通解决矛盾分歧是各国的唯一正确选择。多极化进程必须顺应国际社会对团结对话、合作共赢的共同追求，反对一切导致分裂对抗、冲突多输的做法，确保每个国家都能从多极化进程中收获更有利于自身发展的国际环境。\n推动有序的世界多极化，必须恪守联合国宪章宗旨和原则，坚持普遍公认的国际关系基本准则。联合国宪章宗旨和原则是处理国际关系的根本遵循，也是国际秩序稳定的重要基石，在推进世界多极化的进程中必须毫不动摇加以维护。国际上乱象迭出，世界和平发展、国际公平正义面临的挑战不断加剧，不是因为联合国宪章宗旨和原则过时了，而是由于这些宗旨和原则未能得到有效履行。联合国秘书长古特雷斯指出，如果各国履行《联合国宪章》规定的义务，地球上的每个人都将生活在和平与尊严中，问题在于这些承诺常常被无视。唯有各国都切实遵守联合国宪章宗旨和原则，才能防止多极化进程像一些人所描绘的那样，成为一个“规则真空”的“丛林世界”。\n推动有序的世界多极化，必须共同践行真正的多边主义，推动共商共建共享的全球治理。现行国际体系与秩序的核心理念是多边主义。多边主义践行得好，人类福祉就得以维护和发展。多边主义遭受冲击，世界就会乱象丛生。多极化不是阵营化，更不是碎片化、无序化，各国都要在以联合国为核心的国际体系内行事，都要在全球治理的进程中合作。近年来，个别国家大搞“本国优先”，热衷于以多边主义之名搞“小圈子”，在世界上制造分裂与对抗。面对单边主义带来的风险挑战，国际社会渴望加强多边主义。各国应坚持真正的多边主义，秉持共商共建共享理念，建设更加公正合理的全球治理体系，让多极化进程成为国际社会合力应对时代挑战、实现共同发展繁荣的历史进程。\n习近平主席指出，当今世界并不太平，中国一如既往，以人类前途为怀、以人民福祉为念，努力为人类和平和发展事业贡献中国智慧、中国方案，倡导平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体，携手建设更加美好的世界。\n锚定历史发展方向，直面各类时代挑战，中国将加强与各方团结协调合作，携手谱写世界文明进步新篇章，为维护世界和平与促进人类进步作出新的更大贡献。"
  },
  {
    "title": "共迎挑战  共担责任（聚焦博鳌亚洲论坛2024年年会）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-03.htm",
    "date": "2024-03-26",
    "content": "碧波万顷，椰影婆娑。海南博鳌喜迎全球宾客。\n3月26日至29日，以“亚洲与世界：共同的挑战，共同的责任”为主题的博鳌亚洲论坛2024年年会将在这里举行。\n当今世界面临经济复苏乏力、国际形势持续动荡、极端天气和自然灾害多发等一系列严峻挑战，加强全球合作迫在眉睫。“希望年会推动各国加强团结与合作，重建信心与信任，共促和平与发展。”博鳌亚洲论坛秘书长李保东表示，博鳌亚洲论坛希望为世界经济和全球发展贡献亚洲智慧和力量。\n据悉，今年年会设立“世界经济”“科技创新”“社会发展”“国际合作”四大板块共计数十个议题，涵盖40多场分论坛和相关活动。近2000名与会嘉宾将共同探讨如何凝心聚力，共迎挑战，共同维护和平稳定，实现共同发展。年会还将围绕亚洲经济一体化、绿色发展、科技创新、数字经济等展开讨论，并推出专题报告。\n“博鳌亚洲论坛是汇聚智慧的平台，我们期待同出席今年年会的国际组织和各领域代表共同探讨当下的机遇与挑战，集思广益，群策群力，携手推动亚洲发展。”中日韩合作秘书处秘书长李熙燮说。\n波士顿咨询公司相关负责人吴淳表示，历经20余年的发展，博鳌亚洲论坛已成为全球政商界代表交流思想、探讨合作的重要平台。“博鳌亚洲论坛紧跟世界大势，不断与时俱进。我们期待与各界伙伴就数字经济、绿色发展、科技创新等重点议题充分交流，凝聚共识，实现共同发展。”\n“我很高兴看到博鳌亚洲论坛年会设置了许多有关文化的议题。”首次赴博鳌参加年会的法国国立吉美亚洲艺术博物馆馆长雅尼克·林茨十分关注人工智能给文化领域带来的机遇与挑战。她认为，来自不同地区、不同领域的人们从各自视角探讨这些问题，将更好地促进世界文化多样性发展。\n今年年会将继续秉承“绿色办会”理念，不断提升服务保障水平。据海南省服务与利用博鳌亚洲论坛联席会议工作机制领导小组办公室副主任王大学介绍，博鳌近零碳示范区已于3月18日正式启动运行，八大类18个项目的建设任务已全部完成。博鳌近零碳示范区通过不断探索，实现了各类建设项目多系统无缝衔接，并将诸多系统集中整合到近零碳运行管理系统，实现智慧化运行和管理，确保年会期间所有场馆实现100%“绿电”供应。\n据琼海市委常委、副市长潘艳红介绍，目前，博鳌镇充电基础设施、绿色交通运行体系不断完善，对外运营的充电站共有38座、充电枪704个，新能源车车桩比达1.07∶1。年会期间，博鳌镇将加强垃圾分类和无害化处理，各接待酒店严格落实禁塑工作，在东屿岛核心区域实现全禁塑目标。\n印度尼西亚金光集团旗下浆纸业集团相关负责人翟京丽表示，当前，新一轮科技革命和产业变革向纵深推进，中国提出大力推进现代化产业体系建设，加快发展新质生产力，凸显中国对科技创新的重视。“我们关注科技创新，特别是绿色能源、可持续发展等领域的探索，希望在今年年会上与不同行业的领先企业共同推动科技创新和应用，实现合作共赢。”\n（本报记者王远、陈尚文、龚鸣参与采写，王婧瑜对本文亦有贡献）"
  },
  {
    "title": "李鸿忠会见第八届中法青年领导者论坛代表",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-03.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠25日在京会见第八届中法青年领导者论坛代表。\n李鸿忠表示，今年是中法建交60周年暨文化旅游年。中方愿同法方一道，以两国元首重要共识为指引，以“双年”为契机，深化务实合作，扩大人文交流，特别是密切青年之间的交往，共同浇灌中法友谊之树。李鸿忠还介绍了十四届全国人大二次会议和中国经济社会发展情况。\n法方表示，愿发挥法中青年领导者论坛作用，为深化两国友谊作出贡献。"
  },
  {
    "title": "何立峰会见来华出席中国发展高层论坛2024年年会的部分跨国企业负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-03.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  中共中央政治局委员、国务院副总理何立峰25日傍晚会见来华出席中国发展高层论坛2024年年会的黑石集团董事长苏世民和辉瑞公司董事长艾伯乐、康宁公司董事会主席魏文德、西门子公司董事会主席博乐仁、太古集团行政总裁施铭伦，就世界和中国经济形势、扩大对华投资等交换意见。\n何立峰表示，中国正在加快发展新质生产力，经济持续稳中向好，发展前景可期，欢迎跨国公司扩大在华投资。\n跨国公司负责人表示，看好中国市场潜力，将持续加大在华投入。"
  },
  {
    "title": "“希望更多中国企业来瑙鲁投资”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_5-03.htm",
    "date": "2024-03-26",
    "content": "瑙鲁位于中太平洋、赤道以南约42公里处。在该国西部，艾沃港码头日益繁忙。\n以前，艾沃港码头设施陈旧，集装箱船无法直接靠岸，货物须靠海上接驳转运。中国港湾工程有限责任公司（以下简称“中国港湾”）承建了该码头升级改造项目。作为瑙鲁重点民生工程，艾沃港码头升级改造项目主要施工内容包括港池疏浚、新建码头、海水淡化、新建集装箱堆场等。项目生产经理朱伟说，升级改造后的艾沃港码头极大降低了瑙鲁进出口货物运输成本。“开港那天，许多民众兴奋地涌入码头拍照留念。”\n据介绍，艾沃港码头项目雇用了20多名瑙鲁当地员工。27岁的西尔维斯特是第一批参与项目建设的当地员工之一。“中方同事耐心地教我捆扎钢筋等技能，未来我希望参与更多项目。”西尔维斯特说，“感谢中国企业帮助我们升级改造了这个码头。现在码头停靠的船只越来越多，运送的货物量不断增加。”\n海洋生态环境保护对瑙鲁具有重要意义。项目施工过程中，中国港湾积极履行社会责任，采取在施工区域外侧设置拦污屏等措施，避免固体悬浮物、泥沙扩散。为保护周边海域海参、珊瑚等海洋物种，中国港湾与当地政府部门商讨，将可能受到施工影响的海洋生物“搬迁”到距施工区域50米外的“新家园”。\n瑙鲁居民饮用水基本靠海水淡化。此前，当地仅有一个已运行近50年的海水泵房。由于年久失修，泵房经常发生故障。艾沃港码头海水淡化项目建设了反渗透泵房整体供水系统，新泵房投入使用后提升了生活用水供应的稳定性。\n中国港湾在瑙鲁的另一个重点民生项目是光伏发电和储能项目。“瑙鲁主要靠柴油发电，不仅成本昂贵，还对环境造成污染。”该项目生产经理刘烨介绍，光伏发电和储能项目将显著降低发电成本，促进绿色可持续发展。\n瑙鲁民众对瑙中务实合作前景充满期待。艾沃港码头升级改造项目员工里克说：“希望更多中国企业来瑙鲁投资，帮助我们建设更多优质的基础设施，助力瑙鲁发展。”该项目社区联络员米莉表示：“更多中国游客来到瑙鲁，将极大促进旅游、文化产业的发展，为我们的未来创造更多机遇。”"
  },
  {
    "title": "张庆伟会见加拿大议会加中议会协会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_6-03.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  全国人大常委会副委员长张庆伟25日在京会见由加拿大议会加中议会协会共同主席马西科特参议员和董晗鹏众议员率领的代表团一行。加方是应全国人大中加议会协会邀请，来华参加双方交流机制第24次会议的。"
  },
  {
    "title": "董军会见柬埔寨陆军司令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_7-03.htm",
    "date": "2024-03-26",
    "content": "新华社北京3月25日电  （记者梅常伟）国防部长董军25日在北京八一大楼会见柬埔寨王家军副总司令兼陆军司令毛索潘。\n董军说，中柬友谊历久弥新。在习近平主席和柬方领导人战略引领下，中柬命运共同体建设进入高质量、高水平、高标准的新时代。落实好两国领导人就发展军事合作达成的重要共识是两军共同责任。双方应进一步深化战略沟通、用好合作机制、提升合作质效，为维护地区和平贡献力量。\n毛索潘说，柬坚定不移奉行一个中国原则，愿与中方携手努力，不断巩固加强两军务实交流合作。"
  },
  {
    "title": "荷兰首相吕特将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_8-03.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者韩晓明）外交部发言人林剑25日宣布：应国务院总理李强邀请，荷兰首相马克·吕特将于3月26日至27日对中国进行工作访问。"
  },
  {
    "title": "中肯人士期待两国深化共建“一带一路”务实合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_9-03.htm",
    "date": "2024-03-26",
    "content": "据新华社内罗毕3月24日电  （记者黎华玲）“肯尼亚来华留学生‘一带一路’研讨会”24日在肯首都内罗毕举行，与会人士积极评价中肯共建“一带一路”成果，期待两国深化务实合作，造福更多非洲国家和人民。\n研讨会由北京师范大学“一带一路”学院组织，多名从该学院毕业的肯尼亚籍校友出席并发言，来自中肯两国的政府官员、企业代表、专家学者参加活动。\n与会人士表示，作为世界上最大的发展中国家和发展中国家最多的大陆，中非双方正本着中非友好合作精神，携手推进各自各具特色的现代化建设，构建更加紧密的中非命运共同体。\n肯尼亚留华同学会会长亨利·罗蒂奇表示，共建“一带一路”项目大大提高了肯尼亚人民的出行效率，带动了当地的商贸发展。以蒙内铁路为例，“原来要花费十几个小时的路程缩短至五六个小时，沿途商圈也逐渐繁荣起来，肯尼亚人都喜欢这条铁路”。\n北京师范大学“一带一路”学院校友贾菲斯·阿提托目前供职于肯尼亚政府部门，主要负责东非地区互联互通工作。他说，共建“一带一路”推动了东非区域跨境基础设施项目的实施，促进了商品和服务贸易。希望中方帮助非洲国家培养更多科技人才，实现技术转移，促进当地经济社会发展。\n供职于肯尼亚警务部门的校友本杰明·泰蒂勒说，得益于肯中两国的人才培养计划，更多肯尼亚学子获得前往中国深造的机会。他们学习工程管理、农业科技、人工智能等方面的知识，学成归国后为本国经济社会发展作出重要贡献。\n中国国家发展和改革委员会区域开放司司长徐建平表示，中肯两国共建“一带一路”务实合作不断深入，建成了一批重大标志性工程项目和“小而美”民生项目，农业、卫生、人才培养等项目正在逐步推进，有力促进了当地的经济社会发展和民生改善。中方将致力于实施高质量合作，推动更多项目落地，造福非洲人民。"
  },
  {
    "title": "理论武装凝心铸魂  实干担当携手奋斗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-04.htm",
    "date": "2024-03-26",
    "content": "坚持中国共产党领导，始终同中国共产党同心同德、团结奋斗，是多党合作的根本政治基础。\n2023年1月，习近平总书记同党外人士座谈并共迎新春时强调，要巩固拓展中共党史学习教育成果，适时开展新一轮主题教育活动，不断增进对中国共产党领导和中国特色社会主义的政治认同、思想认同、理论认同、情感认同。\n2023年4月起，一场特点鲜明、务实有效的集中学习教育——“凝心铸魂强根基、团结奋进新征程”主题教育在各民主党派、无党派人士和党外知识分子、新的社会阶层人士中深入开展。一年来，各民主党派中央及各级组织积极推动、层层落实，各级党委统战部门认真做好统筹协调、服务保障等各项工作，统一战线工作领导小组有关成员单位密切协作，实现互融互促、相得益彰的良好局面。\n聚焦主题主线，理论学习扎实深入\n各民主党派、无党派人士和党外知识分子、新的社会阶层人士坚持将理论学习作为首要任务贯穿主题教育始终，坚持不懈用习近平新时代中国特色社会主义思想武装头脑，不断坚定理想信念、筑牢思想根基、巩固政治共识，以理论水平的持续提升带动政治素质、工作能力的全面增强。\n——突出学习重点。坚持读原著学原文悟原理，认真研读中共二十大报告，通读细读《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》《习近平新时代中国特色社会主义思想学习纲要（2023年版）》等学习书目和材料，做到整体把握、融会贯通。民主党派各级组织领导班子成员、无党派人士和党外知识分子、新的社会阶层代表人士发挥“关键少数”作用，先学一步、深学一层。\n——创新方式载体。将传统方式与创新手段有机结合，理论学习与具体实践相互贯通，主题教育的吸引力、参与度和覆盖面有效提升。民建中央组织领导班子成员赴陕西延安、江西革命老区等地开展集体研学，循迹溯源学思想，感悟真理力量、汲取实践伟力。台盟中央抓住纪念中共中央发布“五一口号”75周年等契机，举办座谈会等活动，引领全盟牢记初心使命，砥砺同心前行。新的社会阶层人士发挥熟悉网络传播规律的优势，在多地持续开展“寻美·中国”主题活动，取得良好效果。\n——用好特色资源。民革中央在微信公众号推出《听书学史》栏目，连载《民革前辈与新中国》等有声书；民进中央指导出品沉浸式话剧《马叙伦》，生动诠释老一辈民主人士“只有跟着共产党走，才是在正道上行”的心路历程……各民主党派通过充分挖掘本党派历史文化资源，引导广大成员传承与党同心、爱国为民、精诚合作、敬业奉献的多党合作优良传统，确保多党合作事业根基永固、薪火相传。\n通过主题教育，各民主党派、无党派人士和党外知识分子、新的社会阶层人士深化了对习近平新时代中国特色社会主义思想的理解把握，切实提高了同中国共产党同心同德、团结奋斗的能力素质，并将其转化为指导实践、推动工作的强大力量。\n强化使命担当，履职尽责富有成效\n各民主党派、无党派人士和党外知识分子、新的社会阶层人士坚持将深化主题教育与服务中心大局紧密结合，聚焦推进中国式现代化进程中的重点、难点问题献计出力。\n——扎实开展重点考察调研。围绕“恢复和扩大消费”和“扎实推进制造业重点产业链优化升级”两大主题，各民主党派中央、无党派人士深入开展考察调研，并形成高质量调研成果报送中共中央。民盟中央采取“实地考察+委托调研+问卷调查”方式，广泛吸纳地方盟组织参与研究，将重点考察调研做深做实。致公党中央不断加强“做好侨海大文章”能力建设，派出4个团组赴10个国家访问，邀请8个团组来访，接待海外侨胞和港澳台同胞代表数百人次。同时，20余名党外院士专家与留学人员深入新疆开展国情考察，发挥专业优势进行技术帮扶指导，助力新疆高质量发展。\n——努力提升议政建言实效。各民主党派中央高度重视、认真准备，充分依托各类调研、经济形势分析座谈会等渠道机制，围绕推进中共二十大各项战略部署实施、落实中央经济工作会议精神等，积极建言资政。农工党中央提出健康消费理念与举措建议，得到有关部委的积极反馈，为后期国家出台促进健康消费政策提供重要参考。新的社会阶层人士就青藏高原生态保护等开展调研，为党和政府科学决策、精准施策贡献智慧和力量。\n——深入推进长江生态环境保护民主监督。各民主党派中央、无党派人士发挥人才荟萃、智力密集优势，结合长江生态环境保护的特点要求和对口省份实际，广泛动员各级组织、广大成员以及相关领域专家学者参与，做到深入实地摸实情，把脉问诊促发展。\n——用情用力开展社会服务。将助力帮扶地区乡村振兴作为重点，切实推进统一战线“地域+领域”组团式帮扶。九三学社中央提升打造“九三学社中央乡村振兴实践基地”，持续开展“九三学社中央院士专家科普行”等活动，服务科技强国和健康中国建设。甘肃省临夏州积石山县地震发生后，各民主党派、无党派人士、党外知识分子、新的社会阶层人士第一时间响应，为灾区捐款捐物。新的社会阶层人士通过志愿法律援助、培训农村电商等活动，积极助力经济社会发展。\n随着主题教育深入开展，各民主党派、无党派人士和党外知识分子、新的社会阶层人士把握大局、服务大局、助力大局的能力水平进一步提升，新时代统一战线在强国建设、民族复兴中的强大法宝作用得到更加充分彰显。\n着力检视整改，自身建设积极推进\n坚持问题意识、问题导向是本次主题教育的鲜明特点。主题教育开展以来，党外人士坚持以中国共产党为师，边学习、边对照、边检视、边整改，深入查摆不足，着力解决理论学习、政治素质、能力本领、担当作为、工作作风、廉洁自律等方面存在的突出问题。\n——查摆问题全面深入。举办主题教育推进会，广泛了解情况问题；根据领导班子民主生活会，及时在问题清单中纳入新情况、新问题……主题教育期间，各民主党派对照中共中央关于推进参政党建设的要求，以提升“五种能力”为重点，认真分析查找自身建设、履行职能中存在的短板弱项。\n——检视问题系统透彻。各民主党派中央领导班子召开专题民主生活会，通过座谈交流、谈心谈话、书面征求意见等方式，向民主党派中央常委、省级组织和中央机关各部门，以及本人所属基层组织和所在单位中共党组织广泛征集问题，并严肃开展批评与自我批评，进一步提高领导班子凝聚力、战斗力。\n——问题整改动真碰硬。各民主党派中央认真梳理形成问题清单，逐项研究提出有针对性的整改措施402项，能够当下改的，明确时限和要求，按期整改到位；一时解决不了的，明确阶段目标，安排专人定期督促跟进，持续整改到位。截至2024年2月底，已整改问题203项。\n——扎实推进制度建设。各民主党派中央研究制定自身建设五年规划，围绕思想政治建设、干部培养监督等建立健全173项制度机制，形成了一批务实管用、落地见效的制度成果。\n通过主题教育，各民主党派更加深刻认识到从严整改整治是加强自身建设的迫切需要，更加自觉地进行全方位检视，把自己摆进去、把职责摆进去、把工作摆进去，真改实改、立行立改，推动解决了一批长期未能解决的问题，逐步形成了一套解决自身问题的办法。\n感悟思想伟力，凝聚奋进力量。各民主党派、无党派人士和党外知识分子、新的社会阶层人士表示，将持续深入学习贯彻习近平新时代中国特色社会主义思想，扎实推进自身建设，不断提高履职能力，团结引领各级组织和广大成员始终用理论武装凝心铸魂，以实干担当携手奋斗，更加紧密地团结在以习近平同志为核心的中共中央周围，坚定信心、开拓进取，为以中国式现代化全面推进强国建设、民族复兴伟业贡献力量。\n（新华社北京3月25日电）"
  },
  {
    "title": "湖南省宁乡市创新基层治理模式——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-04.htm",
    "date": "2024-03-26",
    "content": "疏通北干渠，在红旗村是件大事。\n眼下正值春耕备耕的关键时节，连日来，湖南省宁乡市资福镇红旗村沩泉二组种粮户朱正香和乡亲们抢抓农时，为播种育秧、翻耕农田等忙前忙后。“去年北干渠疏通后，稻田吃水不再难，今年的丰收更有保证。”朱正香很有信心。\n北干渠是红旗村沩泉二组的灌溉水渠，建于上世纪80年代。去年8月底，正值晚稻保育期，太阳炙烤着大地，北干渠却淤堵断流了。“若是10天内没通水，田地就会开裂，禾苗也会枯萎，一年的辛劳就白费了！”朱正香很着急。\n去年4月，红旗村建立“三长制”基层治理模式，由分片包干的村干部任片长、村民小组长任组长、群众推选的村民代表任邻长。朱正香找到邻长曾国民反映情况。担任片长的红旗村党总支书记、村委会主任易胜军，组长刘召祥和曾国民一起，立刻行动起来。\n三人分头上门走访该组43户村民，收集民意。户数虽不多，意见却不同：有人希望筹资新修水渠，从村里小山塘引水；有人想请专业队伍就地打深水井；还有人建议疏浚北干渠。\n“若从小山塘引水，万一山林起火需要用水咋办？”“若打深水井，钱从哪里来？”“北干渠淤塞这么多年，疏通难度太大。”……老乡们意见不一，各有道理。\n农时误不得。三人商量后，决定开一次屋场恳谈会，全组村民参加，“当面锣，对面鼓”商量办法。去年8月29日夜晚，在刘召祥家门口的堂屋里，大家围坐一堂。\n76岁的曾国民是村里的老支书。他第一个站起来说：“打水井缺钱，抽山塘有风险。若是每户出劳动力，一起挖通北干渠，缺水问题是不是就能解决了？”\n话音未落，就有人道出了担忧：“北干渠有6公里，几十年来，淤积的泥土杂草堆得有半人高。光凭我们左一锹右一锹地挖，要到什么时候才能挖通？”\n“我算了一笔账，如果每天有100人干活，四五天就能挖通。”刘召祥说，“北干渠流经12个村民小组，也惠及了不少其他小组的农田。如果咱们全员上阵，并请其他小组帮忙，每天100人的目标不难实现。”\n听了这话，大家频频点头。易胜军补充说：“乡里乡亲，大家应互帮互助。党员、志愿者来做义工，咱们齐心协力，早点把渠道疏通，守住好收成。”\n好商好量，实事求是，大家达成共识。“宜早不宜迟，不如明早就动工。能来的都来，带上锄头、铁锹、锯子、簸箕。我也来出一份力。”曾国民说。\n第二天早上8点，党员、志愿者以及近百名乡亲来到北干渠的源头。沩泉二组每家每户都来了人，其他组的村民也来了不少。\n大家齐心协力，从天亮忙到天黑，北干渠在4天内就疏通完毕。当渠道内最后的“拦路土”被挖开，汩汩清水涌动着流入沩泉二组的农田，人群里爆发出欢呼声。\n据介绍，宁乡市大力实施片长、组长、邻长“三长制”基层治理模式。全市3.5万余名邻长联系40.6万余户群众，基层党组织建立议事协商机制，把好事办到群众心坎里。“三长制”模式设立以来，全市共收集问题13670个，解决问题13208个。"
  },
  {
    "title": "高山峡谷中  村落藏林间（寻找最美乡村·扎西岗村）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-04.htm",
    "date": "2024-03-26",
    "content": "在海拔3300米的高原之上，距西藏自治区林芝市70多公里的川藏公路边，灌木丛、云杉、松树组成了鲁朗林海，鲁朗镇扎西岗村就镶嵌其间。这是一片典型的高原山地草甸狭长地带，草甸中溪流蜿蜒、野花竞放，薄云如雾，伏在雪山顶上，时聚时散。\n扎西岗，藏语意为“吉祥之地”。这座村庄依山而建，阁楼错落有致，阁楼四周芳草青青、小溪潺潺，村后的鲁朗林海林木葱茏，浓浓的绿意中夹杂着簇簇粉红。扎西岗村与南迦巴瓦峰、色季拉国家森林公园、鲁朗林海等多个景区相邻，下辖的两个自然村坐落于高山峡谷间，清澈的鲁朗河从村前流过，向东汇入雅鲁藏布江。目前，这里67户人家中有51户开办了家庭旅馆。民族特色建筑仿佛彩色积木，别具一格，高原田园风光因时而异，吸引了大量游客前来。\n\n版式设计：张丹峰"
  },
  {
    "title": "教育部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-04.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者吴丹）今年3月25日是第二十九个全国中小学生安全教育日。为切实加强校园安全教育，提高广大中小学生法治意识、安全防范意识和自我防护能力，日前，教育部基础教育司印发通知，决定从3月25日起，组织开展“全国中小学生安全教育周”主题活动。\n通知要求，各地教育行政部门以“普及安全知识，提高避险能力”为重点，指导属地各中小学校以事故为警醒、以问题为导向，广泛深入开展形式多样、内容丰富的中小学生安全教育系列活动，着力提高学生安全防范意识，增强学生自我防护能力，推进校园安全文化建设，促进安全教育常态化开展，保障学生健康安全成长。\n通知强调，各地教育行政部门要高度重视、精心组织，积极联系公安、消防救援等相关部门，结合本地实际和不同年龄段学生特点，在全国中小学生安全教育周广泛开展防治校园暴力与学生欺凌、心理健康、消防安全、交通安全、急救培训以及应急疏散演练专题教育。\n通知要求，各地教育行政部门要将安全教育活动与学校教育教学活动相结合，坚持线上线下同步开展，做好安全教育周宣传工作，营造良好舆论氛围，推动全社会共同关心中小学安全工作。要注重家校协同，引导家长学习了解各类安全知识，履行好监护责任。要认真总结活动典型经验，培育优秀活动资源。要严格落实进校园活动备案审核制度，严禁在活动中以任何形式发布、夹带、印发商业广告及进行商业宣传。"
  },
  {
    "title": "不断为经济社会发展增动力、添活力（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-05.htm",
    "date": "2024-03-26",
    "content": "今年是全面深化改革又一个重要年份，主要任务是谋划进一步全面深化改革，这既是党的十八届三中全会以来全面深化改革的实践续篇，也是新征程推进中国式现代化的时代新篇\n\n在湖南考察时，指出“进一步全面深化改革要突出问题导向”；全国两会上，强调“要谋划进一步全面深化改革重大举措”；主持召开中央全面深化改革委员会第四次会议，要求“持续深化改革攻坚”……今年以来，习近平总书记多次对进一步全面深化改革提出明确要求。\n发展出题目，改革做文章。改革开放是当代中国发展进步的活力之源。河北雄安，“打造改革开放新高地”“把改革开放作为雄安新区发展的根本动力”，在实践中大胆探索，一座高水平现代化城市拔节生长；上海自贸试验区，首张外商投资准入负面清单落地、率先实施商事登记制度改革、推出首个国际贸易单一窗口……推进创造性、引领性改革，制度创新成果向全国复制推广，“试验田”有了“好收成”。新时代以来，从夯基垒台、立柱架梁，到全面推进、积厚成势，再到系统集成、协同高效，我们推动的改革是全方位、深层次、根本性的，取得的成就是历史性、革命性、开创性的，为中国式现代化注入不竭动力。\n相比过去，新时代改革开放具有许多新的内涵和特点，其中很重要的一点就是制度建设的分量。改革更多面对的是深层次体制机制问题，对改革的系统性、整体性、协同性要求更强，建章立制、构建体系的任务更重。以生态文明体制改革为例。2015年，中央环保督察组进驻河北，公开通报一针见血、直指病灶。习近平总书记给予肯定，认为督察“发现了问题，敲响了警钟，提出了要求，明确了整改方向”。当地立行立改，推动生态环境实现根本性好转。以中央环保督察制度为突破口，实施省以下生态环境机构监测监察执法垂直管理制度改革、建立党政领导干部生态环境损害责任终身追究制、全面推行河长制湖长制林长制、构建以国家公园为主体的自然保护地体系……通过更有力的举措保护和修复生态，用最严格制度、最严密法治保护环境，使美丽中国建设迈出重大步伐。正是始终把国家治理体系和治理能力建设摆到更加突出的位置，全面深化改革带动相关领域发生了历史性、转折性、全局性变化，实现“当下改”与“长久立”的深度融合、高效联动。\n问题是时代的声音，也是改革的动因。聚焦妨碍中国式现代化顺利推进的体制机制障碍，是科学谋划进一步全面深化改革重大举措的着力点。着眼突破“卡脖子”问题，深化科技体制改革，才能把关键核心技术和装备制造业掌握在我们自己手里；锚定美好生活向往，健全多层次社保体系、完善药品集采制度，改革含金量将化作人们的获得感、幸福感、安全感；维护社会公平正义，深化司法责任制综合配套改革，完善执法权力运行机制和管理监督制约体系，人民群众将更切实感受到公平正义就在身边。发展环境越是严峻复杂，越要坚定不移深化改革，正如习近平总书记强调的，“着力解决制约构建新发展格局和推动高质量发展的卡点堵点问题、发展环境和民生领域的痛点难点问题、有悖社会公平正义的焦点热点问题，有效防范化解重大风险，不断为经济社会发展增动力、添活力”。\n新时代，几千年奔腾不息的赤水河注入了改革的基因。2021年，云贵川三省开展赤水河流域保护共同立法，为全国流域保护立法探索了新路子、新模式。短短几年，赤水河水质得到极大改善。“今年是全面深化改革又一个重要年份，主要任务是谋划进一步全面深化改革，这既是党的十八届三中全会以来全面深化改革的实践续篇，也是新征程推进中国式现代化的时代新篇。”突出改革问题导向，突出各领域重点改革任务，坚持用改革开放这个关键一招解决发展中的问题、应对前进道路上的风险挑战，我们定能汇聚发展新优势、增强发展新动能，在新征程上创造出更多令人刮目相看的人间奇迹。"
  },
  {
    "title": "加快提升金融服务“三农”能力和水平（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-05.htm",
    "date": "2024-03-26",
    "content": "加快提升金融服务“三农”能力和水平，健全适合农业农村特点的农村金融体系，强化金融服务方式创新，更好满足乡村全面振兴多样化金融需求\n\n吉林省梨树县，“黑土地”上了保险，只要耕地有机质含量提升，农户就能获得保险金奖励，乡亲们保护耕地地力的热情得到激发；江西省抚州市，“稻香贷”“桔时贷”等特色贷款精准浇灌当地特色产业，乡村产业振兴的新动能不断涌现……希望的田野上，金融有力支持农业发展、农村建设、农民增收，助力乡村全面振兴。\n金融是现代经济的血脉，乡村全面振兴离不开金融的支持。近年来，我国加快建立完善多层次、广覆盖、可持续的现代农村金融服务体系，金融机构持续加大金融供给、提升服务水平。2023年，我国涉农贷款增加7.43万亿元，基础金融服务覆盖全国县乡居民，基本实现乡乡有机构、村村有服务；稻谷、小麦、玉米三大主粮作物农业保险覆盖率达到70%以上，农业保险规模居全球前列。不断扩大的金融供给，持续提升的服务水平，为国家粮食安全和重要农产品稳产增产提供了重要支撑。\n推进乡村全面振兴是新时代新征程“三农”工作的总抓手。今年的中央一号文件，在“完善乡村振兴多元化投入机制”方面，对发挥金融作用提出明确要求。把重点放在有力有效推进乡村全面振兴上，必须在产业发展、乡村建设、乡村治理等方面，集中资源、加快突破。这就要求我们加快提升金融服务“三农”能力和水平，健全适合农业农村特点的农村金融体系，强化金融服务方式创新，更好满足乡村全面振兴多样化金融需求。\n当前，乡村新产业、新业态不断涌现，规模化、集聚化发展趋势明显，现代乡村产业体系正加快构建。这既对增加农村金融服务供给提出了更高要求，也为推进农村普惠金融发展提供了难得机遇。习近平总书记强调，“要建设普惠金融体系，加强对小微企业、‘三农’和偏远地区的金融服务”。针对乡村产业链特点及小农户资金需求，在技术上，可以鼓励金融机构运用新一代信息技术因地制宜推出惠农利民金融产品与服务，提升农村数字普惠金融水平；在布局上，不妨优化普惠金融服务点设置，加强对偏远农村、山区等的金融服务；在模式上，应推动“融资、融智、融商”有机结合，创新搭建招商引资、产销对接、融资支持等综合服务平台。\n金融发力，有助于织密农业“安全网”。当前，价格波动和自然灾害等对乡村产业体系的影响仍然存在。农业保险具有防灾减损和灾后风险补偿的功能，有必要扩大完全成本保险和种植收入保险政策实施范围，鼓励地方发展特色农产品保险，推进农业保险精准投保理赔，完善巨灾保险制度，提高农业保险服务能力。同时，期货市场具有价格发现、资源配置和风险管理的功能，可以进一步探索农产品期货期权和农业保险联动，创新产品和服务。\n增强金融服务能力，助力推进乡村全面振兴、加快建设农业强国，是摆在金融行业面前的一项重要任务。这既关系到农业现代化发展，也将为金融机构自身高质量发展开拓新空间。锚定目标，鼓足干劲，健全农村金融服务体系，持续提升金融服务乡村全面振兴的能力，必能以金融高质量发展支持农业强国建设。\n（本系列评论到此结束）"
  },
  {
    "title": "“留白增绿”的生物保护学（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-05.htm",
    "date": "2024-03-26",
    "content": "当汽车从闹市街道拐进一扇大门，瞬间被绿植“淹没”，“闹中取静”四个字蹦进脑海。寻径拾级而上，四周草木繁茂。若不是巨大的沙土墙与背后高楼的玻璃幕墙形成鲜明对比，记者几乎忘记自己正置身于车水马龙的福建厦门市区。\n这是位于厦门湖里区的五缘湾栗喉蜂虎自然保护区。四周商业写字楼和居民楼林立，人却感受不到闹市区的嘈杂。工作人员微笑着说：“这里很静，周边严禁开展可能产生较强烈噪声污染的项目，附近小区的居民也养成了减少噪声的习惯。”\n繁华市区为何“留”出如此大一块绿岭？原来是为了保护有“中国最美小鸟”之誉的栗喉蜂虎。2011年12月，这里所在的骑马山，成为厦门五缘湾栗喉蜂虎自然保护区的一部分。那片沙土墙便是保护区参考原巢区地貌材质、按沙土比例8∶2材质构筑而成的栗喉蜂虎实验性人工巢区，而一旁的原始地貌风化岩砂壁是栗喉蜂虎筑巢的“大本营”。保护区成立以来，栗喉蜂虎数量稳中有升，2023年骑马山繁殖区亲鸟繁殖数量达200只以上。\n在寸土寸金的地方“留白增绿”，体现保护动物的决心；因地制宜创造适宜栖息的环境，彰显生态治理的智慧。栗喉蜂虎不喜欢用旧巢，而保护区内可供构筑新巢的区域有限，因此每年候鸟离厦后，工作人员都会重新修整风化岩砂壁和人工巢区，让其恢复如初。为给栗喉蜂虎提供充足的食物来源，保护区还专门修建水池，种植果蔬树木。当地还想方设法最大限度减少人为活动干扰。从严格实行保护区域全封闭式管理，到规定野外观察、拍摄不得惊扰栗喉蜂虎正常栖息，一系列举措落细落实，有效维护了种群安全和生态安全。野生动物往往有其独特习性，保护不能越俎代庖、事事包办，而要“有所为有所不为”。减少打扰和不必要的干预，是对野生动物最好的保护。\n良好的环境质量是保护生物多样性的基础条件。为生物营造适宜环境，就要正确处理自然恢复和人工修复的关系。行走厦门，这样的治理智慧体现在生态文明建设的方方面面。在五缘湾湿地公园，原有抛荒地和沼泽地得到充分利用，保留原生植被、设置无人生态小岛等举措，增加了野生动植物赖以生存的栖息地面积；在马銮湾双溪湿地公园，昔日的鱼塘虾池得以合理利用，蜕变为水碧、草美、树绿的生态美景……保护原生资源，盘活现有资源，以最小化人工干预争取最大成效，正是保护生物栖居环境的重要方法论。\n自然生态系统是一个有机生命躯体，在野生动物保护中下足“绣花功夫”、做好“加减法”，关键在于遵循自然规律。从厦门设置栗喉蜂虎自然保护区，为小鸟搭建温暖的家，到上海鼓励不接触、不投喂，让貉在繁华都市中找到存身之所，再到珠海保护红树林，助力欧亚水獭再现身影，各地尊重自然、顺应自然、保护自然，实现了对重要生物物种的有效保护。深怀对自然的敬畏之心，始终站在人与自然和谐共生的高度来谋划经济社会发展，就能建设万物和谐的美丽家园。\n（作者为本报评论部编辑）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-05.htm",
    "date": "2024-03-26",
    "content": "完成造林399.8万公顷、种草改良437.9万公顷、治理沙化石漠化土地190.5万公顷，新增水土流失治理面积6.3万平方公里……前不久公布的《2023年中国国土绿化状况公报》显示，过去一年，各地区各部门统筹推进山水林田湖草沙一体化保护和系统治理，国土绿化工作取得新成果。\n这正是：\n山水林田湖草沙，\n一体保护成效佳。\n国土绿化稳推进，\n生态美景遍中华。\n张佳莹文"
  },
  {
    "title": "期待赏花游“好花常开”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_5-05.htm",
    "date": "2024-03-26",
    "content": "随着气温回升，赏花成为春季热门的旅游活动之一。目前，赏花游产品在各大旅游平台上线，成为旅游市场的一大亮点。\n古往今来，赏花一直是颇受推崇的休闲方式。当下春暖花开，绚烂的花海里，人们欣赏美景、陶冶情操。赏花游受到广泛青睐，反映出社会消费信心增强，折射出人们生活水平的提升。但也要看到，目前，不少地方的赏花游产品单一、开发不够，缺少更丰富的活动，二次消费严重不足。此外，赏花目的地停车场、厕所、园区道路等配套资源，也与游客日渐提升的高品质出游需求之间存在落差。种种原因，导致赏花游热得快去得也快，相关产业链难以延伸，“赏花经济”面临着“昙花一现”的窘境。如何推动赏花游提质升级，是一个重要课题。\n让赏花游“好花常开”，需要多措并举、补齐短板。一方面，应结合本地特色，充分挖掘自身资源，科学布局四季花种，让花海“不空窗”，游客“不断档”；另一方面，注重提供更丰富的旅游产品，因地制宜举办音乐节、文化节、招商节等活动，集生态旅游观光、民俗风情体验、农业特色展览、招商引资洽谈于一体，促进赏花游消费升级。\n赏花游不止于赏花，兴之所至更在花外。深入挖掘赏花游的文化内涵，是提升旅游产业附加值的重要基础。近年来，北京世界花卉大观园、浙江杭州西溪国家湿地公园、湖北武汉园博园等众多国内景区，将赏花踏青和中华优秀传统文化相结合，推出花朝节、花神巡游等与传统文化相关的赏花活动，吸引了众多游客前往，这些做法值得借鉴。\n另外，还应探索赏花游如何与酒店、民宿、餐饮、购物等场所形成互动，如何让线路设计更合理，如何让目的地停车场、厕所、园区道路等设施更完善，真正让游客玩得开心、消费得放心。解决这些问题，需要有关部门、行业组织和企业多方合力，充分发挥“旅游+”的综合带动作用，为“赏花经济”发展营造良好环境。当然，游客也要争做“护花使者”，杜绝不文明赏花行为，促进赏花游“好花常开”“好景常在”。\n（摘编自《江西日报》）"
  },
  {
    "title": "在大地植绿  在心中播绿（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_6-05.htm",
    "date": "2024-03-26",
    "content": "今年是全民义务植树开展43周年。植树节前后，全国各地组织开展形式多样的义务植树活动。本期大家谈刊登3篇稿件，分享关于植绿播绿的认识体会，号召带动更多人做生态文明建设的实践者、推动者。\n——编  者\n\n激发内生动力\n黄传融\n一棵树虽然渺小，千万棵树聚起来就是一片森林，蕴藏巨大生态价值、经济价值。一个人的力量或许有限，14亿多人共同努力，就能为守护绿水青山汇聚起磅礴力量。\n植树造林，惠及的是人，依靠的也是人。我们家从40多年前开始上山种树。随着树一棵棵种下，小树苗一天天长大，山头也一天天变绿，全家人见证了一片荒山向青山转变。更重要的是，随着生态向好，林下经济发展起来了，我们的生活越来越有起色。不砍树也能富，看得见的变化带动越来越多的村民走上植树、护树的道路，端上生态饭碗。实践表明，确保好生态能带来好效益，广大人民群众参与生态保护的积极性就能更好调动起来，形成人人认同、人人出力的良好氛围。\n众人植树树成林。如何提高人们的生态意识？怎样号召更多人起而行之？激发内生动力很关键。探索多元路径，让绿水青山更好转化为金山银山，必能激励人们将植树造林的事业持续做下去。\n（作者为福建省周宁县七步镇后洋村村民）\n\n从少年儿童抓起\n朱秀红\n推动全民践行植树义务，不妨从少年儿童抓起。组织中小学生参加义务植树，种下的是小树苗，也种下了共护生态的绿色种子。\n曾经宁夏固原市黄土遍地、植被稀少，固原人坚持植树造林、绿化家乡。为了培养学生们爱绿植绿护绿意识，我们以校园绿化为载体，连续30多年开展植树活动。在挥锹铲土、扶苗填坑、提水灌溉的过程中，在与小树苗共成长的过程中，学生们体会到劳动的乐趣，增进了对植物的了解，也达到了为学校、社会增添绿色、净化美化环境的目的。树木也是树人，开展义务植树活动，意义不仅在于种下一棵棵树苗，也在于通过一年年的接续植绿，将改善生态、人人有责的意识植入学生们心中，让他们自觉成为生态文明建设的宣传员、推动者。\n少年儿童是祖国的未来。人人都植绿护绿，一代一代做下去，建设美丽中国的目标定能早日实现。\n（作者为宁夏固原市第一小学教师）\n\n创新尽责形式\n张向阳\n为绿植挂防虫粘板及蚊虫诱捕器，为树木修剪枝叶、松土、浇水，悬挂喂鸟器、爱心鸟巢，捐资署名认养树木（绿地），参加活动可获电子版义务植树尽责证书……近年来，丰富的线上线下植树活动，极大提高了全民义务植树的参与度。\n开展全民义务植树是推进国土绿化、建设美丽中国的生动实践。2023年我国国土绿化任务超额完成，森林面积和蓄积量“双增长”，彰显全国动员、全民动手、全社会共同参与的强大合力。近年来，义务植树尽责方式与时俱进，已经扩展到造林绿化、抚育管护、自然保护、认种认养、设施修建、捐资捐物、志愿服务和其他形式等8大类50多种，方便了公众参与。特别是“互联网+全民义务植树”全面推进，不拘泥于地点，不受限于时节，为公众全年尽责、多样尽责提供了便利。创新组织方式、丰富尽责形式，加大宣传力度，将进一步汇聚国土绿化的全民力量。\n当前，公众为植绿护绿尽心出力的自觉性和热情度愈发高涨。从扛起铁锹栽下一棵树苗，到打开页面按下一个按键，从劳动尽责到捐资尽责，让爱绿护绿融入日常、浸润心灵，汇聚众力、久久为功，我们的祖国将更加美丽。\n（作者为北京市居民）"
  },
  {
    "title": "本版责编：李  拯  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_7-05.htm",
    "date": "2024-03-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "上海交通大学医学院附属第九人民医院耳科专家吴皓——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-06.htm",
    "date": "2024-03-26",
    "content": "人物小传\n吴皓：上海交通大学医学院附属第九人民医院主任医师。长期从事耳科学和听觉医学的临床、教学和科研工作，累计完成耳神经颅底手术超过5000例。牵头建立我国新生儿听力筛查技术规范，并在全国推广。作为第一完成人，获得国家科技进步奖二等奖1项、上海市科技进步奖一等奖1项等。\n\n“我国20岁以下聋哑人大幅减少了！上海的聋哑学校，从上世纪90年代的22所，到现在只剩下两所。”上海交通大学医学院附属第九人民医院耳科专家吴皓说，如今他正争取让聋哑儿童人数无限接近于“0”，继而再向阻断阿尔茨海默病的继发因素之一——老年听力丧失发力。\n通过基因筛查，数十万中国儿童避免了终身聋哑\n据调查，在人群中，先天性听力损失发生率为1‰—3‰。上世纪90年代，中国的聋哑学校还很多。到2021年，虽然特殊教育事业取得长足发展，但聋哑学校数量却缩减了一半以上，原因是20岁以下听障人士数量快速减少。这是怎么发生的？\n耳蜗是听力受损的关键部位，早期植入人工耳蜗是重建听力的重要手段。吴皓团队通过前瞻性队列研究发现，1岁以内植入，手术安全性良好，术后孩子的言语发育、环境适应和社交能力都会显著提高。\n能不能从一出生就“找”到他们？2001年，调入上海交通大学医学院附属新华医院的吴皓，担任儿童听力筛查中心的首任主任，带领团队尝试在产房开展大规模新生儿听力筛查。\n发达国家都有新生儿听力筛查系统，但成本较高、操作复杂，还需要培养专业听力师。吴皓团队几经研究，锚定操作简便的耳声发射技术，哪怕是乡村医院的产房护士，经过培训都可掌握。但技术也有缺点——存在假阳性。他们继续钻研，发现在婴儿出生72小时前后筛查，假阳性比例最低；首次筛查存疑的孩子，出生四周后回访复测，可继续降低假阳性风险。\n吴皓团队拟定了《新生儿听力筛查和诊治方案》，并简化成“三步法”，容易操作，很快便在上海铺开。他们还撰写了一份全国各地听力筛查情况的调研报告。2014年，原国家卫计委启动全国贫困地区新生儿听力筛查项目，涉及49万例新生儿。随后，各地相继开设听力障碍诊治中心，如今我国已实现地市级全覆盖。\n然而，仍有通过筛查的孩子，日后出现听力问题。吴皓团队选定了上海杨浦2006年幼儿园入园新生开展听力筛查，发现部分儿童是“迟发性耳聋”。团队回到实验室反复研究，找到了迟发性耳聋易感基因。数十万中国儿童，因此避免了终身聋哑残疾。\n在钉子尖上“绣花”，完成耳神经颅底手术5000余例\n后来，担任了国家卫生健康委新生儿疾病筛查听力诊断治疗组组长的吴皓，通过调查发现：一些患儿先天就没有听觉神经，无法通过人工耳蜗植入恢复听觉。\n怎么办？听觉脑干植入手术能解决问题。吴皓团队迎难而上，2019年1月，他们完成国内首例儿童听觉脑干植入手术，将一枚直径仅5毫米的电路板，精准植入一名2岁儿童大脑深部的听觉中枢，通过刺激听觉神经元，让孩子对声音产生反应。极其复杂的高难度手术，相当于在钉子尖上“绣花”。\n2024年，这个孩子已经7岁，和同龄的正常孩子一起读小学。上海九院也成为国内从事儿童听觉脑干植入手术实力较强的治疗中心，已经完成108例手术，平均手术时间缩短至5个小时左右。\n如今，吴皓还会经常回忆起1996—1998年，在法国做临床博士后的经历。当时30岁出头的他，以顽强的毅力学法语，通过法国外籍医生考试，成为住院医师。“否则只能‘看手术’，不能‘动手术’。”吴皓说，在眼耳鼻喉各路神经密集的颅底方寸之地做手术，风险太高，一点点失误，都可能严重影响患者的生命健康。\n作为耳鼻咽喉头颈外科领域的知名专家，吴皓担任了中华医学会耳鼻咽喉头颈外科分会主任委员。在耳聋、听神经瘤、颈静脉孔肿瘤等高难度手术领域，累计完成耳神经颅底手术5000余例。\n关注老年人听力健康，推动相关检测研究\n近年来，上海九院的医生们很重视临床研究和成果转化。2022年度上海市科学技术奖中，上海九院一举斩获3项科技进步奖一等奖，1人获“青年科技杰出贡献奖”。同时，吴皓团队在《自然·通讯》发表成果：首次在分子层面揭示耳蜗突触病变的新机制。\n年轻医生，经常能听到吴皓语重心长的教导：“医生做科研，要做有意义的科研，要通过科研解决临床问题。”“优秀医生不光要会开刀，还要成为科学家。”“医院一直提倡科研，基础、临床、应用、转化都重要。”\n说到就要做到，吴皓率先垂范。他以第一或通讯作者身份在国际学术期刊发表SCI论文151篇，主持或参与制定行业技术规范、指南、共识10项。在他的带领下，上海九院较早成立临床研究中心，建设医工交叉平台。2022年，上海九院成为获得上海知识产权成果奖的唯一医疗机构。\n聋儿少了，吴皓又将目标聚焦在老年性耳聋领域。老年人听力不好，沉默寡言，易患阿尔茨海默病。吴皓对此很焦虑。\n5年前起，吴皓团队在上海宝山、浦东选择典型社区，建立老年人听力健康研究队列，开展基因测序和干预研究，以便弄清老年性耳聋的发生，到底是哪些基因在起作用，再判断能否通过基因筛查提前干预，也希望发现新的药物。他们还调查了长期在高噪声环境中工作人群的听力受损情况，寻找对噪声敏感的基因……\n如今，年近花甲的吴皓，一谈到未来，眼里炯炯有神。在他看来，未来人工听觉效果会更好：通过基础研究，形成更好的编码机制，让人工耳蜗在声音转化过程中提取更多信息，让患者听到更自然的声音；结合基因治疗，让内耳细胞再生……“如果一生只做一件事，我希望给更多人带来听力健康。”吴皓说。"
  },
  {
    "title": "辽宁推动雷锋精神薪火相传",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-06.htm",
    "date": "2024-03-26",
    "content": "行走辽沈大地，打开手机地图，输入“雷锋”两个字，“雷锋岗”“雷锋路”“雷锋小学”“雷锋纪念馆”等总会在离你不远的地方出现。作为雷锋精神发祥地和全国学雷锋活动策源地，60多年来，从一个人到一群人，再到每一个人，雷锋精神在辽沈大地生根发芽、薪火相传。\n7个主题场馆每年接待参观超200万人次\n“雷锋！”“到！”\n铿锵有力的声音，响彻整个礼堂。3月10日，在抚顺市辽宁雷锋干部学院大礼堂内，一场别开生面的“入列式”拉开帷幕：教员现场点名的最后一个名字，是“雷锋”，而全体学员则齐声响亮回答“到”。\n“这个入列式是借鉴雷锋生前所在部队的点名仪式而来。”学院培训班教学助理郭晶说。2019年成立至今，这个集社会主义核心价值观教育实践、学雷锋研学教育实践于一体的新时代学雷锋基地，已经接待了1500余个培训班，培训学员近10万人。\n3月4日，辽宁省大中小学“赓续雷锋精神  奋斗成就梦想”春季开学第一课活动启动。在沈阳市沈河区文艺路第二小学顺通校部，老师们通过精心制作的图片、视频、音乐，向低年级孩子声情并茂地讲述雷锋故事，让雷锋精神的种子破土发芽。开学第一课，全省大中小学师生500余万人以不同方式参加。\n3月5日清晨，天刚蒙蒙亮，气温低至零下8摄氏度，位于辽阳市弓长岭区的雷锋纪念馆虽然还未开馆，门口却排起了长队。“纪念馆接待人数逐年递增，而且越来越多的年轻人从外地慕名而来。”辽阳雷锋纪念馆馆长王广说。\n在鞍山，参观鞍钢雷锋纪念馆是鞍钢新入厂职工必上的第一课；在营口，雷锋文化博物馆举办“画说雷锋”流动展览，走进社区村屯宣讲；在铁岭，网络直播让千万网友近距离感受全国唯一一座建在村庄里的雷锋纪念馆。据统计，7个坐落在辽宁的雷锋精神主题场馆，每年接待参观超200万人次。\n全省实名注册志愿者人数达734万人\n“大家一定要小心，这条山道还有冰呢！”每天早上5点多，国网朝阳供电公司变电运行工区副主任王军就会与同事们会合，他们背着沉甸甸的检修设备，沿着狭窄的山路对电力线路进行安全巡检。饿了，掏出干粮就着凉水吃几口；累了，斜靠在树下打个盹。\n坚守岗位作奉献，王军被授予辽宁省“岗位学雷锋标兵”。起早贪黑、披星戴月，是王军的工作常态。“每次下班回家的路上，看到城市灯火通明，就觉得一切都值了。”王军笑着说。\n在辽宁，沈阳、鞍山、抚顺等6座城市都留下了雷锋的足迹。孟泰、王崇伦、尉凤英、“当代雷锋”郭明义、“最美奋斗者”罗阳，“时代楷模”中船重工抗灾抢险英雄群体……一代接续一代，雷锋式的团队不断涌现。\n“我要亲自把旅客安全送上车才放心。”在沈阳站二楼候车室，有个以辽宁省劳动模范孟美丽名字命名的服务台，马成良就是服务台中的一员。仅2024年春运期间，这个团队就为2100多名重点旅客提供出行保障。今年以来，他们已帮助旅客查找遗失物品2000多件，每日回答旅客问事超6000人次。\n截至目前，辽宁已有19个单位和16名个人被命名为全国学雷锋活动示范点和岗位学雷锋标兵。全省实名注册志愿者人数达734万人，其中全国最美志愿者25个、全国最佳志愿服务项目22个、全国最美志愿服务社区22个。一代代人无私奉献，让雷锋精神在这片土地上历久弥新。\n为辽宁振兴发展注入精神力量\n雷锋的“螺丝钉精神”，家喻户晓。\n“螺丝钉精神，其实就是一股子挤劲和钻劲，把小事做到极致，它一直感召我不断突破、创新。”沈阳飞机工业有限公司钳工方文墨，二十多年如一日，凭借一双手、一把刀，不断缩小与航空工业国际先进水平的差距。\n“我们身边有很多‘雷锋’，他们就是普通人，却一直为国家作贡献。”姜妍，沈阳鼓风机集团副总工程师，潜心钻研、聚力攻关，成功主导设计了我国第一台百万吨乙烯压缩机，打破了国外长期技术垄断。“我理解的雷锋精神，最重要的是‘钉子精神’、奉献精神。”姜妍说。\n“我和工友们对雷锋精神的理解不断丰富，创新、绿色等特点也应是重要内涵。”李超，鞍钢股份有限公司冷轧厂首席技师，他的发明创新先后解决企业生产难题260多项，获得国家科技进步奖二等奖1项，为企业创造经济效益1.5亿元。\n创建“雷锋号”班组、擦亮“我是雷锋”志愿服务品牌……在沈阳，“弘扬雷锋精神，争当振兴先锋”活动掀起热潮；在鞍山，近8000个党支部主动联系困难户，以实际行动“立足岗位学雷锋”；在高校，全省组建12支辽宁高校共青团东北振兴、辽宁振兴青年突破队，针对辽宁重点工作开展调研、科创等活动。\n干一行爱一行，专一行精一行。如今，雷锋精神在各条战线闪闪发光，为辽宁振兴发展注入了精神力量，绽放出璀璨光芒。"
  },
  {
    "title": "葆有“一辈子一件事”的执着（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-06.htm",
    "date": "2024-03-26",
    "content": "聆听吴皓的故事，让人对“一辈子一件事”更有感触。\n专注执着，精益求精，成为高手、大家，必须有为国为民、利他利群、造福世界的责任感与使命感。\n近年来，我国20岁以下听障人士数量迅速缩减的成就，是我们坚持以人民为中心的发展思想的体现，也因为有像吴皓这样的专业人才付出智慧与努力。\n吴皓是在颅底方寸之地精准操作手术的名医，从研究适用中国广大地区新生儿的听力筛查方法，为推广培训而奔波，到聚焦不同聋哑患儿的疾病类型，进行科研成果转化，他一直在努力。\n吴皓的事迹告诉我们，只要持之以恒，日复一日，一定能走得更远、成就更高。"
  },
  {
    "title": "向中小微企业倾斜，推动数字化升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-06.htm",
    "date": "2024-03-26",
    "content": "2019年，王凯返乡创业，主营建设工程、建筑装修装饰等业务。5年来，公司逐步发展壮大。王凯坦言：“这离不开山西政府采购的好政策。”\n山西中小微企业数量占到全省企业总数的99％，吸纳从业人员450万人，占全省企业从业人员超七成。山西将预算金额400万元以下的政府采购项目全部预留给中小微企业，400万元以上项目中适合中小企业承接的，采用整体预留、合理分包等方式向中小企业采购。\n2023年，山西签订中小微企业政府采购合同金额超679.84亿元，占全省总额的75.21%，减半收取投标保证金和履约保证金共计3.66亿元。\n这些政策为王凯的公司拓展了业务来源。但同时，他又面临新的问题。“头两年，业务不熟练，标书制作遇到不少困难，稍有不规范就成了无效投标，每年花在标书上的钱需要两三万元。”王凯说。\n2021年，山西建成全省一张网的政府采购数字化平台，所有政府采购业务全流程线上闭环运行。“企业可以通过平台免费下载采购文件，远程参与投标，这给我们减轻了不少负担。”王凯说。\n目前，山西政府采购数字化平台已涵盖省、市、县三级2.5万家采购单位、5.5万家供应商和包括评审专家在内的1.7万名政府采购活动参与用户。累计完成4.4万个采购项目，签订合同金额超过1420亿元。\n与此同时，山西依托政府采购数字化平台推出“政采智贷”。区别于传统的综合授信模式，“政采智贷”单笔单批，银行根据供应商提供的政府采购合同和企业信用状况进行资格审核，贷款最快三天内到账。山西省财政厅政府采购管理处处长宋介燕介绍，截至目前，共有8家银行为218家供应商提供贷款372笔，金额累计达6.8亿元。\n此外，山西建立了政府采购信用评价制度，对采购人、供应商、代理机构、评审专家等四类主体进行信用分级分类管理，实行政府采购的全过程监管。“我们会进一步加强队伍建设，完善监管措施，推动市场公平有序竞争。”宋介燕介绍。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_5-06.htm",
    "date": "2024-03-26",
    "content": "近年来，湖南省娄底市双峰县杏子铺镇积极推动农旅融合发展，以花为媒，把“赏花经济”文章做足做好，带动农民增收，助力乡村全面振兴。\n图为3月24日，杏子铺镇涟水村风景。\n李建新摄（人民视觉）"
  },
  {
    "title": "鹊桥二号中继星成功实施近月制动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_6-06.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （冯华、李仪）国家航天局消息：3月25日0时46分，鹊桥二号中继星经过约112小时奔月飞行，在距月面约440公里处开始实施近月制动，约19分钟后，顺利进入环月轨道飞行。\n后续，鹊桥二号中继星将通过调整环月轨道高度和倾角，进入24小时周期的环月大椭圆使命轨道，按计划开展与嫦娥四号和嫦娥六号的对通测试。\n据介绍，近月制动是月球卫星飞行过程中最关键的一次轨道控制。卫星必须在靠近月球时实施“刹车”制动，使其相对速度低于月球逃逸速度，从而被月球引力捕获，实现绕月飞行。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_7-06.htm",
    "date": "2024-03-26",
    "content": ""
  },
  {
    "title": "西部陆海新通道加快建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-07.htm",
    "date": "2024-03-26",
    "content": "核心阅读\n北接丝绸之路经济带、南连21世纪海上丝绸之路、协同衔接长江经济带，一条纵贯我国西部的国际物流大通道正加速延伸，这就是共建“一带一路”标志性项目——西部陆海新通道。东西双向互济、陆海内外联动，它不只是单纯的物流通道，更是澎湃着强劲脉动的经济走廊。\n\n日前，西部陆海新通道2023年运行数据出炉：沿线省份平台企业运营的铁海联运班列、跨境公路班车（重庆、四川）、国际铁路联运班列（重庆、广西、四川）运输集装箱共计61.52万标箱，同比增长7%，货值643.26亿元，同比增长16%。\n以“全链条、大平台、新业态”为指引，西部陆海新通道多式联运蓬勃发展，枢纽化物流网络加快打造，“物流+贸易+产业”运行模式持续创新，推进区域协同发展形成新格局战略通道作用更加彰显，促进经济深度融合综合性国际大通道功能更加完备。\n枢纽带动\n通道运输质效大幅提升\n重庆两江新区果园港铁路专用线现场，一列满载通用机械、化工产品等货物的铁海联运班列拉响汽笛，缓缓驶出，两天后经广西钦州港运至东盟地区。\n“西部陆海新通道果园港班列已实现常态化运行，大大增强了对沿线市场的辐射能力。”重庆果园港埠有限公司生产指挥中心经理谢淞郁很自豪。\n果园港是长江上游最大的集装箱枢纽中心和大件散货集散中心，已成为西部陆海新通道重要枢纽。在这里，西部陆海新通道与中欧班列（成渝）、长江黄金水道实现互联互通。\n正是看中了果园港的区位优势，陆海新通道运营重庆有限公司在此设立联运发展公司，进一步加大对西部货品在果园港的集散分拨。\n“果园港已经开通了上海—果园—南充、果园—攀枝花、果园—西昌、果园—西安等水水中转和铁水联运10多条运输线路，成为周边地区外贸货物的中转港，辐射带动能力将进一步增强。”说起线路，重庆果园港国际物流枢纽建设发展有限公司总经理牛贤丹如数家珍。\n果园港是西部陆海新通道枢纽建设快速推进的缩影。截至2023年12月，通道沿线省份已创建“六型”国家物流枢纽42个。加强重庆、成都、贵阳、遵义等通道沿线重要物流枢纽节点建设，仅2023年新增的国家物流枢纽就达到11个。\n“2023年，铁海联运班列运输集装箱58.4万标箱，货值491.77亿元，分别同比增长7%、3%。”西部陆海新通道物流和运营组织中心主任刘玮告诉记者，“截至目前，重庆、四川、云南到北部湾港已实现‘双向天天班’，广西区内到北部湾港去程更是实现‘天天班’，通道的图定班列已经增加到16列，北部湾港到川渝地区的班列运行时长下降了33%。”\n多式协同\n跨境公路班车提速发展\n2023年西部陆海新通道的运行数据成绩单里，跨境公路班车提速发展分外亮眼。\n2016年4月，西部陆海新通道跨境公路班车正式首发。8年来，跨境公路班车年开行量从100车次提升至超4000车次，货源由通用机械发展至汽摩、电子产品、原材料、日用品等更多品类。目前，西部陆海新通道跨境公路班车联动边境20多个口岸，累计开行15条线路，不仅连接东南亚，也联通中亚、南亚、欧洲等国家，形成公铁、公海联运体系，成为中国西部内陆通往世界的重要供应链物流通道。\n重庆与四川发挥运营网络和产业基础优势，联合开展跨境公路运输取得新成效，2023年共运输集装箱1.14万标箱，增长35%，货值达到102.45亿元，增幅高达198%。\n2023年9月，四川首条“中吉乌”（中国—吉尔吉斯斯坦—乌兹别克斯坦）TIR国际跨境公路货运线路正式开通。当天，两辆运载42吨茶叶的集装箱卡车从宜宾出发，经新疆伊尔克什坦口岸出境，途经吉尔吉斯斯坦，于8天后顺利抵达乌兹别克斯坦首都塔什干。\n“这条公路的开通，解了我们的燃眉之急。”宜宾双星茶业有限责任公司是四川省出口茶生产基地之一，副总经理应宇航介绍，当时乌兹别克斯坦的客户已出现缺货情况，“中吉乌”TIR国际跨境公路货运线路的开通，实现了货物及时供应，为企业间后续合作增添助力。\n据了解，TIR即《国际公路运输公约》，TIR系统是建立在联合国公约基础上的国际跨境货运领域的全球性海关便利通关系统。采用这种运输模式，沿途各国海关会对持TIR证书的车辆给予简化入境、过境手续，快速通关的便利。\n承担这批茶叶运输的合作企业郑州弘依运输有限公司西南业务总监李峰介绍，此前从宜宾运输货物到塔什干，需要30天左右。对比铁路运输，TIR运输模式虽然成本有所提高，但时效能够节省2/3，十分适合电子产品、冷链货物等货值较高、对时效有要求的货物运输。\n“我们组建了专门的国际公路运输团队和子平台企业，陆续开通了港澳线、东盟线、中亚线、中俄线、中欧线、中东线等6条跨境运输线路，并实现常态化运营。货物品类涵盖工程机械设备、新能源汽车、冷链水果等。”四川省港投集团陆海云港所属国际公路公司相关负责人表示。\n创新机制\n综合服务能力不断优化\n2023年9月26日，一列载着1050吨南非进口矿产品的海铁联运班列缓缓驶入重庆鱼嘴货运站，这是西部陆海新通道首次通过铁路集装箱原箱运输方式进口矿产品。\n长期以来，重庆一直采用江海联运方式进口矿产品，整体运输行程较远、时间较长。“为确保能源资源产业链供应链安全，我们尝试开展西部陆海新通道进口矿产品检验监管模式优化试点。”重庆海关关长谢斌介绍。\n“进口矿产品从南非出发，经西部陆海新通道海铁联运至重庆，全程仅需21天，相比江海联运压缩15—20天，还能有效解决夏季汛期船期、运输时间不稳定等问题。”重庆卓越实业发展有限公司贸易部部长张熙说，依托检验监管模式优化试点，进口矿产品“一箱到底”式原箱运输至目的地，省去了原本在口岸检验所需的堆存、短驳、掏装箱等环节，单箱节约成本1700多元。\n持续推进机制创新，西部陆海新通道综合服务能力不断优化。\n通关便利化水平不断提升。广西口岸进出口整体通关时间分别为15.16小时和0.28小时，较2017年分别压缩73.2%和98.01%。重庆、昆明、满洲里等海关强化协作联动，从俄罗斯莫斯科经满洲里口岸入境、磨憨口岸出境至泰国马达埔站直达运输时间最短仅15天，相比传统海运节约20天。\n数字单证应用不断扩大。“一单制”试点推广范围持续扩大，从铁海联运班列延伸至中越、中老跨境铁路班列，辐射新加坡、越南、老挝等东南亚国家，目前累计签发9613票，货值5.55亿美元。深入推行“一箱制”，铁路箱下水箱量突破8.2万标箱，海运箱上岸箱量突破4.6万标箱，单箱节约成本1000元。\n信息互通平台加快打造。重庆与广西、新疆等通道关键节点，累计共享通关物流信息超23万条，降低人工成本50%以上。实现与铁路货运系统互联互通。与新加坡港（PSA）累计共享集装箱、船舶动态数据超80万票，将国际供应链信息动态从国内段延伸到国际段。\n降费优服能力明显提高。广西不断完善多式联运“一口价”服务收费模式，“一口价”线路达150条。海南利用内外贸同船加注不含税油的特殊政策，通过实现跨关区直供等措施，2023年全年完成保税油加注总量突破20万吨，同比增速超50%。\n赋能升级\n牵引产业发展优化转型\n站在西部陆海新通道陆海交汇的重要门户——广西北部湾港，目之所及，一派繁忙。\n“截至目前，北部湾港共开通内外贸集装箱航线76条，其中外贸集装箱航线48条，内贸集装箱航线28条，辐射范围涵盖100多个国家和地区的200多个港口。”广西北部湾国际港务集团有限公司党委书记、董事长周少波介绍。\n“西部陆海新通道将充分激发广西的区位优势，促进北部湾经济区与西南中南内陆地区协同开放，带动广西在更高层次、更宽领域参与国际竞争合作。”广西壮族自治区发展和改革委员会相关负责人表示。\n西部陆海新通道，正从单纯的“通道经济”向着“物流+经贸+产业”的发展模式优化升级。\n通道不断生长延伸。去年8月底，贵阳至南宁高铁全线开通运营，作为西部陆海新通道中线通道的重要组成部分，贵南高铁与多条高铁线路接驳，将川渝黔及西北地区与广西沿海、粤西等地区串联起来，形成西南地区新的交通大动脉。\n贸易规模不断壮大。中柬、中马等产业园区加快实施，通道产业合作取得积极成效。2023年，广西外贸全年进出口总额达6936.5亿元，同比增长7.3%。其中，对第一大贸易伙伴东盟进出口总额为3394.4亿元，同比增长22.8%，首次突破3000亿元。\n产业合作密切深入。青海开拓盐湖化工产品通向东南亚市场的货运通道，成功实现纯碱、聚氯乙烯等产品向东南亚市场的规模化出口；新疆建设绿色有机果蔬等产业集群，集合通道可承载的商品、服务特点，积极承接东中部产业转移……\n去年底，中欧班列“延西欧”专列首发，装载10节冷链专柜210吨的延安苹果，到西安搭上“长安号”，8—10天后就到达越南地区进行销售。班列的开行不仅缩短了运输时间，确保了水果品质，同时也大幅降低了货损率。\n目前，中欧班列（西安）实现了东西向亚欧陆海贸易大通道与南北向西部陆海新通道在西安的集结。\n“对外有效衔接‘一带一路’，对内促进西部地区扩大开放，中欧班列与西部陆海新通道的互联互通，有助于进一步推进构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。”陕西省社会科学院副研究员刘泉说。\n\n版式设计：蔡华伟"
  },
  {
    "title": "国家网信办公布《促进和规范数据跨境流动规定》——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-07.htm",
    "date": "2024-03-26",
    "content": "3月22日，国家互联网信息办公室公布《促进和规范数据跨境流动规定》（以下简称《规定》），自公布之日起施行。《规定》将如何便利数据跨境流动、充分释放数据要素价值？如何助力实现数据利用与安全的平衡？记者进行了采访。\n国家网信办有关负责人介绍，《规定》对现有数据出境安全评估、个人信息出境标准合同、个人信息保护认证等数据出境制度的实施和衔接作出进一步明确，适当放宽数据跨境流动条件，适度收窄数据出境安全评估范围，在保障国家数据安全的前提下，便利数据跨境流动，降低企业合规成本，充分释放数据要素价值，扩大高水平对外开放，为数字经济高质量发展提供法律保障。\n便利数据跨境流动\n数据跨境流动已经成为全球资金、信息、技术等资源要素交换、共享的基础。\n“为了促进数据依法有序自由流动，激发数据要素价值，扩大高水平对外开放，《规定》对数据出境安全评估、个人信息出境标准合同、个人信息保护认证等数据出境制度作出优化调整。”国家网信办有关负责人表示。\n其中便利数据跨境流动的相关条款引人关注。“《规定》采用列举方式对无需进行数据出境安全评估或者个人信息出境标准合同备案的出境场景进行了规定。”中国社会科学院法学研究所网络与信息法研究室副主任周辉说，此种设计积极回应了国内外各方经营主体对中国企业出海及外国企业在华投资经营的需求与期待，有利于高质量数据资源等优质生产要素顺畅流动和高效配置。\n北京理工大学法学院教授洪延青也认为，这些规定很大程度上提高了数据出境的便利化程度。\n经济全球化的发展趋势下，客服、物流、云存储、数据分析等常见跨境贸易活动会频繁生成和传输相关业务数据。\n“针对商业活动场景需求，健全细化数据跨境传输制度就极为重要。《规定》侧重针对特定场景的业务需求，在不包含个人信息或者重要数据的前提下，允许国际贸易、跨境运输、学术合作、跨国生产制造和市场营销等活动中产生的数据出境活动不适用数据出境安全评估、个人信息标准合同和个人信息保护认证机制。”北京大学宪法与行政法研究中心主任王锡锌说，此种豁免情形无疑为中国企业出海开展跨境业务提供了极大便利。\n解决企业合规认定难题\n“在监管实践中，部分企业对自身数据跨境传输业务的法律性质认知不够，难以准确地确认适用何种数据跨境传输流动机制。”王锡锌说。\n为了在法律实施层面解决数据跨境流动机制的适用标准模糊问题，《规定》将无需适用数据出境安全评估、个人信息出境标准合同、个人信息保护认证的情形予以列举。王锡锌介绍，例如，“订立、履行个人作为一方当事人的合同”主要涉及跨境购物、跨境寄递、跨境汇款、跨境开户、机票酒店预订、签证办理、考试服务等活动，这些活动的共同性表现为，个人跨境活动需要高频次、无障碍地进行个人信息跨境传输。\n《规定》还回应了数据跨境实践中有关重要数据认定困难的合规难题。实践中，一旦涉及重要数据出境活动，就需要严格适用特定的数据跨境传输制度。但是，企业有时因其自身业务合规水平有限，对于重要数据的识别标准和认定范围难以准确把握，往往无法确定数据跨境传输活动是否需要适用数据出境安全评估等制度。\n“为了提供明确且可操作的行为规范，《规定》明确，只要出境的数据不属于被相关部门、地区告知或者公开发布为重要数据的，数据处理者不需要作为重要数据申报数据出境安全评估。”北京航空航天大学法学院副教授赵精武说，此种制度安排化解了企业因无法准确识别重要数据而可能导致的业务不合规风险。\n实现利用与安全兼顾\n《规定》篇幅精炼，其中蕴含的制度创新引人注目。\n数据跨境传输制度是我国探索新型跨境数字贸易活动的重要依托和安全保障。“为了充分保障‘先试先行’治理模式的落地，《规定》专门就自贸区的数据跨境流动制度增设了‘灵活变通的空间’，即通过数据清单的形式在现有数据跨境传输机制上予以‘微调’。”王锡锌说，《规定》所设置的数据清单能够让自贸区在兼顾安全管理的基础上，更多地偏向探索具有自贸区经济特色的数据跨境流动体制机制。\n“《规定》创新自由贸易试验区牵头制定并实施的数据跨境负面清单机制，明确豁免自由贸易试验区范围内负面清单外数据出境的事前评估认证义务。”周辉认为，这为高标准建设自由贸易试验区、打造高能级数字经济对外开放合作平台、联通国内国际双循环提供制度型开放基础，也为全球数据流动治理探索、积累和提供中国经验。\n数据利用是目的，数据安全是保障。\n“数据跨境传输制度的立法目的是最大限度地实现利用与安全的平衡兼顾，并且，这种平衡兼顾的方式没有停留于口号层面，而是通过具体的制度规范实现数据‘又好又快’出境。”赵精武说。\n浏览全文，《规定》多项条款体现了对于“数据安全”的重视。中国人民大学法学院教授张新宝说，《规定》对重要数据和敏感个人信息提供了更加精确的保护，有利于实现发展与安全的平衡，更好地保障数据安全，保护个人信息权益。\n“《规定》的公布将有助于确保数据出境相关制度的准确实施，也使得监管机构能够在既有的数据跨境传输制度基础上，以更加灵活的方式预防和控制数据出境可能存在的各类安全风险，同时确保数据跨境传输的商业效率需求。”赵精武说。"
  },
  {
    "title": "全国秋粮收购超1.7亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-07.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者杜海涛）国家粮食和物资储备局最新发布，截至目前，主产区各类粮食企业累计收购秋粮超1.7亿吨，整体收购进度达八成半。\n春节过后，粮食储备企业加大收购力度，深加工企业、贸易企业开始多建库存，玉米等收购价格呈现企稳回升态势。特别是东北地区农户农民售粮节奏加快，上市量不断增加，收购工作正在有序开展。预计未来一段时间，秋粮收购量仍将保持较高水平。下一步，国家粮食和物资储备局将持续抓好秋粮收购工作，指导重点省份加强产销衔接，引导农民有序售粮，确保秋粮旺季收购圆满收官，坚决守住农民“种粮卖得出”的底线。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-07.htm",
    "date": "2024-03-26",
    "content": ""
  },
  {
    "title": "中国发展高层论坛与会嘉宾对中国发展前景充满信心",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-08.htm",
    "date": "2024-03-26",
    "content": "核心阅读\n随着宏观政策持续发力显效，中国经济开局良好，生产稳中有升，需求持续恢复，先行指标继续向好。中国发展高层论坛2024年年会与会嘉宾纷纷表示，中国经济韧性强、潜力大、活力足，长期向好的基本面没有改变。\n新一年，中国将稳步扩大制度型开放，深入推进跨境服务贸易和投资高水平开放，更大力度吸引和利用外资。\n\n3月24日至25日，以“持续发展的中国”为主题的中国发展高层论坛2024年年会在北京举行。\n今年，中国经济走势如何，将为全球经济带来哪些机遇？年会上，知名专家学者、世界500强企业负责人等海内外嘉宾齐聚一堂、共话前景。\n有信心实现今年主要预期目标\n2023年，中国经济在稳增长、调结构、增动能、防风险中滚石上山、爬坡过坎，经济恢复回升取得新成效。全年经济增长5.2%，对全球经济增长的贡献率超30%。\n对于2024年中国经济表现，国际国内高度关注。《政府工作报告》提出今年发展主要预期目标之一，国内生产总值增长5%左右。\n今年前2月，中国经济开局良好：1至2月，社会消费品零售总额同比增长5.5%，市场销售继续恢复；固定资产投资（不含农户）同比增长4.2%，比上年全年加快1.2个百分点；货物进出口总额同比增长8.7%，保持较快增长。\n“随着宏观政策持续发力显效，中国经济开局良好，生产稳中有升，需求持续恢复，先行指标继续向好，我们有信心、有能力、有条件、有底气实现经济社会发展主要预期目标。” 国家发展改革委主任郑栅洁表示，今年国家发展改革委将通过以科技创新引领产业创新、推进体制机制创新、扩大高水平对外开放等务实举措，加快发展新质生产力，推进高质量发展。\n财政部部长蓝佛安表示，新一年，财政部将加强跨周期和逆周期调节，统筹解决好经济发展中周期性和结构性问题，把供给侧改革和需求侧管理有机结合，推动经济社会平稳健康发展。\n国际货币基金组织（IMF）总裁克里斯塔利娜·格奥尔基耶娃表示：“中国在人工智能准备方面处于新兴经济体前列，在推进绿色经济方面也具有巨大潜力，中国已经成为部署可再生能源的全球领导者。”\n“去年，中国经济增长占到亚太地区增长的一半以上。今年，在积极财政政策和稳健货币政策支持下，中国经济将稳步增长，处于政府设定的目标区间。”亚洲开发银行行长浅川雅嗣说。\n达能首席执行官盛睿安表示，“5%左右”的GDP增长目标是基于高基数的高增长，是以新质生产力为基础的增长，是可持续的增长，将给中国和全球经济带来积极影响。\n中国经济长期向好的基本面没有改变\n展望未来，与会嘉宾纷纷表示，中国经济韧性强、潜力大、活力足，长期向好的基本面没有改变。\n“通过实施一揽子改革计划，带来的额外经济增长能够使中国实体经济在未来15年扩大20%——按照目前的标准，这相当于给中国经济新增了3.5万亿美元。”克里斯塔利娜·格奥尔基耶娃说。\n中国国际经济交流中心副理事长王一鸣分析，当前，新产业、新业态、新模式加快成长，中国经济持续稳定增长的基本面还将延续，“从更长期看，中国的增长潜力和发展空间仍然较大，人口红利正向人才红利转化，科技进步对经济增长的贡献率将进一步提升。”\n惠普公司总裁兼首席执行官恩里克·洛雷斯表示，中国已经成为惠普公司全球产业链供应链中的重要组成部分，“惠普公司对中国经济发展前景充满信心，愿继续投资中国。”\n年会上，不少嘉宾表示，中国加快发展新质生产力，具有广阔发展前景。\n市场空间广。“中国人口众多，多样化高端化消费需求与日俱增。同时，协同推动新型工业化、新型城镇化，将带来巨大市场需求。”郑栅洁说，中国城镇化率每提高1个百分点，可以拉动约万亿元新增投资需求和2000多亿元新增消费需求；通过推动能耗双控向碳排放双控转变，2030年前每年至少新增投资2万亿元以上；推动工业、农业、建筑等七大领域设备更新，有望形成年规模5万亿元以上的巨大市场。\n供给能力强。经过几十年的发展，中国基本建成了体系全、品种多、规模大的工业体系，拥有41个工业大类、207个工业中类、666个工业小类，覆盖联合国产业分类中全部工业门类。\n“中国推进新型工业化，加快建设现代化产业体系，将释放巨大发展动能，为深化产业链供应链国际合作提供广阔空间，也将为各国企业在华创新创业提供重要机遇。”工业和信息化部部长金壮龙说。\n创新动能足。当前，新一轮科技革命和产业变革蓬勃发展，一批新产业、新业态、新模式加快涌现，正在不断创造新的生产供给、激发新的消费需求、拓展新的发展空间，为经济增长注入新活力。\n“中国把加快发展新质生产力放在重要位置，对创新日益重视，让我们对中国未来的发展充满信心。” 阿斯利康全球首席执行官苏博科介绍，今年阿斯利康将投资4.75亿美元在江苏无锡建立小分子药物工厂，投资7亿美元在山东青岛建设吸入气雾剂生产供应基地。\n与世界各国共享中国机遇\n中国发展，世界机遇。\n“中国开放的决心不会变，发展的步伐不会停。”郑栅洁说，新一年，中国将稳步扩大制度型开放，深入推进跨境服务贸易和投资高水平开放，加快出台2024年版外商投资准入负面清单，更大力度吸引和利用外资。\n金壮龙表示，外商投资企业是中国产业链供应链的重要组成，在华营业收入和利润已经分别占到中国规模以上工业的20.4%和23.4%，进出口占中国进出口总额的30.2%，“我们将不断扩大高水平开放，落实全面取消制造业领域外资准入限制措施，深化与世界各国企业互利合作，共同推动产业链供应链优化升级。”\n商务部副部长郭婷婷介绍，去年中国出台稳外资24条，围绕外资企业关注的数据跨境流动、政府采购、便利外籍人员在华工作生活等方面提出59项政策措施。目前，超过六成的举措已经落实或取得积极进展，得到外资企业普遍好评，“接下来，我们将持续打造‘投资中国’品牌，不断优化改进服务，全面保障外资企业国民待遇，让更多外资企业安心放心地投资中国，扎根中国发展。”\n开放的大门越开越大，中国经济迎来更多跨国企业的“信任票”。\n苹果公司首席执行官蒂姆·库克表示，中国人才资源丰富、创新活力强，是苹果公司的重要市场和关键供应链伙伴。苹果公司将继续致力于在华长期发展，持续加大对中国供应链、研发和销售的投入。\n“迄今为止奔驰已在中国投放14款新能源车型，其中一半是国产车型。”梅赛德斯—奔驰集团股份公司董事会主席康林松表示，奔驰将坚定扩大对华投资， “奔驰愿与中国汽车产业加强合作，继续深入在华发展。希望各方减少壁垒、加强合作，共同促进经济发展。”\n“欧莱雅集团已深耕中国市场26年，中国也成为欧莱雅集团在全球的第二大市场。”欧莱雅集团首席执行官叶鸿慕说，如今中国已成为欧莱雅全球三大美妆科技中心之一，位于苏州的智能运营中心将于今年4月正式启用。\n“2023年中国经济强劲反弹，全年GDP增速超过5%。从中期来看，中国将继续成为全球经济增长的关键贡献者。”克里斯塔利娜·格奥尔基耶娃说。"
  },
  {
    "title": "浙江杭州纤纳光电科技股份有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-08.htm",
    "date": "2024-03-26",
    "content": "“我们计划用自己设计生产的钙钛矿产品，助力公司清洁低碳用能。”在位于浙江杭州余杭区的杭州纤纳光电科技股份有限公司总部，公司联合创始人兼首席执行官姚冀众向记者介绍，公司建筑外立面彩色部分使用了公司自主开发的彩色光伏组件。\n钙钛矿太阳能电池属于第三代薄膜光伏新技术。相比传统太阳能电池，钙钛矿太阳能电池原材料丰富，制造过程绿色低碳，大规模应用后发电成本可降低至目前的一半左右。2015年7月，姚冀众与几名大学同学在余杭区联合创立纤纳光电，专注于研发这种新技术。\n技术创新很难，领跑全球更是难上加难。“钙钛矿材料可以有上亿种排列组合，我们要做的就是在上亿种组合中，找到适合量产且转换率最优的组合。”姚冀众说，“在产品试制过程中，常常会出现材料组合很完美，但无法转换成产品的情况。我们不气馁，坚持研发创新。”\n在材料与制备工艺不断革新中，纤纳光电先后9次登上钙钛矿组件光电转换效率世界纪录表，在全球累计申报了300多项知识产权专利。除此之外，近年来公司还获得多项荣誉：曾获浙江省技术发明奖二等奖，2019年被认定为国家高新技术企业，公司项目还曾入选科技部火炬中心评定的2021年度全国颠覆性技术创新大赛优秀项目。\n“做科技创新，就要重投入、重积累。”姚冀众说，公司将资金积极投入前沿技术研究和高端制造探索中，研发投入逐年递增。2017年，纤纳光电在浙江衢州投建了钙钛矿产业基地，并于2022年初建成投产100兆瓦钙钛矿规模化产线。2022年5月，公司率先发布平方米级钙钛矿商用组件，同年7月实现首批出货。\n2023年4月，中国质量认证中心和德国电气工程师协会联合为纤纳光电自主研发的钙钛矿组件颁发产品稳定性认证证书，使纤纳光电成为同时获得国内外双认证和钙钛矿电站实证检测的公司。“这些认证的获得，反映了钙钛矿光伏技术从基础研究向产业化转型迭代的飞跃。”姚冀众说。\n从刚成立时仅有3名博士，到现今拥有10余名博士，目前，纤纳光电研发人员中，硕士研究生及以上学历占比达50%以上。“创新和奋斗是我们的企业文化。”展望未来，姚冀众充满信心，“我们将持续增加产品研发投入与创新力度，以领先技术、产业化经验和不断迭代优化的系列产品，开拓更多实证应用场景，打造更多示范项目，助力我国光伏行业高质量发展。”"
  },
  {
    "title": "前两月电信业务收入累计完成2923亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-08.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者王政、刘温馨）记者从工业和信息化部获悉：今年前两月，电信业务收入稳步提升，累计完成2923亿元，同比增长4.3%，按照上年不变价计算的电信业务总量同比增长14.4%。其中，IPTV、互联网数据中心、大数据、云计算、物联网等新兴业务共完成业务收入757.6亿元，同比增长11.3%。\n5G、千兆光纤网络建设有序推进。截至2月末，全国互联网宽带接入端口数量达11.5亿个，比上年末净增1308万个。5G基站总数达350.9万个，比上年末净增13.2万个，占移动基站总数的29.8%。\n千兆用户规模持续扩大。截至2月末，3家基础电信企业固定互联网宽带接入用户总数达6.43亿户，比上年末净增677.4万户。其中1000Mbps及以上接入速率的固定互联网宽带接入用户达1.72亿户，比上年末净增830.1万户。"
  },
  {
    "title": "架梁施工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-08.htm",
    "date": "2024-03-26",
    "content": "3月25日，在位于黑龙江省绥化市庆安县的哈伊高铁哈尔滨至铁力段施工现场，长32米、重约750吨的箱梁稳稳架设在安邦河特大桥桥墩上，标志着哈伊高铁哈铁段建设进入架梁施工阶段。\n据介绍，哈伊高铁是我国“八纵八横”高铁网京哈—京港澳通道的延长线，起自哈尔滨市，途经绥化市，终至伊春市，正线全长318公里，设计时速250公里。\n图为哈伊高铁安邦河特大桥施工作业点作业现场。\n新华社记者  张  涛摄"
  },
  {
    "title": "前两月新增发电装机容量5272万千瓦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_5-08.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者丁怡婷）国家能源局发布数据显示：截至2月底，全国累计发电装机容量约29.7亿千瓦，同比增长14.7%。其中，太阳能发电装机容量约6.5亿千瓦，同比增长56.9%；风电装机容量约4.5亿千瓦，同比增长21.3%。\n1—2月，全国新增发电装机容量5272万千瓦。其中，风电、太阳能新增发电装机容量分别为989万千瓦、3672万千瓦。全国主要发电企业电源工程完成投资761亿元，同比增长8.3%；电网工程完成投资327亿元，同比增长2.3%。"
  },
  {
    "title": "发挥高原资源能源优势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_6-08.htm",
    "date": "2024-03-26",
    "content": "本报西宁3月25日电  （记者贾丰丰）记者从青海省数据局获悉：为进一步发挥青海高原资源能源优势，推动绿色电力向绿色算力转化，主动承接“东数西算”“东数西存”“东数西训”，打造立足西部服务全国的青海绿色算力基地，因地制宜推动绿色算力成为青海省的重要新质生产力，助力高质量发展，《青海省促进绿色算力产业发展若干措施》（以下简称《措施》）正式发布。\n《措施》提出将从绿电支撑、产业培育、金融支持、科技创新、人才引育、营商环境等6个方面，积极推进清洁能源和数字经济融合发展基地建设，加快建设高效低碳、集约循环的绿色数据中心，积极承接东部地区中高时延业务需求，基本形成算力多元泛在、存力安全可靠、运力优质互联、算存运协同建设的绿色算力体系，计划到2025年，全省基于清洁能源的通算、智算、超算协同发展的多元绿色算力供给体系全面形成，数据中心实现集约化、规模化、绿色化发展，立足西部、服务全国的青海省绿色算力基地初步建成。"
  },
  {
    "title": "山东东营广饶县组建产业链专家团队",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_7-08.htm",
    "date": "2024-03-26",
    "content": "在位于山东省东营市广饶县的山东华盛橡胶有限公司，生产车间里的智能化设备高速运转，经过密炼、成型、硫化等环节，一条条半钢子午胎下线。不久后，这些轮胎将发往欧洲、阿联酋等地。\n“这是我们与青岛科技大学专家团队合作开发的新能源汽车专用轮胎，经过专业测试，轮胎质量达到国际领先水平，轮胎阻力由原来的8.0降低到5.5，可以进一步提升新能源汽车的续航里程。”华盛橡胶总经理、研发中心主任赵瑞青说。\n这两年，企业发展驶上了快车道，推出了超静音系列、自修复系列等多种产品，逐渐成长为国内轮胎行业领跑企业。然而，几年前企业曾一度陷入困境。“高端人才难觅，企业创新能力不足。我们尝试开出高薪，可高端人才还是引不来、留不住。”赵瑞青说。\n有类似苦恼的不止华盛橡胶一家。针对县域环境人才吸引力不强、高端人才难引进、创新资源分散等问题，广饶县坚持“一产业一平台，一平台一院士”理念，梳理出八大产业链、18个链主企业、50个重点项目，精准编制产业、人才地图。\n根据人才地图，产业链企业“按图索骥”，政校企联合引育对接，共同打造创新平台。当地通过以才引才、市场化引才、科技副职选聘等方式，广泛集聚人才资源，形成了9名国内外院士领衔、68名教授组成的8个产业链专家团队。\n围绕橡胶轮胎这一重点产业，广饶县成立先进橡胶材料与高端绿色轮胎研究院，组建产业链专家团队，联合高校、科研院所和企业力量，构建起涵盖材料配方、设备制造和成型工艺的全方位研发体系，为产业高质量发展提供了技术支撑。\n“专家团队解决了产业共性技术难题和企业个性技术需求，截至目前，累计创造经济效益5000余万元。未来，我们将持续打造高能级创新平台，优化教育链、激活创新链、服务产业链，加速创新成果落地转化，为县域经济发展注入源头活水。”广饶县委组织部部长郝江涛说。"
  },
  {
    "title": "前两月我国品牌乘用车销量同比增长26.7%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_8-08.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者王政）中国汽车工业协会日前发布最新数据显示：今年前两月，我国品牌乘用车销量206.6万辆，同比增长26.7%，市场份额为59.9%，上升7.6个百分点。其中，高端品牌乘用车销量完成62.6万辆，同比增长5.5%。\n从汽车整体产销情况看，前两月，我国汽车产销分别完成391.9万辆和402.6万辆，同比分别增长8.1%和11.1%。"
  },
  {
    "title": "本版责编：陈亚楠  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_9-08.htm",
    "date": "2024-03-26",
    "content": ""
  },
  {
    "title": "推动跨境电商高质量发展（人民要论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-09.htm",
    "date": "2024-03-26",
    "content": "核心阅读\n我们要把握发展规律，抓住机遇，应对挑战，推动跨境电商高质量发展，加快培育外贸新动能、服务构建新发展格局，并为全球经济发展注入新动力。\n\n近年来，我国电子商务特别是跨境电商快速发展，成为外贸发展的一个亮点。去年底召开的中央经济工作会议提出：“要加快培育外贸新动能，巩固外贸外资基本盘，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。”我们要深入学习贯彻习近平经济思想，贯彻落实中央经济工作会议精神，把握发展规律，抓住机遇，应对挑战，推动跨境电商高质量发展，加快培育外贸新动能、服务构建新发展格局，并为全球经济发展注入新动力。\n我国跨境电商蓬勃发展\n当前，数字经济发展速度之快、辐射范围之广、影响程度之深前所未有。我国高度重视发展数字经济，将其上升为国家战略，推动数字经济快速发展、规模持续攀升。我国数字经济规模已经连续多年位居世界第二位。2022年，我国数字经济规模达到50.2万亿元，同比增长10.3%，占国内生产总值（GDP）比重达到41.5%。\n电子商务是通过互联网等信息网络销售商品或者提供服务的经营活动，是数字经济的重要组成部分。我国电子商务发展迅猛，2023年网上零售额15.43万亿元，比上年增长11%，连续11年成为全球第一大网络零售市场。随着网络零售业务深度拓展，我国电子商务与工业、农业、跨境贸易等领域的融合不断加深。在工业领域，工业互联网应用落地深耕，促进数字经济与实体经济深度融合；在农业领域，农产品通过电子商务走出本地、进入城市；在外贸领域，丰富多样的产品货物通过电子商务出口到世界各地。同时，各地积极打造国家级、省级电子商务示范基地，充分发挥电子商务产业聚集优势，服务城市和区域市场体系、产业体系建设。截至2023年，我国已有170家国家电子商务示范基地。当前，各大电子商务平台正积极拓展新技术的应用场景，并以此探索打造比较优势，采取精细化运营模式，提升自身核心竞争力。总体来看，我国电子商务已进入更注重发展质量的阶段，在稳增长、促消费、惠民生、稳外贸等方面发挥着重要作用。\n跨境电商作为电子商务的一种新业态新模式，近年来发展较为迅速。从发展规模看，2023年我国跨境电商进出口总额2.38万亿元，增长15.6%，占我国外贸进出口总额的比重逐步提升。其中，出口1.83万亿元、增长19.6%，进口5483亿元、增长3.9%。从发展模式看，跨境电商零售模式快速发展，中间环节不断缩减，盈利能力持续提升。根据有关研究报告，2022年我国跨境电商交易模式中，企业对企业（B2B）交易占比为75.6%，企业对消费者（B2C）交易占比为24.4%，其中B2C交易占比持续增长。目前，我国跨境电商主体超10万家，建设独立站超20万个。广大中小企业借助跨境电商平台大力拓展全球市场，逐步在全球数字化浪潮中成长为新型贸易经营者。跨境电商平台也积极鼓励和支持中小微企业品牌化经营，努力为推动“中国产品”向“中国品牌”转变作出贡献，成为培育外贸新动能、巩固外贸外资基本盘的一支重要力量。\n我国跨境电商快速发展的主要原因\n我国跨境电商之所以能够快速发展，得益于我国推出一系列促进跨境电商发展的政策措施以及持续推进双边和多边国际合作，得益于我国持续推动技术、渠道、政策、服务等多方面创新。\n积极推动各方面创新，为跨境电商发展注入动力。一是积极利用新技术。牢牢把握新一代人工智能、区块链、大数据、5G等数字技术迅速发展的机遇，推动新技术在跨境电商供应链体系、物流仓储、支付营销等领域持续深入应用，助力跨境电商行业扬帆出海。二是积极开拓新渠道。随着跨境购物需求增多，我国跨境电商企业加大海外仓储和物流网络建设力度，减少物流成本、缩短配送时长，我国快递物流企业积极对接国际物流资源，启动海外快递业务。三是积极探索新经验。我国为广大进出口企业搭建国际贸易“单一窗口”的公共信息平台，提供集约化、一站式的服务功能，优化通关业务流程，提高申报效率，缩短通关时间，降低企业成本，促进跨境电商贸易便利化。四是积极开发新业态。顺应市场需求推动软件开发、财税支持、营销推广、售后服务和法务合规等服务业态快速发展，孵化一批专业服务企业；同时，加快建设多功能线上综合服务平台，如深圳市跨境电商线上综合服务平台上线了税务登记（免税）、政策资助、独立站、统计监测等功能，加速服务提质增效。\n推出有效政策组合拳，为跨境电商发展保驾护航。紧抓数字经济发展机遇，统筹规划跨境电商发展，营造良好政策环境。设立跨境电商综合试验区作为跨境电子商务发展的创新高地，激发外贸主体活力，提升外贸运行效率，稳定外贸产业链供应链，推进产业数字化和贸易数字化。出台一系列相关政策支持跨境电商发展，比如，工业和信息化部、国家发展改革委、国务院国资委联合印发《关于巩固回升向好趋势加力振作工业经济的通知》，支持跨境电商、海外仓等外贸新业态发展；财政部、海关总署、税务总局联合发布《关于跨境电子商务出口退运商品税收政策的公告》，降低跨境电商企业出口退运成本，积极支持外贸新业态发展；等等。各地也把发展跨境电商作为促进社会经济发展的重要抓手，基于自身实际出台相关规定等，为跨境电商发展提供有力支持。此外，在高质量共建“一带一路”中，我们大力推动建设“数字丝绸之路”，帮助中小企业通过跨境电商参与线上零售，促进国际经贸合作。\n积极推进多双边国际合作，为跨境电商发展提供良好国际环境。跨境电商是经济全球化和电子商务发展相互促进的产物，良好的国际环境是其快速发展的重要保障。近年来，我国秉持合作共赢的理念，积极参与并促进达成相关国际贸易协定，有序推进电子商务国际合作，推动形成有利于跨境电商发展的国际环境。不断扩大“丝路电商”朋友圈，在政策沟通、产业对接、能力建设、地方合作等方面开展多层次、宽领域务实合作，为加快多双边跨境电商合作提供了契机。推动《区域全面经济伙伴关系协定》（RCEP）落地实施，与相关国家在通关便利化、线上消费者保护、关税、网络安全、计算机设施、争端解决等方面达成区域电子商务合作机制。积极推进加入《数字经济伙伴关系协定》（DEPA）相关进程，按照加入程序与各成员进行沟通和磋商。联合多国共同发布《数字经济和绿色发展国际经贸合作框架倡议》，得到联合国贸发会议、联合国工发组织、国际贸易中心等国际组织的积极支持。与“一带一路”共建国家以基础设施“硬联通”为重要方向，积极促进基础设施互联互通，打通跨境电商发展动脉。\n进一步推动跨境电商高质量发展的着力点\n在看到跨境电商成为我国外贸发展新亮点、为世界经济发展增添新动能的同时，也要看到跨境电商发展仍面临一些挑战。比如，各国数字化水平参差不齐，跨境电商发展的国别政策环境存在差异，新技术发展对市场监管、消费者保护等提出新要求，等等。我们要增强机遇意识和风险意识，推动跨境电商高质量发展，为世界经济发展贡献更大力量。\n推进适应跨境电商发展的数字基础设施建设。推进仓储、物流、支付、数据等全球电子商务基础设施建设，支持跨境电商等贸易新业态使用人民币结算。促进与“一带一路”共建国家信息通信网络互联互通，合作推进跨境陆缆和海底光缆建设，拓宽信息通道。支持相关国家企业合作参与信息基础设施建设，提升网络互联互通水平。提高数字包容性，采取多种政策措施和技术手段缩小各国之间及各国内部的数字鸿沟，大力推进互联网普及。\n加强国际交流合作。积极参与世贸组织、万国邮联等多双边谈判，推动形成电子签名、电子合同、电子单证等方面的国际标准。积极参与以电子商务为核心的数字领域国际规则制定，推动形成以货物贸易数字化为核心、以服务贸易数字化为延伸、以数字基础设施互通和安全为保障的国际规则体系。加强知识产权保护、跨国物流等领域国际合作，参与外贸新业态新模式的国际规则和标准制定。\n提升跨境电商服务能力。总结、推广促进跨境电商发展的成功实践经验，鼓励各地借鉴成功实践经验，进一步提高跨境电商综合服务能力，加快完善一站式综合服务，助力跨境电商安全、健康发展。加快跨境物流、产业园区等配套基础设施建设，鼓励跨境电商企业自主创新，培育具有竞争力的数字化平台，鼓励有实力的跨境电商企业建设海外仓。\n加强数字经济治理。有效保护消费者权益和个人信息，加强数字平台的知识产权保护，健全快速解决在线交易争议等法律保障机制。鼓励形成政府机构、企业、消费者、社会团体等共同参与的数字经济治理及监督机制，提升数字经济治理水平。\n鼓励创新与融合发展。鼓励企业充分发挥数字技术优势，精准链接消费需求、产业需求，促进传统商务活动的模式、业态创新，提供新产品和服务。比如，可构建形式多样的线上消费场景、探索人机互动新模式、培育高新视听新业态，创新网络消费方式，提升网络消费体验；还可探索跨境交易流程创新，推动企业建立跨境电商营销体系，助力跨境电商业务创新发展。\n（作者为世界互联网大会秘书长）"
  },
  {
    "title": "努力成为中国式现代化建设的先行区示范区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-09.htm",
    "date": "2024-03-26",
    "content": "京津冀地区是我国经济最具活力、开放程度最高、创新能力最强、吸纳人口最多的地区之一。京津冀协同发展，是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略，对于促进区域协调发展、形成新增长极具有重要意义。\n有利于解决北京“大城市病”问题，探索人口经济密集地区优化开发的新模式。长期以来，北京集聚了过多非首都功能，“大城市病”问题突出。京津冀协同发展的出发点和落脚点，就是要解决北京“大城市病”问题，为全国乃至世界治理“大城市病”提供“中国方案”。京津冀协同发展把疏解北京非首都功能作为核心，按照“多点一城、老城重组”的思路，坚持严控增量和疏解存量相结合、内部功能重组和向外疏解转移双向发力。这不仅有利于统筹解决北京人口过多、交通拥堵、大气污染等“大城市病”问题，而且有利于调整区域经济结构和空间结构，探索出一种人口经济密集地区优化开发的模式，走出一条中国特色解决“大城市病”的路子。\n有利于完善城市群形态，打造具有较强影响力的世界级城市群。习近平总书记指出：“我国经济发展的空间结构正在发生深刻变化，中心城市和城市群正在成为承载发展要素的主要空间形式。”当前，以特大城市和超大城市为中心的城市群日益成为各国参与国际竞争合作的重要平台。经过几十年发展，我国逐步形成了京津冀、长三角、珠三角等城市群，成为带动全国发展的主要空间载体。推动京津冀协同发展，充分发挥三地各自比较优势，共同打造以首都为核心的世界级城市群、区域整体协同发展改革引领区、全国创新驱动经济增长新引擎、生态修复环境改善示范区，有利于完善城市群形态，形成具有较强竞争力的世界级城市群。\n有利于增强区域发展协调性平衡性，积极服务构建新发展格局。当前，我国区域发展总体形势是好的，同时也出现了区域经济发展分化态势明显的情况。京津冀地处华北，三地地缘相接、人缘相亲，地域一体、文化一脉，历史渊源深厚、交往半径相宜。推动京津冀协同发展，拓展合作广度和深度，构建促进协同发展、高质量发展的制度保障，集聚利用高端创新资源、促进生产要素在更大范围优化配置、优化区域分工和产业布局，有利于打造我国自主创新的重要源头和原始创新的主要策源地，发挥引领高质量发展的重要动力源作用，增强区域发展协调性、平衡性，更好服务构建新发展格局。\n推动京津冀协同发展，对于统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局、实现中华民族伟大复兴的中国梦，具有重要意义。十年来，京津冀三地深入贯彻落实党中央决策部署，切实履行主体责任，中央有关部门和单位大力支持配合，做了大量卓有成效的工作，京津冀协同发展不断取得新的显著成效。经济总量连跨5个万亿元台阶、达到10.4万亿元，区域整体实力持续提升；疏解北京非首都功能初见成效，雄安新区建设取得重大阶段性成果，北京城市副中心高质量发展步伐加快，“轨道上的京津冀”加速形成，美丽宜居京津冀取得丰硕成果，科技创新和产业融合发展水平持续提升。实践证明，党中央关于京津冀等重大区域发展战略是符合我国新时代高质量发展需要的，是推进中国式现代化建设的有效途径。\n习近平总书记强调：“推动京津冀协同发展不断迈上新台阶，努力使京津冀成为中国式现代化建设的先行区、示范区。”我们要坚持以习近平新时代中国特色社会主义思想为指导，贯彻落实党中央决策部署，坚定信心，保持定力，以更加奋发有为的精神状态推进各项工作，推动京津冀协同发展迈上新台阶。一是牢牢牵住疏解北京非首都功能这个“牛鼻子”。坚持积极稳妥、稳中求进，有力有序有效推进疏解工作，进一步从源头上严控北京非首都功能增量。二是高标准高质量建设好北京“新两翼”。处理好北京城市副中心建设同雄安新区的关系，有效解决北京“大城市病”问题；处理好城市副中心同中心城区的关系，实现以副辅主、主副共兴。三是坚持创新驱动发展。加快培育国家战略科技力量，共建京津冀国家技术创新中心，提升科技成果区域内转化效率和比重，形成一批有自主知识产权和国际竞争力的创新型领军企业，着力打造世界级先进制造业集群。四是积极推动绿色发展。加快形成绿色生产方式，持续推进绿色生态屏障建设等重大生态工程，全面增强经济发展绿色动能。五是加快推进公共服务共建共享。进一步提升公共服务合作机制和政策衔接水平，促进协同发展的民生红利在区域间不断释放，不断增强人民群众的获得感。\n（执笔：张  贵  刘秉镰）"
  },
  {
    "title": "为国家治理现代化提供数字支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-09.htm",
    "date": "2024-03-26",
    "content": "加强数字政府建设，是适应新一轮科技革命和产业变革趋势、加快数字化发展的必然要求，也是创新政府治理理念和方式、推进国家治理体系和治理能力现代化的重要举措。党的十八大以来，我们党围绕实施网络强国战略、国家大数据战略等作出一系列重大部署，各级政府业务信息系统建设和应用成效显著，“最多跑一次”“一网通办”“一网统管”等创新实践不断涌现，为进一步加强数字政府建设打下了坚实基础。\n推进国家治理体系和治理能力现代化、更好满足人民群众日益增长的美好生活需要，对数字政府建设提出了新的更高要求。习近平总书记指出：“要全面贯彻网络强国战略，把数字技术广泛应用于政府管理服务，推动政府数字化、智能化运行，为推进国家治理体系和治理能力现代化提供有力支撑。”加强数字政府建设，提高政府决策智能化水平和公共服务精准化水平，有利于推动政府职能转变、更好服务人民群众；将数字技术和数据要素用于深化政务公开、促进“放管服”改革等，能够有效回应社会关切，保障公众知情权、参与权，促进法治政府、廉洁政府建设；广泛应用数字技术拓宽人民群众参与公共事务管理的渠道，有助于提高公众参与程度，为建设服务型政府提供有力支撑。迈上新征程，要进一步加强数字政府建设，推进政府治理流程优化、模式创新和履职能力提升。\n提高数字化履职能力。统筹推进各行业各领域政务应用系统集约建设、互联互通、协同联动，有利于创新行政管理和服务方式，提升政府履职效能。要加强经济数据整合、汇聚、治理，提升经济政策精准性和协调性。充分运用数字技术支撑构建新型监管机制，实现事前、事中、事后全链条全领域监管，提升监管精准化水平。推动社会治理模式从单向管理转向双向互动、从线下转向线上线下融合，提升社会矛盾化解能力，推进智慧应急建设，提升公共服务能力。\n推动数据开放共享。依法依规促进数据高效共享和有序开发利用，有利于充分释放数据要素价值，提升管理和服务能力。要充分发挥全国一体化政务服务平台的数据共享枢纽作用，持续提升国家数据共享交换平台支撑保障能力。优化完善各类基础数据库、业务资源数据库和相关专题库，加快构建全国一体化政务大数据体系。加强对政务数据、公共数据和社会数据的统筹管理，全面提升数据共享服务、资源汇聚、安全保障等一体化水平。\n全面建设数字法治政府。推动政府治理法治化与数字化深度融合，能够优化政府治理流程和方式，大力提升法治政府建设数字化水平。要深入推进“互联网+”监管执法，积极推进智慧执法，加强信息化技术、装备的配置和应用。探索推行以远程监管、移动监管、预警防控为特征的非现场监管，加快建设全国行政执法综合管理监督信息系统。\n加强数据安全保障能力建设。通过加强关键信息基础设施安全保障、强化安全防护技术应用等方式，筑牢数字政府建设安全防线。建立健全数据分类分级保护、风险评估、检测认证等制度，加强数据全生命周期安全管理和技术防护。建立健全动态监控、主动防御、协同响应的数字政府安全技术保障体系。统筹做好数字政府建设安全和保密工作，落实主体责任和监督责任，形成跨地区、跨部门、跨层级的协同联动机制。\n（作者单位：吉林大学行政学院）"
  },
  {
    "title": "法治同开放相伴而行（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-09.htm",
    "date": "2024-03-26",
    "content": "习近平总书记指出：“法治同开放相伴而行，对外开放向前推进一步，涉外法治建设就要跟进一步。”40多年来，伴随改革开放的步伐，法治建设不断向纵深迈进。涉外合同、税收、金融、市场竞争、知识产权等领域的法律法规相继出台并持续完善，成为中国特色社会主义法治体系的重要组成部分。同时，涉外法治体系不断完善发展，既有效规范各类涉外主体的涉外行为以及相关的权利义务关系，又为对外开放行稳致远提供法治支撑。法治建设成为开放的保障，开放也持续推动法治建设进程，不断增强我们的法治自信。\n新时代，我们党坚持正确处理法治与开放的关系，坚持在法治基础上推进高水平对外开放，在扩大开放中推进法治建设，法治与开放相辅相成、互促共进。更加强调运用法治方式保障对外开放，坚持统筹推进国内法治和涉外法治，不断夯实高水平开放的法治根基。制定出台反外国制裁法、对外关系法、外国国家豁免法等，深入实施外商投资法，高质量实施《区域全面经济伙伴关系协定》（RCEP），主动对接《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA）高标准经贸规则等。我国营商环境市场化、法治化、国际化水平不断提高，规则、规制、管理、标准等制度型开放稳步扩大，开放质量稳步提升。\n面对世界正在经历的百年未有之大变局，只有在法治轨道上稳步扩大开放，更好发挥法治固根本、稳预期、利长远的重要作用，才能为开放营造良好环境，用法治方式更好维护国家和人民利益，依法维护开放安全。同时，只有在开放中持续完善法治，才能统筹推进国内法治与涉外法治，用规则说话、靠规则行事，提高我国在全球治理体系变革中的话语权和影响力，推动构建人类命运共同体。\n习近平总书记指出：“要主动对接、积极吸纳高标准国际经贸规则，稳步扩大制度型开放，提升贸易和投资自由化便利化水平，建设更高水平开放型经济新体制。”同商品和要素流动型开放相比，制度型开放是一种更高层次的开放，是实现高水平对外开放的必然趋势。推进制度型开放，更加需要把国内发展与对外开放统一起来，加强涉外法治建设，不断完善涉外法律法规体系。\n我们要紧扣制度创新，充分释放制度红利和竞争优势，进一步夯实我国全面提高对外开放水平的制度基础，为把握新一轮经济全球化机遇提供有利条件。持续提升我国涉外法律体系的系统性、整体性、协同性、时效性，坚持整体推进和重点突破有机统一，综合考虑涉外法律体系各个方面、各个环节及其相互之间的作用和联系，加快健全支撑涉外法律体系的“四梁八柱”，充实应对挑战、防范风险的法律“工具箱”。协调推进涉外立法、执法、司法、守法和法律服务等体系化建设，形成涉外法治工作大协同格局。充分发挥自由贸易试验区、自由贸易港等的先行先试作用，在规则创新、规则开放方面形成可复制可推广的经验。始终秉持共商共建共享原则，积极参与国际规则制定，在数字贸易、数据管理、碳排放数据采集、低碳评估体系等方面加强制度创新。坚定法治自信，助推全球治理体系朝着更加公正合理的方向发展，彰显我国法治大国、文明大国形象，促进世界法治文明繁荣。"
  },
  {
    "title": "各地完善考核办法，减少考核频次，防止多头考核、层层考核——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-10.htm",
    "date": "2024-03-26",
    "content": "编者按：近年来，各地不断改进督查检查考核工作，发挥了激励作用，但也存在名目繁多、频率过高、多头重复等问题。\n习近平总书记指出，“要加强信息资源共享，不能简单以留痕多少、上报材料多少来评判工作好坏”，“要控制各级开展监督检查的总量和频次，同类事项可以合并的要合并进行，减轻基层负担，让基层把更多时间用在抓工作落实上来”。中央层面整治形式主义为基层减负专项工作机制会议强调，着力完善考核办法，推动简单考“材料”、查“痕迹”向重点考成效、看“潜绩”转变，把干部从繁复考核中解脱出来，把更多精力用到抓落实上。\n近日，记者赴多地探访，呈现各地改进考核方式方法、强化结果运用的进展情况。\n\n压缩考核流程\n精减考核指标\n“您好，针对2023年度重点项目推进情况和2024年项目储备情况的考核指标，其中有关旗县区重大建设的指标共有4条，我们需要逐项报送报告吗？”内蒙古自治区呼和浩特市赛罕区发展改革委副主任兰海宇，向呼和浩特市发展改革委投资科科长腾格尔打去电话。\n“只需报送一个总体报告就行，赛罕区的情况，我们在日常考核中就已经掌握了。”腾格尔回答。\n兰海宇介绍，过去，市里对旗县区推动高质量发展情况进行考核，需要提交每一项指标完成情况的佐证材料。虽然一些材料在日常汇报工作时已经提交过，但是仍需要按照指标体系重新整理一套迎检材料，浪费时间精力。\n从去年开始，呼和浩特市推行考核指标集中会审制，通过挑重点、挤“水分”、减条目、看实效，推动考核指标“瘦身”。“如今的考核只需针对宏观指标提供简要说明，然后上传到考核评价信息系统就可以。”兰海宇说。\n呼和浩特市相关部门要求，每年对当年度考核指标开展一次集中会审，不得将不能反映实绩实效的一般性、过程性工作作为采分要素，不得简单以留痕多少评判工作好坏，除有明文规定外不得将是否召开会议、印发文件、增加机构人员作为抓落实的评判依据。只有经过会审通过的考核指标方能录入考核评价系统，不得随意增加。\n“在考核方式上，我们要求各考核指标监控单位通过现场查验、动态评估等方式，及时进行预警提醒，掌握工作推进情况，由‘重痕迹’向‘重实绩’转变。”呼和浩特市委组织部考核工作科科长张刚平说。\n呼和浩特市去年共对68家参与考核指标评价单位提出230余条精减改进建议，削减压缩开会、发文等评价条目350余条。“考核的初衷是为了提升工作质量，但是过于复杂的考核会让基层不堪重负。我们将继续通过对考核指标的‘瘦身’，防止‘材料考核’‘搭便车考核’等。”呼和浩特市委组织部常务副部长宝力高说。\n“开展公务员平时考核，便于精准掌握干部的履职情况，通过信息化平台，公务员个人填写工作记实只需3至5分钟，领导审核评鉴平均用时10分钟，树立了干在平时、比在平时的良好导向。”陕西省宝鸡市凤翔区城关镇党委书记师引强说。\n近年来，凤翔区通过压减考核频次、优化考核方式、做实结果运用，切实为基层减负松绑。当地制定公务员平时考核办法，加强对考核总量控制，严禁各镇、各部门自行设置以全体公务员为对象的经常性考核项目，将平时考核结果运用于评先评优、干部考察、职级晋升、发展党员、教育培训等方面，实现“一考多用”，防止多头考核、重复考核。近三年来，凤翔区压减以全体公务员为对象的经常性考核指标96项，各级各部门申报考核计划量下降38.5%，实地考核量下降36.4%。\n优化考核方式\n提升考核质效\n“过去，多的时候一天有好几拨检查。现在县里出台一系列措施，为基层干部松绑减负，我们深入群众、面对面解决问题的精力更多了。”浙江省杭州市桐庐县新合乡党委书记陈少霞说。\n近年来，桐庐县从优化改进考核方法入手，从规范考核方式、优化考核流程、精减考核指标三个层面为考核“瘦身”。聚焦“多考合一”，桐庐县将以往由多部门、多条线开展的多项检查考核进行优化整合，切实减少考核频次。该县精减考核项目，建立重复考核指标退出机制，从源头上为基层减负。截至目前，桐庐县共清理考核项目12项，合并年度综合考评项目11项，县级考核事项减少34%。\n针对干部政治素质考察难以量化、干部画像不够精准等问题，桐庐县纪委监委、县委组织部聚焦考准考实干部政治素质，不断改进考察办法，通过走社区、听口碑，全方位、多角度了解干部个人品德、能力作风等，并对苗头性倾向性问题及时跟进提醒、闭环整改。\n针对在干部考核中各部门联动不畅、信息“孤岛”等问题，桐庐县探索建立“上下贯通、左右兼顾”的考核评价信息数据收集机制，推动纪检监察、信访、责任审计等信息融合运用，切实运用信息化手段和大数据分析，全面了解干部综合表现，推动考核评价更加客观公正、精准高效。\n“过去我们在干部考核中更注重对一些负面行为的扣分，现在我们把严管厚爱、激励担当当作重要工作来推进。”桐庐县监委委员汤征钢说。\n桐庐县纪委书记、县监委主任毛建标表示，“下一步，我们还将推动相关部门上下联动，持续深化整治形式主义，健全基层减负常态化机制，严防反弹回潮，实实在在为基层减真负、真减负。”\n强化结果运用\n激励担当作为\n贵州省遵义市凤冈县土溪镇大连村，之前是一个村容村貌差、村民收入低、村集体经济弱的山村。如今，该村村集体经济连续4年实现增长。变化何来？不少群众直言，能干实事的村干部是关键。\n严考促严管，激励促担当。凤冈县面向基层干部出台政策，针对村党组织书记、村委会主任、集体经济组织负责人，探索实行“基本报酬+考核绩效+集体经济发展创收奖励+党内关怀”管理机制，激励基层干部担当作为。因村集体经济连续实现增长，大连村党总支书记、村委会主任朱健获得表彰，按程序提升了待遇。\n如何有效推动干部“能上能下”？既要多渠道打通干部“能上”壁垒，还要一体畅通“能下”渠道，解决干部不担当、不作为问题，激发干事创业热情。\n“全县17名退出领导岗位的干部以指导员身份，主动扎根基层一线，服务山乡建设。其中5人因考核优异，晋升了职级。”凤冈县委组织部部长许峰认为，以学提能、以考促用、以用严管，树牢讲实干、重实绩的用人导向是关键。\n“该同志政治素养好，有担当、善创新、务实敬业，工作实绩突出……”凤冈县委常委会会议研究干部人事工作时，县委组织部汇报了对江伟的考察“画像”。\n江伟是凤冈县市场监督管理局干部，曾连续8年获评年度考核优秀等次。按照“实干实绩，优秀优先”的干部选用理念，凤冈县采取“一延伸两拓展”的干部考察方式，把考察延伸到干部居住社区，拓展至干部个人家庭生活、家人评价，全面了解江伟的行为表现。此后，江伟被调任为该局副局长。\n近年来，凤冈县始终把基层一线作为培养、识别干部的平台，推动考核结果与干部选拔任用相衔接，激发干部干事创业热情。“在今后的干部提拔晋升、交流使用、培训学习等方面，要发挥好考核‘指挥棒’作用，让优秀者优先、有为者有位。”凤冈县委书记马华说。\n\n■留言板\n▶涉及乡村全面振兴领域的检查考核，要进一步梳理好考核事项，合理优化考核频次。到村一级检查考核时，尽量不要扎堆，减少占用基层干部休息时间。\n▶某地涉及某项任务的考核指标有100多个，虽然全面系统，但重点不够突出，导向不够精准。建议减少考核指标，坚持定性定量结合，突出针对性、可操作性、公开性。\n▶某地某部门将人均接受公共文化服务次数纳入考核指标，建立数据上报系统，要求基层定期上传相关资料进行数据佐证。该地将数字平台浏览数据，作为人均接受服务次数进行叠加，导致有的地方为了排名找第三方刷数据。建议相关部门优化考核方式，设置更科学合理的考核指标。\n——网友留言摘编自人民网“领导留言板”"
  },
  {
    "title": "当代中国人权观与社会主义核心价值观的内在逻辑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-10.htm",
    "date": "2024-03-26",
    "content": "中国共产党是马克思主义政党。一百多年来，中国共产党坚持人民至上，坚持将人权的普遍性原则与中国实际相结合，坚持生存权、发展权是首要的基本人权，坚持人民幸福生活是最大的人权，坚持促进人的全面发展，不断增强人民群众的获得感、幸福感、安全感，成功走出了一条中国特色社会主义人权发展道路。中国的人权事业取得了举世瞩目的历史性成就，并形成了当代中国人权观。2022年2月25日，习近平总书记在十九届中央政治局第三十七次集体学习时强调：“各级干部特别是领导干部要自觉学习马克思主义人权观、当代中国人权观，提高认识，增强自信，主动做好尊重和保障人权各项工作。”2023年，习近平总书记对宣传思想文化工作作出重要指示，强调要“着力培育和践行社会主义核心价值观”。社会主义核心价值观不仅是对中华优秀传统文化的传承，也具有鲜明的时代精神，其中民主、平等、公正、自由的内容同样是人权的核心内容。\n第一，民主是制度保证。习近平总书记指出，“民主不是装饰品，不是用来做摆设的。人权也不是装饰品，也不是用来做摆设的。”民主作为人类政治文明形态，在不同的社会形态和历史阶段表现为不同的形式，其内涵也有不同。我们走的是一条中国特色社会主义政治发展道路，人民民主是一种全过程的民主，不仅有完整的制度程序，而且有完整的参与实践，实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一，是全链条、全方位、全覆盖的民主，是最广泛、最真实、最管用的社会主义民主。\n第二，平等是原则要求。恩格斯认为，“平等的观念，无论以资产阶级的形式出现，还是以无产阶级的形式出现，本身都是一种历史的产物”。平等概念无论在中国还是西方都有其悠久的历史，社会主义核心价值观所倡导的平等是社会主义的平等，它不仅要求在政治、法律的层面实现人的平等权利，而且要求让人民共同分享社会发展的成果。这里的平等既包括政治平等、经济平等、社会平等等不同层面，也包括权利平等、机会平等、身份平等、资源平等等不同内容。平等不仅仅存在于理念之中，更重要的是必须有平等实践的实质性结果。在中国共产党领导、全国人民共同努力下，通过发展生产力，促进了生存权、发展权和其他各项基本权利的平等共享，这是当代中国人权观的现实反映。\n第三，公正是社会基本共识。社会主义核心价值观所强调的公正是指公正地对待每一个人，通过社会资源合理配置，在总体考虑社会公正的情况下，最大限度地满足每一个人的利益诉求，实现每个人能够真正地获得公正对待。习近平总书记指出，“人权不是一部分人或少数人享有的特权，而是广大人民群众享有的普惠性人权。”作为当代中国人权观重要价值取向的公正，从中国特色社会主义的内在要求出发，强调全社会平等共享人权。建立以权利公平、机会公平、规则公平为主要内容的社会公平保障体系，特别是全面保障特定群体权益，努力实现人人充分享有人权，是当代中国人权观最充分的体现。\n第四，自由是共同追求。将自由写进社会主义核心价值观，说明我国对自由的高度重视和认同。正如《共产党宣言》所书写的那样：“代替那存在着阶级和阶级对立的资产阶级旧社会的，将是这样一个联合体，在那里，每个人的自由发展是一切人的自由发展的条件。”这里的“每个人的自由发展”不是每个人的自由的目的，而是“一切人的自由发展的条件”。习近平总书记指出，“现代化的最终目标是实现人自由而全面的发展。”自由而全面发展并不是单方面的发展，是包括人与社会的全面发展。仅仅是人的发展是不完整的，没有社会的全面发展，人的自由而全面发展也不可能实现。实现了人的自由而全面发展，也就实现了人人充分享有人权的目标。\n（作者为西南政法大学人权研究院执行院长、教授）"
  },
  {
    "title": "电瓶车车主不慎摔倒在机动车道，公交车刹车避让，致乘客受伤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-10.htm",
    "date": "2024-03-26",
    "content": "上海市民陆女士骑电瓶车从非机动车道内侧向外行驶，不小心撞上机动车道和非机动车道之间的隔离固定物，连人带车摔入机动车道内。\n此时，一辆公交车正缓慢行驶在机动车道内，为避让突然摔入机动车道的陆女士，公交车司机杨先生立刻紧急刹车，造成公交车乘客方女士不幸摔倒受伤。经交警认定，陆女士承担事故全部责任，司机杨先生无责任。\n此后，方女士起诉公交公司，主张她在交通事故中受伤产生损失。法院判决公交公司赔偿方女士各项损失合计14.5万元，公交公司根据生效判决对方女士进行了赔偿。\n公交公司认为，陆女士骑行非机动车操作不当，造成车上乘客受伤，并且导致公交公司财产损失，应当承担侵权赔偿责任，请求法院判令陆女士赔偿公交公司财产损失14万余元。但一审法院认为，本案中陆女士因为操作不当，而非故意追求发生交通事故这一后果，据此驳回公交公司的诉讼请求。公交公司向上海市第一中级人民法院提出上诉，并表示自愿减轻陆女士赔偿负担，减少应赔金额1万元。\n公交车因避让电瓶车，致公交车乘客受伤，责任该由谁承担？上海一中院认为，这是一起追偿权纠纷案，争议焦点在于公交车司机的行为是否构成紧急避险。\n民法典对“紧急避险”作出规定，因紧急避险造成损害的，由引起险情发生的人承担民事责任。本案审判长顾慧萍介绍，刑法规定，为了使本人或者他人的人身权利、财产权利免受正在发生的危险，不得已采取的紧急避险行为，造成损害的，不承担刑事责任。\n本案中，公交车司机杨先生为了避免陆女士的人身、财产受危险，第一时间采取紧急刹车措施。在当时的情况下，如果杨先生稍有犹豫或不采取紧急刹车措施，陆女士的人身、财产必然会受到严重损害。虽然最终导致乘客轻微受伤，但是该损害并不必然发生，且理应小于陆女士可能遭受的人身、财产损害。\n上海一中院认定，杨先生的行为具有紧迫性及正当性，也没有超出必要的限度，符合紧急避险的构成要件。公交公司也依合同关系向乘客进行了赔偿，现向陆女士提出权利主张并无不当。二审改判公交车司机紧急刹车属于紧急避险，陆女士承担赔偿财产损失13万余元。"
  },
  {
    "title": "坚守十八年 护好黑河源",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-10.htm",
    "date": "2024-03-26",
    "content": "黑河是我国第二大内陆河，发源于祁连山北麓，流经青海省、甘肃省和内蒙古自治区。\n2006年，叶金俄日与妻子东木措来到黑河源头流域开始担任生态管护员。18年来，他们靠着3间简易房和一辆摩托车，守护着这里的山山水水。每次巡护，最短5小时，最长10多个小时，夏日的暴雨与冬日的大雪都没有阻挡他们巡护的脚步。“看着黑河源头生态环境不断向好，我们守护好黑河源头的决心也更加坚定了。”叶金俄日说。"
  },
  {
    "title": "北京发布交通综合治理行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_5-10.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者王昊男）近日，北京市发布2024年交通综合治理行动计划，从“便捷、顺畅、绿色、智慧、安全”5个维度，安排了26个方面、200项具体任务。计划提出，到2024年底，中心城区高峰时段平均道路交通指数力争控制在6.0左右，中心城区绿色出行比例力争达到75%。\n根据计划，北京将引导土地、城市功能等要素向轨道交通车站及沿线集聚发展，推动各种交通方式围绕轨道交通布局优化、做好衔接，引导形成“鱼骨状”交通结构。优化调整地面公交、共享单车、驻车换乘等接驳方式，推动已建未开通的地铁出入口应开尽开。\n在推进轨道公交“两网融合”方面，北京将围绕轨道线路和站点布局，优化公交线网，削减与轨道长距离重复线路30条，调整合并30条。增加定制化、多样化公交服务，开通通医、通游线路50条。持续优化公交站点布局，与轨道车站出入口换乘距离小于50米的公交站点占比由86%提高至88%。\n在停车方面，加大中心城区停车设施建设力度，利用疏解腾退空间新增停车位1.2万个，利用人防工程新增停车位5000个。今年将继续优化公交专用道使用政策，以三环内公交专用道为重点实施第三批优化调整措施。优化调整公交专用道借道区位置和长度，降低社会车辆与公交车辆相互干扰。在拥堵治理方面，北京开展72所学校、73所医院、28个景区、23个商场周边交通综合治理。在交通精细化治理方面，北京将实施路口智慧信控改造提升三年行动计划。对1500余处老旧信号灯进行升级改造，新增1000处信号灯联网，提高道路的通行效率。\n此外，围绕北京城市副中心建设和京津冀协同发展，北京将持续推动京津冀交通一体化发展。完成国道109新线（北京段）、推进承平高速等道路建设项目；依据环京地区市场需求状况增开通勤定制快巴线路；加快过境铁路运输功能外迁和大型铁路编组站外迁。"
  },
  {
    "title": "本版责编：季健明  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_6-10.htm",
    "date": "2024-03-26",
    "content": ""
  },
  {
    "title": "北京航空航天大学马克思主义学院教授高宁——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_1-11.htm",
    "date": "2024-03-26",
    "content": "核心阅读\n习近平总书记在湖南考察时强调，“学校要立德树人，教师要当好大先生，不仅要注重提高学生知识文化素养，更要上好思政课”。\n办好思想政治理论课关键在教师，关键在发挥教师的积极性、主动性、创造性。在北京航空航天大学，有这样一位老师：他的办公室不大，连地上也堆着书；在他的课堂，有逐字逐句通读原著，有发散思维旁征博引，更有在实践中读“无字之书”。读书，既是一名思政课老师的生活方式，也成为他走进学生内心的桥梁。\n\n“大学四年，一定要听一次高宁老师的思政课。”在北京航空航天大学，学生间流传着一句话。\n这是一位怎样的老师？\n走进北京航空航天大学马克思主义学院教授高宁的办公室，不由得屏息凝神——书桌上的书摞得高高的，连地上也堆着书；书架压弯变形，得用细铁丝缠绕加固。\n“不读上千本书，教不好思政课。读书，应该是思政课教师的生活方式。”高宁说。作为一名80后教师，高宁读书立学，持续探索，让思政教育从一方书斋走向广阔天地，走进学生内心深处。\n“带着学生通过教材的‘地图’，寻找知识的‘景点’”\n【镜头】找到高宁上课的教室并不难。3月21日，记者在北京航空航天大学沙河校区问路，恰巧遇到因课程太“火”没选上课却依然赶来旁听的学生。\n“怎样理解哲学？打开教材第二十六页……”当晚的“马克思主义基本原理”课，高宁讲授的是哲学作为世界观的特点。分析完教材上的定义后，高宁话锋一转，抛出问题：“那么，哲学与科学、宗教有什么区别？”\n学生陷入思考，屏幕上出现《路德维希·费尔巴哈和德国古典哲学的终结》等经典著作中的论述，“产生疑问的时候，我们要读原著。”高宁开始逐字逐句解读。接下来，苏州拙政园、油画、动画电影等一一“走”进课件，成为教学素材。两个多小时内，没有小组展示、课件也不花哨，学生抬头率却很高。\n书架上有答案。\n来到高宁的办公室，书架上不仅有不同版本的思政课教材、《马克思恩格斯文集》等经典著作，还有记述北京航空航天大学设计制造轻型旅客机历程的《“北京一号”上天记》等书籍，更有一些特殊的“物件”——不同历史时期的邮票、纪念钞等，这些都是高宁从各处“淘”来的“教具”。课上传阅时，学生们总是睁大眼睛，充满好奇。\n“上思政课不能只念教材。教材就像一张地图，我希望带着学生通过教材的‘地图’，寻找知识的‘景点’，引导学生读原著。”高宁说。\n读原著，对学生意味着什么？高宁注意到，一些学生从网络中接触大量信息，但信息分辨能力、思维判断能力相对较弱，对一些基本理论“熟知”，但非“真知”。\n“思政课贵在‘思’。读原著能使学生了解经典思想，感受论证的逻辑、语言的魅力。”高宁说，思政教育要用思想激发学生思考。\n“思政课教师视野要广。”高宁说，“一是吃透所教的课程，但不能局限于一门课，要把视野放到整个马克思主义理论体系当中。二是要拓展到哲学社会科学、自然科学等知识领域，有历史视野和国际视野。”\n“高老师的课旁征博引，许多案例让人耳目一新。比如讲授历史发展进程时，引用了气象学家竺可桢的《中国近五千年来气候变迁的初步研究》。”大二时上过课的北京航空航天大学交通科学与工程学院学生杨旭，读研时又来“二刷”。\n在北京师范大学就读期间，高宁就爱读书、爱听讲座。每到周末，他都会选一本厚薄适宜的书，一口气读完。从教育学学士到哲学博士，大学求学期间，高宁经历过知识的“跨界”，也感受到不同学科的魅力。\n“知识储备不足、视野不够，教学中必然捉襟见肘，更谈不上游刃有余。”在高宁看来，“站在学生面前的，应当是一个有知识修养的老师。让学生在课堂上不仅能够学习知识，还能够感受到知识如何塑造了这个人。”\n“老师要与学生沟通心灵、启智润心”\n【镜头】“满眼都是书。”北京航空航天大学人文社会科学学院大四学生谭子骁，还记得走进高老师办公室的情景，“当时，我想找老师借一本杂志，老师从厚厚的一摞书里找了出来，带着我翻看，非常亲切、和蔼。”\n课后交流，往往因书而起。“知道我是文科生，想提高理科方面的素养，高老师就把《哥德巴赫猜想》借给了我；听说我想了解长江经济带，高老师专门整理了厚厚的一摞调研报告；我面临专业方向选择时，高老师给出建议、推荐阅读相关学科老师的书。”谭子骁说。\n“走下讲台做教师，走出教室讲思政”，是高宁常说的一句话。课堂上，他少有停留在讲台上的时候，而是走到学生身边，讲解、提问、观察。他说，“我想看学生对教学内容的反应。”\n课堂外，高宁更是走到学生中间、注重与学生交流：“走下讲台，才能拉近与学生的距离。我想，老师在学生心中不应是一个‘高高在上’的形象。老师要与学生沟通心灵、启智润心。”\n许多细节可见一斑——\n晚上7点的课，高宁提前半小时到教室，迎接每名同学，因为“学生会感觉到你对课程的尊重”；\n在课件的第一页，高宁写下自己的手机号、微信号、电子邮箱，因为“想把便捷的联系方式留给学生”；\n下课时，高宁常常最后一个离开教室，因为“学生可能想避开其他人，和你聊聊心里话”。\n不少学生说起更多高宁不曾谈起的细节：\n上过高宁网课的学生记得，老师给每名选课学生逐一打了电话，交流心得；\n实践支队的学生记得，听说学生要去支教，高宁自掏腰包，为支教所在地的孩子们购买学习用品；\n还有学生发现与老师的“书缘”——在图书馆看到一本人物传记，发现扉页写着“高宁赠阅”，这是他向图书馆捐赠的书……\n2009年至今，高宁已经教了15年思政课。他仍有“战战兢兢”之感，不敢有丝毫松懈。背后，是对思政课教师使命的珍视。\n“一门课从什么时候开始？”高宁说，“当老师的名字出现在学生课表的那一刻，这门课就已经开始了。”自此，学生会关注老师的为人处世，师生之间从此相互关联。\n这门课什么时候结束？“教师二字，责任重大。思政教育的影响，或许能持续一生。”高宁说。\n“不仅要读一本本著作，还要读‘无字的书’”\n【镜头】陕西延川县梁家河村，十几名学生围坐在窑洞里，热烈探讨青年的责任与担当。这是高宁带领学生开展社会实践时的场景。\n白天，与学生一起在田间地头干农活；夜晚，指导学生讨论、撰写实践报告。与学生同吃同住、同劳动同学习的经历，让高宁印象深刻。后来，高宁在讲授思政课时，把在梁家河实践时的见闻当作教学素材。\n“读书，不仅要读一本本著作，还要读‘无字的书’。老师要走出书斋，带领学生深入社会实践。”高宁说。作为北京航空航天大学马克思主义学院党委书记，虽然工作繁忙，但他每年都会指导学生进行社会实践。\n“听说我们要到浙江实践，高老师指导我们可以聚焦‘共同富裕’主题。”北京航空航天大学交通科学与工程学院研究生王广琛，从大二起在高宁指导下参加社会实践，至今还保留着老师发来的学习资料：几十个文档按时间排列，有政策文件、新闻报道，老师还细心地标注了推荐重点阅读的篇目。\n在南浔实践前，高宁特地找来当地的地方志，指导学生确定调研地点和内容；在义乌实践时，高宁与同学们一同走访、调研。王广琛回忆，“在陈望道故居，高老师为我们讲述‘真理的味道’的故事；在乡村、社区，高老师与我们一同走进老乡家中，问得比我们更细。”他说，在老师身上学到了社会实践的方法。\n一同参加实践的学生们，对高老师的悉心指导印象深刻。\n“鹤轩，今天的报纸上有关于新质生产力的文章，可以关注一下”“抽空读一下这篇关于沈阳高新区的报道”……今年寒假，北京航空航天大学能源与动力工程学院大二学生孟鹤轩在高宁指导下到辽宁开展社会实践，时常收到老师转来的文章。“每当我们缺乏思路的时候，只要跟高老师进行交流，我们总会找到调查方向，信心满满。”孟鹤轩说。\n而在高宁看来，指导实践、参与实践的过程，也是与学生共读社会这本“无字之书”的过程。\n“在社会实践的过程中，我觉得我自己不只是老师，还是和他们一起去学习探索世界的朋友。”高宁说。\n（实习生尹雨佳参与采写）"
  },
  {
    "title": "用青少年喜爱的方式打开博物馆（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_2-11.htm",
    "date": "2024-03-26",
    "content": "一个博物馆就是一所大学校。习近平总书记指出：“要把博物馆事业搞好。博物馆建设要更完善、更成体系，同时发挥好博物馆的教育功能。”随着“博物馆热”持续升温，越来越多青少年走进博物馆，感受中华优秀传统文化。博物馆通过策划展览、开展活动、提供服务，帮助青少年开阔眼界、增长知识，也收获了提升博物馆教育水平的新思路。\n博物馆不断丰富展览内容，策划适合青少年群体的展览，辅以形式多样的展示方式，引导青少年主动探索、发现和学习。让青少年成为展览的主角，是博物馆策展的全新视角。位于江苏南京的六朝博物馆让孩子们把自己的作品策划成展览在馆内公共空间展示，设计观展动线，探讨道具、展架的多样化运用，并以情景剧、汇报、相声等形式分享策展心得。\n在教育活动的开发设计中，博物馆坚持“文化育人”，让青少年在互动体验中感受源远流长的历史文化。近年来，南京市博物总馆开展“太白之旅”“明都南京知多少”“三国将军炼成记”“考古六朝·双城记”等亲子活动，激发青少年探究与传承传统文化的热情。“跟着名著学语文”“典籍里的六朝”等经典名著赏读分享活动，丰富青少年对社会人生的认知。“文物里的小美好”“小小非遗传承人”“园林·昆韵”等系列课程，融入古代历史、非遗传承、园林艺术、音乐美育等，让青少年获得中华优秀传统文化的滋养。\n此外，博物馆和学校在共建方式上不断探索，通过策划校本课程、博物馆研学、遗址寻访等活动，将博物馆教育纳入学校课后服务，使博物馆成为“第二课堂”。南京市民俗博物馆充分利用民俗、非遗、古建等优势资源，通过非遗手工体验、民间游戏竞技等形式引导未成年人传承民俗非遗文化。这些活动满足了学生群体的需求，提升了青少年的人文素养。\n博物馆里还有一道亮丽的风景线——“小小志愿讲解员”。“小灵星”红领巾志愿者、“梅园红”红领巾志愿讲解员、“红领巾”小小宣讲员等都是南京市博物总馆志愿团队中的重要力量。通过参观引导、讲解服务等，他们用稚嫩的声音将藏品背后的历史文化传递给更多人，同时也提高了自身的知识水平、沟通能力和社会责任感。\n博物馆公共空间推出个性化讲解导览、看展活动包、VR观展设备、热门打卡点等，满足青少年观展需求，进一步增强体验感。六朝博物馆和译林出版社、南京出版社合作，开设了六朝阅读空间、南京书展等，推出“博物馆+图书”的“共享阅读空间”服务。同时，博物馆还开发了线上展览、云课堂、文物互动等平台，让青少年可以全面体验博物馆里的奇妙和精彩。\n期待博物馆、学校、社会等多方面的共同努力，为青少年营造更多充满乐趣、富有教育意义的博物馆空间，用青少年喜爱的方式打开博物馆，在他们心中种下文化自信的种子，让他们收获知识、健康成长。\n（作者为江苏省南京市博物总馆副馆长）"
  },
  {
    "title": "台湾中华人间佛教联合总会捐赠文物仪式在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_3-11.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者程龙、王珏）台湾中华人间佛教联合总会捐赠文物仪式25日在北京中国国家博物馆举办。该会从近年来台湾同胞多方收集流失海外的珍贵文物中精选30件宋金至明清时期彩塑造像，向国家文物局郑重捐赠。\n中共中央台办、国务院台办主任宋涛，文化和旅游部部长孙业礼，台湾中华人间佛教联合总会主席等两岸嘉宾在仪式上致辞并共同为文物揭幕。宋涛表示，多年来，台湾各界同胞为保护中华文物、传承弘扬中华文化，做了大量工作，付出了艰辛努力，写下了感人篇章。两岸同胞都是中国人，光彩夺目的中华文化是我们共同的底色、共同的骄傲、共同的财富、共同的灵魂。两岸同胞要共同把握历史大势，坚守民族大义，坚定反“独”促统，团结奋进，共同推进祖国和平统一进程，携手开创中华民族伟大复兴的美好未来。\n台湾嘉宾表示，佛教文化是中华传统文化的重要组成部分，这些文物的收集、保护代表着中华文化的传承。希望这些文物的落叶归根能够为海峡两岸带来和平、和谐与和合的契机，希望两岸同胞多互动、多交流、多往来，累积互信与善意，携起手来共同弘扬振兴中华文化。\n中央台办、文化和旅游部、国家文物局、中国佛教协会有关负责人及台湾嘉宾共约250人出席活动。"
  },
  {
    "title": "浙江省建德市积极提供政策支持",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_4-11.htm",
    "date": "2024-03-26",
    "content": "“我们胥岭古道梯田、云雾缭绕、山峰叠翠，吸引了上海等地的游客慕名前来。”浙江杭州建德市乾潭镇邵家村党总支书记滕志能说。\n胥岭自然村位于海拔400余米的山坳里，层层叠叠的梯田油菜花景观，让胥岭成为远近闻名的油菜花观赏地和杭州市摄影家创作基地。\n鉴于单纯依靠景观难以持续激发乡村发展活力，建德市引入乡村整体运营理念，将村庄现有资源、要素、产业优化重组，打造一个生产、生活、生态共融的乡村生活共创社区样板。这种模式吸引了不少团队前来考察。\n不久前，建德市举办了“乡村梦想家”集中签约仪式，活动现场签约了16个整村运营团队。建德市在落实各类人才、产业政策的基础上，对各运营团队不但提供专项运营经费补助、创业项目资助和创业贷款担保，在空间塑造、硬件装修、技能培训以及宣传推广等方面也提供支持，让“乡村梦想家”们创业无忧。\n长岭是更楼街道的一个自然村，已经累计接待了来自各地的采风团队40多个，吸引500多名艺术家、设计师等前来采风创作并留下作品。\n“艺术家们在这里写生创作、举办画展，还能在这里找到一个心仪的小院，将其打造成自己的画室。”包一飞是进驻长岭艺术村落的创客之一，吸引他的不仅是长岭秀美的自然风景，更是这里聚集的一批文创、艺术、文旅人才。\n“下一步，我们将持续招引一批乡村人才和项目，扩大乡村人才‘朋友圈’‘合作圈’，促进新村民、老村民、农创客、文创客、乡村运营师、乡村职业经理人等多方力量共创、共建、共享，用青山‘颜值’点亮金山‘价值’，让乡村真正成为宜居、宜业、宜创、宜游的乐土。”建德市委常委、组织部部长莫锋介绍。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_5-11.htm",
    "date": "2024-03-26",
    "content": "3月25日是第二十九个全国中小学生安全教育日。近日，山东省青岛市黄岛区电力、消防、街道等相关单位工作人员走进海王路小学，开展安全教育宣讲活动，为学生讲解安全用电和消防知识，并开展电气火灾应急处置等相关演练，提升学生安全意识和应急能力。图为学生在进行灭火器使用演练。\n盛金钊摄"
  },
  {
    "title": "第十二届中国大学生电视节举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_6-11.htm",
    "date": "2024-03-26",
    "content": "本报福州3月25日电  （记者任姗姗）第十二届中国大学生电视节24日在福建福州海峡奥体中心落下帷幕。本届电视节由中国文学艺术界联合会、中国电视艺术家协会、中国传媒大学共同主办，中国教育电视台、福建省教育厅、福州市人民政府联合承办。\n在闭幕式盛典上，2023年度电视剧、纪录片、综艺节目、动画片、公益广告5类赏析作品，9部大学生原创影像作品、3部“绽放”主题大学生创作扶持作品和3部“奋进青春”大学生主题演讲作品获得推荐。\n本届电视节以“强国有我  青春有为”为主题，自3月22日开幕起，陆续推出开幕盛典、电视精品创作交流活动、“绽放”主题大学生创作扶持活动、“艺术家进校园”活动等。"
  },
  {
    "title": "我国成功发射云海二号02组卫星",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_7-11.htm",
    "date": "2024-03-26",
    "content": "本报北京3月25日电  （记者刘诗瑶）3月21日13时27分，我国在酒泉卫星发射中心使用长征二号丁运载火箭/远征三号上面级，成功将云海二号02组卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。该卫星主要用于大气环境要素探测、空间环境监测、防灾减灾和科学试验等领域。\n此次任务是长征系列运载火箭第513次飞行。"
  },
  {
    "title": "本版责编：智春丽  陈世涵  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/26/nw.D110000renmrb_20240326_8-11.htm",
    "date": "2024-03-26",
    "content": "制图：张丹峰"
  }
]