[
  {
    "title": "习近平春节前夕视察慰问驻天津部队",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_1-01.htm",
    "date": "2024-02-04",
    "content": "■过去的一年，驻天津部队坚决执行党中央和中央军委决策指示，各项工作扎实推进，重大任务完成出色，特别是有力支援天津防汛抗洪抢险，为保障人民群众生命财产安全作出了重要贡献\n■新的一年，要深入贯彻新时代强军思想，深入贯彻新时代军事战略方针，扭住打好实现建军一百年奋斗目标攻坚战，强化使命担当，狠抓工作落实，努力开创部队建设新局面，坚决完成党和人民赋予的各项任务\n■春节就要到了，全军部队要加强战备值班，维护好国家安全和社会稳定，确保全国人民过一个欢乐、祥和、安全的新春佳节。要搞好工作统筹，把官兵节日期间的生活安排好\n\n新华社天津2月3日电  （记者梅常伟）中华民族传统节日春节即将来临之际，中共中央总书记、国家主席、中央军委主席习近平2日视察慰问驻天津部队，代表党中央和中央军委，向全体人民解放军指战员、武警部队官兵、军队文职人员、民兵预备役人员致以诚挚问候和新春祝福。\n立春时节，津门大地万象更新。上午10时许，习近平来到天津警备区，在热烈的掌声中，亲切接见驻天津部队官兵代表，同大家合影留念。\n习近平指出，过去的一年，驻天津部队坚决执行党中央和中央军委决策指示，各项工作扎实推进，重大任务完成出色，特别是有力支援天津防汛抗洪抢险，为保障人民群众生命财产安全作出了重要贡献。\n习近平强调，新的一年，要深入贯彻新时代强军思想，深入贯彻新时代军事战略方针，扭住打好实现建军一百年奋斗目标攻坚战，强化使命担当，狠抓工作落实，努力开创部队建设新局面，坚决完成党和人民赋予的各项任务。\n习近平最后强调，春节就要到了，全军部队要加强战备值班，维护好国家安全和社会稳定，确保全国人民过一个欢乐、祥和、安全的新春佳节。要搞好工作统筹，把官兵节日期间的生活安排好。\n何卫东等参加活动。"
  },
  {
    "title": "“老百姓的事情是最重要的事情”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_2-01.htm",
    "date": "2024-02-04",
    "content": "腊月二十二，年味渐浓。这天一早，习近平总书记乘坐“复兴号”来到天津。\n“当河海之要冲，为畿辅之门户。”这座城，襟河枕海，历史的波澜与时代的脉动交汇于此。\n人民，是这片土地生生不息的力量。看望慰问基层干部群众，是这次考察分量最重的主题。\n灾后恢复生产生活的村子，秩序井然；古色古香的街区，人流如织；庄严肃穆的纪念馆，记载的是实现人民解放进程中重要一役；市委和市政府工作汇报会上，深刻阐述现代化建设和高质量发展，落脚点也在人民的福祉。\n习近平总书记来到人民中间：“农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。大家对新的一年要充满信心，把日子过得更好。”\n一份牵挂，放在心上\n汽车沿着冰封的子牙河，驶入西青区第六埠村。\n海河平原仿佛一个西北高、东南低的巨大簸箕。千淀归墟，百川赴海。而这里，又是三川交汇的一个低洼地。\n去年海河发生流域性特大洪水时，第六埠村也遭了灾。当地干部告诉习近平总书记，当时水深2.51米，村里2000多个蔬菜大棚全淹了。\n总书记进村，先看一看这些大棚的修复，了解当地农业恢复生产情况。\n郝健和张凤文老两口正在新棚里忙活。采摘、打包，准备将新鲜的蔬菜配送到市里的社区。\n看到总书记，他们又激动又感动，一畦接一畦地介绍自家的菜地。新的棚，新的日子，新的希望。“特别感谢党和政府，大棚修复、补种抢种，很快就恢复了生产。”\n这里也是天津的蔬菜基地之一。习近平总书记握住老郝的手：“我们应该感谢你们的辛勤劳动，丰富了春节的‘菜篮子’。”\n“咱们的菜都好吃，特别甜。”张凤文说道。\n习近平总书记笑着问：“菜甜，是什么原因？”\n“水好，土也好，红沙土。”\n一年年耕耘，脚下这块土地，村民视若珍宝。习近平总书记深知乡亲们的愁和盼，一直牵挂着那些遭了灾的地方。去年洪灾后，到黑龙江的灾区，看补种抢种的进度；北方入冬之际，在北京、河北的灾区，看温暖过冬的保障有没有到位；而今，春节前夕，他惦念着灾区的乡亲们能不能过个好年。\n村里，总书记走进四世同堂的杜洪刚家。\n花糕、年馍，窗花、灯笼，处处是年的喜庆。满头银发的老太太迎着总书记。“您老高寿？”“84啦！”“硬朗！硬朗！”\n老人医保、孩子读书、年轻人就业，总书记问得细致。\n“还有什么需要党和政府关心帮扶的事？”\n“在党和政府帮助下很快渡过了难关，不觉得日子难。又添了小孙子，今年是全家倍儿高兴的一个年。”\n听了这番话，习近平总书记很是感慨：“国泰民安，民安才能国泰，党中央和各级党委、政府时刻记挂着大家的安危冷暖，也希望乡亲们依靠自己的双手重建美好家园，创造幸福生活。”\n战洪水、抗地震，稳经济、促发展，应变局、开新局……风雨中，党和人民想在一起、干在一起，拼搏在一起、奋斗在一起。时时放心不下的，是人民幸福生活这一“国之大者”。\n村广场上，乡亲们都来了。白发老人、垂髫少儿，笑容暖了心窝。在外打工的乡亲也回来了。他们欢呼着向总书记拜年。\n“乡亲们好啊！”\n“看到灾后能有这样一个气氛和景象，我心里也特别高兴。灾后恢复重建，咱们全国，特别是京津冀地区，这场水灾以后，都恢复得很好。党中央也下了决心，为老百姓的安居乐业，努力把水利防汛工程建设得更好。”集中力量办大事，越是艰难之时、越是急迫之际，更见万众一心、攻坚克难。\n“老百姓的事情是最重要的事情，一定要办好。”朴实却坚定。\n一份传承，历久弥新\n天津古文化街披上了节日的盛装。\n这里是天津最早的经济、文化、商贸聚集地，素有“津门故里”之称。红灯笼、中国结、大“福”字，镶嵌在岁月斑驳的砖墙、青石板之间，如一幅传统与现代交融的画。\n新冠疫情防控转段后，大江南北的古街老巷、风景名胜热闹起来了。这条街也是人潮涌动。习近平总书记的到来，让古街沸腾了。\n看到孩子们吃糖人，看到商贩卖嘎巴菜，总书记都走上前聊一聊。“菜篮子”、“米袋子”、“果盘子”，节日期间民生商品的产销保供，关系着老百姓能不能放心消费、快乐过年，是家事也是国事。\n看古街，看的是政通人和，也是文脉传承。习近平总书记注意到一个横幅，“津味中国年”。绵长文脉浸润于这座城市的筋骨，融汇于漫漫征途。总书记对天津寄予厚望：“打造具有鲜明特色和深刻内涵的文化品牌，进一步彰显天津的现代化新风貌。”\n不少“老字号”坐落于此。历史悠久的桂发祥十八街麻花、果仁张闻名遐迩。进了店，问品种、问客流、问价格，总书记也掏钱买了几盒麻花和栗子羹，送了两盒给身旁的一名小男孩。\n泥人张始于清道光年间。总书记走进店铺，一件件作品神形兼具。一位手艺人正专注修复“孔子抚琴”的泥塑，说起晾干、烧制、打磨、上色等工序。习近平总书记感慨，一代代接续的工匠精神，让文脉得以绵延不息。\n街边的杨柳青木版年画店铺，挤满了游客。杨柳青木版年画始于明代，因运河通航而南北交融，兼收并蓄。总书记端详“勾、刻、印、绘、裱”道道工艺，“连年有余，寄托了人们对美好生活的向往。”\n古街流淌的是光阴。这些年，北京前门老胡同、广州永庆坊、潮州牌坊街、福州三坊七巷、拉萨八廓街、山西平遥古城、苏州平江历史文化街区……一条条老街，古与今交相辉映，承载着历史记忆，也浓缩着时代新貌。\n徜徉其间，习近平总书记深刻指出：“中国式现代化离不开优秀传统文化的继承和弘扬，天津是一座很有特色和韵味的城市，要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩。”\n街道上，鼓乐铿锵，舞龙、舞狮表演喜气腾腾。四面八方的人都朝着这边涌来，挤得水泄不通。“总书记，过年好”，问候声、欢呼声、掌声，久久回荡。\n“看到市民和游客在欣赏传统民俗表演时喜气洋洋，感受到了浓浓的年味。”“春节期间，各地可以多举办一些群众喜闻乐见的文化活动，让节日更喜庆、更欢快。”总书记向大家拜年，暖意融融：\n“祝愿海内外中华儿女身体健康、阖家幸福、万事如意、龙年大吉！祝愿伟大祖国风调雨顺、国泰民安、繁荣昌盛！”\n一份启迪，温故知新\n天津，历史文化底蕴厚重。“以文化人、以文惠民、以文润城、以文兴业”，习近平总书记视红色资源为宝贵的精神财富。\n平津战役，解放战争“三大战役”的最后一役，中国革命的光辉一页。考察的第二天上午，习近平总书记走进平津战役纪念馆。\n从哪里来、到哪里去，鉴往知来、向史而新。在这里，探寻事业兴衰成败的关键，重温红色江山的来之不易。\n电文手稿、军事沙盘、史料照片……真实而震撼地再现了惊心动魄的岁月。\n天津一役仅仅历经29个小时的激战。“东西对进，拦腰斩断，先南后北，先分割后围歼，先吃肉后啃骨头”，当解放军会师于金汤桥，敌方原本以为固若金汤的防守，溃败如山倒。“军队打的就是士气！”总书记赞叹。\n兵戈火力之战，也是民心向背之争。1949年毛泽东同志回答“用的是什么妙计”时说，打仗没有什么妙计，人民的支持是最大的妙计。\n《三大纪律八项注意》的展板前，习近平总书记驻足良久：“民心最重要。”\n展馆内，炕桌、锅碗、木榔头、纺车、米袋子……万千乡亲“最后一碗米送去做军粮，最后一尺布送去做军装，最后一件老棉袄盖在担架上，最后一个亲骨肉送去上战场”。总书记动情地说：“战争胜利确实靠后勤，靠老百姓。”\n倾听历史的回响。\n“这次看了平津战役纪念馆，三大战役纪念馆我都看了。三大战役在中国革命战争史上的地位是不可替代的，以经典之作载入史册。”\n习近平总书记语重心长：“我们对这些历史都很早就了解，但还要学而时习之，反复琢磨、吸取营养，从中去提炼、去升华我们的领悟。”\n一副担子，善作善成\n天津是座老城。元蒙口的运粮船、海河边的盐坨地，已渐行渐远。这里曾有一夕潮来集万船，也有工业文明的璀璨夺目。而现在，时间的车辙到了新时代新征程，天津的发展之路，怎么走？\n党的十八大以来，习近平总书记曾经四次到天津。从时间的维度看，围绕天津发展的部署要求思路清晰，一脉相承、一以贯之。\n从空间的维度看，天津的发展，是中国大地日新月异的缩影。考察第二天下午的天津市委和市政府工作汇报会上，习近平总书记勉励道：“聚焦经济建设这一中心工作和高质量发展这一首要任务”、“以推进京津冀协同发展为战略牵引”、“全面建设社会主义现代化大都市”。\n这是天津在全国大局中的战略定位，是一副沉甸甸的担子。\n汇报会上，总书记围绕定位，深刻阐述了四个要点，要求天津在发展新质生产力上、在全面深化改革开放上、在文化传承发展上、在城市治理现代化上善作善成。古诗形容天津：“津门极望气蒙蒙，泛地浮天海势东。”这四个方面的擘画，如泛地浮天，景象壮阔。\n此行前夕，在北京主持中共中央政治局集体学习时，习近平总书记再次强调“高质量发展是新时代的硬道理”，并深刻论述了“发展新质生产力是推动高质量发展的内在要求和重要着力点”。\n“特点是创新，关键在质优，本质是先进生产力。”新质生产力的内涵，正契合今日天津的发展之需。\n习近平总书记勉励天津：“在发展新质生产力上勇争先、善作为。”\n天津创造了近代中国第一所现代大学、近代第一家公立医院、第一辆有轨电车、第一家机器铸币厂等“百个第一”。习近平总书记讲起飞鸽牌自行车、海鸥牌手表等，那是一代人的家喻户晓。熠熠生辉的传承，为天津作为全国先进制造研发基地，奠定了根基。\n而今的格局，北京孵化、天津落地，京津冀协同创新、产业协作正深入推进。“产业转移、产业互补，你们的发展空间比过去更大了。”总书记进一步指明方向：“要围绕推动京津冀协同发展走深走实，深入推进区域一体化和京津同城化发展体制机制创新，唱好京津‘双城记’，有效贯通区域创新链产业链供应链资金链人才链。”\n“‘双城记’我点的是两组地方，京津双城，成渝双城。京津城际列车一天有多少班？”\n“142对。”\n“轨道上的京津冀正在形成。”京津冀作为引领全国高质量发展的三大重要动力源之一，京津冀协同发展作为国家战略已近十年。“在公共服务上要加强共建共享，在社会治理上要强化同城效应。”“要加强与北京的科技创新协同和产业体系融合，合力建设世界级先进制造业集群。”\n学习贯彻习近平新时代中国特色社会主义思想主题教育即将收官。天津市主要负责同志汇报了常学常新、常悟常进的收获。\n习近平总书记谋深虑远：“学理论是一个不断积累、不断深化的过程。要健全长效机制，巩固拓展主题教育成果，引导党员干部持续深入学习党的创新理论。”\n大道至简，实干为要。这一次，总书记再次强调弘扬求真务实的工作作风：“形式主义、官僚主义是顽瘴痼疾，时有发生、防不胜防，要持续抓、反复抓。”“全力推动党中央决策部署落实落地。”\n擘画发展，字句间饱含着真挚而深沉的人民情怀。\n“天津要践行人民城市理念，把保障居民安居乐业作为头等大事”。从全面建成小康社会到扎实推进共同富裕，一切围绕老百姓的关切。衣、食、住、行、教育、医疗、养老……千家万户，千头万绪，苦干实干就是为了“让人民群众不断有新的获得感”。\n龙年将至，满怀憧憬，砺行致远。"
  },
  {
    "title": "凝心铸魂担使命  奋楫扬帆新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_3-01.htm",
    "date": "2024-02-04",
    "content": "“坚持用马克思主义中国化时代化最新成果武装全党、指导实践、推动工作，是我们党创造历史、成就辉煌的一条重要经验。”\n新时代新征程开局起步之际，在以习近平同志为核心的党中央引领下，一场触及思想、涤荡灵魂的党内集中教育——学习贯彻习近平新时代中国特色社会主义思想主题教育在全党如火如荼开展。\n学思想、强党性、重实践、建新功。\n广大党员、干部在主题教育中，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定共产党人的理想信念、汲取不懈奋斗的源泉动力、增强担当作为的使命责任、筑牢拒腐防变的堤坝防线，不断将学习成果转化为干事创业的强大动力，汇聚起推进强国建设、民族复兴伟业的磅礴力量。\n以上率下，高站位高起点部署推进\n2023年12月21日至22日，中南海怀仁堂，中共中央政治局召开学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会。\n习近平总书记在会上强调，这次学习贯彻新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，主题主线突出，目标任务明确，在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效。\n始终高度重视理论武装，是马克思主义政党的鲜明特色。\n2023年，是全面贯彻党的二十大精神的开局之年。\n行至强国建设、民族复兴的关键一程，唯有把全党凝聚在真理的旗帜下，才能不惧惊涛骇浪、坚定勇毅前行。\n“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力”。\n2023年4月3日，习近平总书记在主题教育工作会议上深刻阐明了这场党内集中教育的重大意义。\n2023年5月，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会，在座谈会上对三地开展主题教育提出要求：\n“北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。”\n2023年4月在广东考察时强调“以学铸魂”，5月在陕西强调“以学增智”，6月在内蒙古强调“以学正风”，7月在江苏强调“以学促干”。\n从珠江之畔到三秦大地，从河套平原到江南水乡……习近平总书记发表一系列重要讲话、作出一系列重要指示批示，为全党深入开展主题教育提供了根本遵循。\n“要更加注重理论武装、更加注重分类指导、更加注重强基固本、更加注重统筹协调、更加注重领导指导。”\n2023年8月30日，习近平总书记主持召开中央政治局常委会会议并发表重要讲话，充分肯定第一批主题教育成果，对第二批主题教育提出“五个更加注重”的重要要求。\n每到主题教育的关键节点，习近平总书记都发表重要讲话、作出重要指示批示，持续把主题教育引向深入：\n结合实际特点，针对第二批主题教育参加单位人员范围广、类型多、数量大等情况，强调把握不同层级、不同领域、不同对象的特点；\n聚焦突出问题，就治理统计造假、防止调研不良倾向、纠治基层治理乱象等作出重要批示，直指难点顽疾；\n注重示范带动，要求中央政治局要带头巩固拓展主题教育成果，建立长效机制，加强自身建设，在全党发挥示范带头作用；\n…………\n殷殷嘱托，饱含期许；以上率下，起而行之。\n在习近平总书记带领下，全党上下闻令而动。在中央主题教育领导小组统筹下，各地区各部门各单位以高度的政治自觉广泛发动、层层深入，高标准高质量推动主题教育各项工作有序开展。\n坚持高位推进，注重上下贯通——\n中央主题教育领导小组跟进学习贯彻习近平总书记重要讲话和重要指示批示精神，每月举行领导小组会议，适时召开座谈会、推进会，及时研究解决工作中的重要问题。\n中央主题教育领导小组办公室研究制定一系列具体举措，印发有关通知、政策答复，开展复盘推演、暗访抽查，加强协调指导、宣传引导，精心组织准备《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》《习近平新时代中国特色社会主义思想学习纲要（2023年版）》等权威学习材料，发挥了参谋助手作用。\n各级主题教育领导小组及其办公室、各地区各部门各单位上下贯通、运转顺畅、执行有力。\n2023年4月至8月，第一批主题教育在中央和国家机关及其直属单位，各省区市、新疆生产建设兵团和副省级城市机关及其直属单位，中管金融企业、中管企业、中管高校中开展。\n2023年9月至2024年1月，第二批主题教育面向省以下各级机关及其直属单位和其他基层党组织开展。\n措施贯通融合，坚持一体推进——\n这次主题教育不划阶段、不分环节，组织党员干部在理论学习、调查研究、推动发展、检视整改中加深对党的创新理论的理解，运用党的创新理论研究新情况、解决新问题。\n各地区各部门各单位从一开始就把学和做结合起来、把查和改贯通起来、把破和立统一起来，坚持边学边查、即知即改，通过建章立制及时总结经验，在主题教育中不断抓紧抓实各项重点措施。\n深入调查研究，突出实践实干——\n扎实开展调查研究，是此次主题教育的重要内容和鲜明特色。\n按照党中央关于在全党大兴调查研究的工作方案，各地区各部门各单位组织党员、干部在主题教育中扑下身子、沉到一线，深入到农村、社区、企业、医院、学校、新经济组织、新社会组织等基层单位，问需于民、问计于民。\n开展典型案例解剖式调研，注重从“解剖一个问题”到“解决一类问题”，广大党员、干部坚持从关键小事入手，致力于摸清社情民意、拿出可行举措，努力破解惠民政策“落不细”、为民服务“跟不上”、群众意见“上不来”等问题。\n坚持问题导向，推进检视整改——\n围绕理论学习、政治素质、能力本领、担当作为、工作作风、廉洁自律六个方面深入检视剖析，各地区各部门各单位召开主题教育专题民主生活会，结合反面典型案例深刻剖析，把问题谈开、把思想谈通、把意见谈实，把自己摆进去、把职责摆进去、把工作摆进去，深挖问题症结，找准思想根源，提出改进措施。\n“理论学习不够深入、系统，运用的时候还需要现翻、现找”“要有全局视野、大局观念，不能只在自己分管领域的‘一亩三分地’里想事情”……最高人民法院党组召开的主题教育专题民主生活会，自我批评、相互批评真刀真枪，“辣味”十足。\n开好专题民主生活会，是主题教育中坚持问题导向、扎实推进检视整改的重要举措之一。\n从列出问题清单、推进整改落实，到进行专项整治，再到提出改进措施，各地区各部门各单位抓住群众反映强烈而长期没有解决的问题、推动高质量发展需要集中破解的问题、干部思想作风方面的突出问题，把问题查在症结上、整改落到关键处。\n加强督促指导，注重同题共答——\n加强督促指导，是主题教育取得扎实成效的重要保证。\n在第一批主题教育中，中央主题教育领导小组第一时间召开中央指导组培训会议，58个指导组奔赴各地区各部门各单位，与进驻单位同向发力，以良好的精神状态投入工作。\n第二批主题教育开展以来，中央主题教育领导小组向省区市和新疆生产建设兵团，部分中央和国家机关下属单位、派出机构，部分中管金融企业、中管企业分支机构，派出了23个中央巡回指导组。省区市党委和行业系统主管部门党组（党委）派出了省级巡回督导组。\n认真审阅重要文件、全程参与重大活动、共同研究重要问题……各指导组、督导组锚定目标、严督实导，既指出存在的问题，又坚持同题共答，确保各项目标任务落实到位。\n力戒形式主义，确保取得实际成效——\n形式主义、官僚主义是实现新时代新征程党的使命任务的大敌，也是这次主题教育着力解决的突出问题，必须动真碰硬、靶向纠治，严密监测、坚决防范。\n政策答复、深度复盘、工作推演、典型解剖、暗访抽查……各地区各部门各单位通过多种方式，推动主题教育各项部署落地落实。同时，进一步增强政治敏锐性，强化审核把关，及时纠治形式主义苗头性、倾向性问题，严防“低级红”“高级黑”。\n只有把人民群众满意不满意作为评判主题教育成效的根本标准，力戒形式主义、官僚主义，在深入扎实上下功夫，才能真正做到质量高、效果好，经得起历史和实践检验。\n主题鲜明，重点突出，组织有力，工作扎实。\n各地区各部门各单位坚持目标导向、需求导向、问题导向、实践导向，推动主题教育扎实有力开展。\n知行合一，主题教育取得明显成效\n广大党员、干部坚持学思用贯通、知信行统一，持续不断从理论学习中汲取精神力量、在为民造福中展现担当作为、于问题整改中深化自我革命，全党的思想意志行动更加统一，党的创造力、凝聚力、战斗力持续增强。\n坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，理论武装取得新成效——\n集中一周时间办专题读书班，班子成员每人围绕一个专题深入学习思考、进行研讨交流；在指定学习材料基础上，将习近平总书记关于“三农”工作相关著作列为学习资料……\n在主题教育中，农业农村部坚持把理论学习作为重中之重，做到真学真懂真信真用。\n逐梦征程上的接续奋斗，源自思想理论的深刻自觉。\n主题教育开展过程中，广大党员、干部静下心来读原著、学原文、悟原理，不断提高思想认识、感悟真理力量，真正做到学有所思、学有所悟、学有所得。\n中央宣传部及时跟进学习习近平文化思想，举办部务会专题读书班和主题教育专题研讨班；中央对外联络部举办“复兴讲堂”“主题教育大家谈”等活动，丰富学习方式；中央和国家机关工委举行主题教育学习交流会，结合对《习近平著作选读》《习近平关于调查研究论述摘编》等理论著作的学习体会，工委各部门各单位发言代表讲收获、谈认识、话思考；国务院办公厅统筹推进“领学、督学、研学、互学、自学”，不断深化理论学习；国家民委以加快《习近平谈治国理政》第四卷少数民族文字版翻译出版等工作为契机，厚植理论功底；全国总工会充分发挥支部作用，开展“支部书记云党课”等直播活动；中央政策研究室、中央党史和文献研究院、外交部、自然资源部、水利部、文化和旅游部等部门纷纷完善理论学习制度，拓展提升学习成效。\n北京抓实党支部“三会一课”，组织“理论+百姓+文艺”轻骑兵宣讲；广东举办全省市厅级领导干部专题研讨班，进一步牢记嘱托学思想；浙江以“循迹溯源学思想促践行”等活动为抓手，引导广大党员、干部持续兴起学习热潮；上海专门汇编《党的十八大以来习近平总书记对上海工作的重要指示》等作为必学教材，进一步学深悟透。\n中国大唐、华润集团、中国人民大学、复旦大学、西安交通大学等丰富方式方法，推动党员、干部及时学习主题教育相关材料，营造良好学习氛围。\n…………\n在一次次深入学习中，广大党员、干部普遍认识到，习近平新时代中国特色社会主义思想是丰富的理论宝库，是解决问题的“金钥匙”，必须学深悟透，做到深信笃行、学以致用。\n经历深刻的党性锤炼和思想洗礼，政治忠诚更加牢固——\n2023年5月，福建南平市纪委监委组织党员、干部来到朱熹园开展主题活动，进一步学习领会习近平总书记来闽考察重要讲话精神的深刻内涵和时代价值。\n以政治教育、党性教育为重点，主题教育开展以来，福建省纪委监委开展重走足迹悟使命、重温故事悟初心、重读文章悟思想活动，不断铸牢政治忠诚。\n对党忠诚是中国共产党人首要的政治品质，也是我们党不断从胜利走向胜利的基因密码。在主题教育中，各地区各部门各单位把锤炼品格强化忠诚作为重要目标。\n中央办公厅组织党员、干部参观红色场馆、学习《百年铸忠诚——中央办公厅红色故事选编》等，不断增强对党绝对忠诚的政治自觉；\n中央政法委组织机关全体党员、干部参观有关展览，牢记“政法姓党”，传承红色基因；\n全国人大常委会机关开展党章党规制度集中学习月等活动，运用党性教育基地加强政治引领和政治教育；\n全国政协机关认真督查落实习近平总书记对政协工作重要指示批示精神和党中央决策部署，建立台账制度，确保落到实处；\n中石油一些基层党组织书记把党课搬到井场、装置和施工现场，讲清楚“落实总书记殷切嘱托，立足岗位怎么做”；\n中央网信办、国家安全部、退役军人事务部、共青团中央、全国妇联等部门，河北、云南、黑龙江、安徽、江西、山东等地，通过严格的教育管理监督和组织生活，全方位提升党员、干部党性修养，砥砺忠诚品格。\n广大党员、干部更加深刻认识到“两个确立”是新时代最重大政治成果、最重要历史经验、最客观实践结论，做到“两个维护”的政治自觉、思想自觉、行动自觉进一步增强。\n将主题教育成果转化为做好改革发展稳定工作的强大力量，推动高质量发展取得新进步——\n围绕制约高质量发展的难点堵点问题，国家发展改革委党组同志、司局级同志数十次赴基层调研，形成了扩内需稳出口等相关报告上百篇，提出一批可操作、能落地、效果好的政策建议，以推动解决发展难题。\n主题教育激发的动力，有效转化为促进经济社会高质量发展的实绩。\n最高人民检察院制定实施方案，要求紧紧围绕党和国家的中心任务、首要任务，高质高效办好每一个案件；科技部聚焦人工智能大模型发展，推进解决应用基础研究薄弱问题，加强在战略必争领域前瞻部署；财政部更好发挥财政职能作用，加大基本公共卫生服务支持力度，推动多层次多支柱养老保险体系建设；重庆市协同推进成渝地区双城经济圈建设“十项行动”等重点工作。\n工业和信息化部、商务部、中国人民银行、审计署、国务院国资委等部门，陕西、山西、四川、广西等地，围绕破解瓶颈制约、防范化解风险、提升发展质效，全面梳理制定攻坚措施、细化攻坚方案，把推动高质量发展作为检验主题教育成果的重要标尺。\n国家开发银行围绕职能定位，具体部署支持产业升级、新型城镇化等领域基础设施建设相关举措；中国邮政集团围绕深入推进服务乡村振兴，加快构建县乡村三级物流体系；中国三峡集团积极探索长江生态环保和清洁能源“两翼融合”发展，持续开展“智慧水管家”综合治理模式。\n在经济建设的主战场，在科技创新的最前沿，在基层实践的第一线，广大党员、干部树立和践行正确政绩观，匡正干的导向、增强干的动力、形成干的合力，推动高质量发展实现新突破。\n聚焦百姓急难愁盼问题，人民群众获得感、幸福感、安全感实现新提升——\n“幼儿园从硬件条件到师资力量，再到孩子们的伙食，让我们感觉非常放心”“现在小区附近就有幼儿园，非常方便”。2023年10月，湖北省宜昌市伍家岗区玲珑幼儿园正式开园，困扰附近家长们许久的“入园难”问题迎刃而解。\n围绕群众反映的“入园难”“入园贵”问题，宜昌将“新增公办幼儿园学位”作为重点民生事项，成为当地在主题教育中听民声、解难题的生动缩影。\n民生无小事，枝叶总关情。坚持以人民为中心的发展思想，老百姓的“需求清单”正在转化为“满意清单”。\n教育部结合实际细化教育领域具体任务，努力推动解决一批发展所需、基层所盼、民心所向的教育问题；人力资源和社会保障部围绕促进就业创业、完善社会保障体系等方面，制定包含22个具体事项的民生项目清单。\n天津市推动落实灵活就业人员社保政策，提供重病关爱、大病救助等服务；江苏南通市针对“12345”反映的劳动纠纷等六类问题，推行一线工作法。\n公安部、民政部、国家卫生健康委等部门，吉林、甘肃、青海、河南、西藏等地，精准实施纾困帮扶举措，持续推动资源、服务、平台下沉农村、社区，切实察民情、解民忧、暖民心。\n主题教育中，各地区各部门各单位把“四下基层”作为了解民情、科学决策的关键环节，深入学习实践新时代“枫桥经验”，引导党员、干部真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，不断办好惠民利民实事。\n勇于刀刃向内，持续纠治“四风”，政治生态呈现新气象——\n“精文减会等硬措施成效显著，给部门的‘文山会海’等形式主义官僚主义戴上了‘紧箍咒’，我们感到工作质效明显提高，干事积极性更强了。”湖南省一名基层干部深有感触。\n在主题教育中，湖南省出台深化整治“文山会海”等形式主义官僚主义突出问题的具体措施，持续拓展为基层减负成果，让广大基层干部轻装上阵。\n基层减负担，干部添动力。\n中央主题教育办会同中央层面整治形式主义为基层减负专项工作机制办公室先后通报5起整治形式主义为基层减负优劣典型和多起典型问题，要求从严从实抓好减负各项措施落实，着力解决基层干部反映强烈的突出问题，切实为基层减负，激励干部担当作为。\n严明纪律规矩、持续纠治“四风”，各地区各部门各单位引导广大党员、干部提振精气神、焕发新活力。\n中央纪委国家监委机关带头开展纪检监察干部队伍教育整顿，扎实开展思想政治教育、警示教育、纪法教育，坚决防治“灯下黑”；中央组织部对组织工作重点难点问题开展专项整治，力求在进一步推动解决干部不作为、不敢为、乱作为等突出问题上取得实效；中央统战部落实“三个区分开来”重要要求，统筹做好追责问责和容错纠错工作，形成正向激励导向。\n司法部巩固深化政法队伍教育整顿成果，一揽子检视问题、列出清单，全面整改整治；交通运输部各级党组织强化查摆、整治基层党建问题，以“党建强化年”等活动为抓手，持续补短板、强弱项、促提升；新疆开展干部作风问题专项整治，督促自治区217名地县党政正职干部查摆问题。\n中央社会工作部、生态环境部、住房和城乡建设部、应急管理部等单位，贵州、宁夏、辽宁、新疆生产建设兵团等地紧盯“四风”老问题、新表现，紧抓不放、持续发力，着力营造风清气正的政治生态。\n坚持刀刃向内的勇气和正视问题的自觉，广大党员、干部深入检视问题、狠抓整改整治，纠正行为偏差，党的自我净化、自我完善、自我革新、自我提高能力不断增强。\n勇立潮头，阔步前行迈向新的征程\n一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。\n推进前无古人的伟大事业，唯有凝聚在真理的旗帜下，用科学理论武装头脑，才能把握历史主动，迈向新的征程。\n新征程上，要坚持思想建党、理论强党，不断提高全党马克思主义理论水平——\n“如何理解宣传思想文化工作是一项极端重要的工作？”“如何担负起新的文化使命，创造属于我们这个时代的新文化？”……\n围绕习近平文化思想，中央党校（国家行政学院）报刊社推出了《党校微讲堂》第一季。一经上线，就吸引了大量观众点击观看。\n党的理论创新每前进一步，理论武装就要跟进一步。\n习近平新时代中国特色社会主义思想实现了马克思主义中国化时代化新的飞跃，开辟了马克思主义中国化时代化新境界，内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，构成一个完整的科学体系。\n只有坚持思想建党、理论强党，旗帜鲜明抓好理论武装，将学习贯彻党的创新理论贯穿全过程、各方面，才能真正使广大党员、干部始终在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致，做到心往一处想、劲往一处使，不断增强党的凝聚力、战斗力。\n新征程上，要坚持围绕中心、服务大局，不断用党的创新理论指导实践、推动工作——\n高质量发展是新时代的硬道理。高质量发展是否有新突破，是检验推动发展成效的重要标尺，也是检验主题教育成效的关键标准。\n这次主题教育把“推动发展”作为重要措施，有力推进了全面贯彻党的二十大精神开局之年各项工作落实，达到了教育党员、干部和推动事业发展的双重目的。\n实践证明，党内集中教育不能游离于党的中心任务之外，不能脱离经济社会发展的火热实践。只有坚持教育实践两手抓、两促进，才能真正彰显党的创新理论的真理力量和实践伟力。\n新征程上，要坚持以人为本、人民至上，走好新时代党的群众路线——\n几张圆桌、几十把椅子，干部和群众促膝围坐唠家常——这是海南省保亭黎族苗族自治县各乡镇开展干群对话解难题活动的生动景象。\n从大事到小情，简单的问题现场解决，复杂的问题移交职能部门，专员督办、及时反馈。\n我们党来自人民，党的根基和血脉在人民。为人民而生，因人民而兴，始终同人民在一起，为人民利益而奋斗，是我们党立党兴党强党的根本出发点和落脚点。\n党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众。\n只有深入群众、贴近群众、服务群众，把心系群众、情系百姓体现到履职尽责全过程各方面，着力保障和改善民生，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥，才能赢得民心民意、赢得历史主动。\n新征程上，要坚持强基固本、党建引领，把党的政治优势、组织优势转化为治理效能——\n内蒙古赤峰市昭乌达社区一小区因规模较小，收不抵支被物业弃管，存在着绿化缺乏管护、地面破损严重等问题。\n昭乌达社区党委结合主题教育相关要求，以“党建引领、社区主导、居民自治自管”为抓手，组织居民成立自治委员会，分类梳理群众诉求，筹集资金近3万元进行小区绿化带翻新、破损地面修缮等工作，切实解决弃管老旧小区居民心中的“急难愁盼”。\n基层是国家治理的最末端、服务群众的最前沿。提升社区治理效能，关键是加强党的领导、抓好党的建设。\n只有坚持强基固本、党建引领，创新工作方式，把党的领导贯穿基层社会治理的各领域各方面各环节，才能以高质量党建引领基层治理现代化，才能不断凝聚党心民心、汇聚民意民力。\n新征程上，要坚持动真碰硬、自我革命，深入推进新时代党的建设新的伟大工程——\n2024年1月8日，二十届中央纪委三次全会在京开幕，习近平总书记出席会议并发表重要讲话，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署。\n以永远在路上的坚韧和执着，各地区各部门各单位深入学习贯彻习近平总书记关于党的自我革命的重要思想，加强自身建设，不断巩固拓展主题教育成果。\n始终保持党的先进性和纯洁性，以伟大自我革命引领伟大社会革命，团结带领亿万人民实现中华民族伟大复兴，是中国共产党人的政治担当和历史自觉。\n只有时刻保持解决大党独有难题的清醒和坚定，坚持刀刃向内的勇气和正视问题的自觉，直面问题、直击要害，坚决清除危害党的肌体健康的毒素和政治微生物，坚持务求实效，防范各种形式主义和官僚主义问题，才能真正使党永葆先进性和纯洁性，把党建设得更加坚强有力。\n往昔已展千重锦，明朝更进百尺竿。\n站上新的起点，在以习近平同志为核心的党中央坚强领导下，全党自觉以习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，我们必将在全面建设社会主义现代化国家、全面推进中华民族伟大复兴的新征程上昂首阔步、一往无前！\n（新华社北京2月3日电）"
  },
  {
    "title": "中共中央国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_4-01.htm",
    "date": "2024-02-04",
    "content": "推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。习近平总书记在浙江工作时亲自谋划推动“千村示范、万村整治”工程（以下简称“千万工程”），从农村环境整治入手，由点及面、迭代升级，20年持续努力造就了万千美丽乡村，造福了万千农民群众，创造了推进乡村全面振兴的成功经验和实践范例。要学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，坚持以人民为中心的发展思想，完整、准确、全面贯彻新发展理念，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事，不断取得实质性进展、阶段性成果。\n做好2024年及今后一个时期“三农”工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入贯彻落实习近平总书记关于“三农”工作的重要论述，坚持和加强党对“三农”工作的全面领导，锚定建设农业强国目标，以学习运用“千万工程”经验为引领，以确保国家粮食安全、确保不发生规模性返贫为底线，以提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平为重点，强化科技和改革双轮驱动，强化农民增收举措，打好乡村全面振兴漂亮仗，绘就宜居宜业和美乡村新画卷，以加快农业农村现代化更好推进中国式现代化建设。\n一、确保国家粮食安全\n（一）抓好粮食和重要农产品生产。扎实推进新一轮千亿斤粮食产能提升行动。稳定粮食播种面积，把粮食增产的重心放到大面积提高单产上，确保粮食产量保持在1.3万亿斤以上。实施粮食单产提升工程，集成推广良田良种良机良法。巩固大豆扩种成果，支持发展高油高产品种。适当提高小麦最低收购价，合理确定稻谷最低收购价。继续实施耕地地力保护补贴和玉米大豆生产者补贴、稻谷补贴政策。完善农资保供稳价应对机制，鼓励地方探索建立与农资价格上涨幅度挂钩的动态补贴办法。扩大完全成本保险和种植收入保险政策实施范围，实现三大主粮全国覆盖、大豆有序扩面。鼓励地方发展特色农产品保险。推进农业保险精准投保理赔，做到应赔尽赔。完善巨灾保险制度。加大产粮大县支持力度。探索建立粮食产销区省际横向利益补偿机制，深化多渠道产销协作。扩大油菜面积，支持发展油茶等特色油料。加大糖料蔗种苗和机收补贴力度。加强“菜篮子”产品应急保供基地建设，优化生猪产能调控机制，稳定牛羊肉基础生产能力。完善液态奶标准，规范复原乳标识，促进鲜奶消费。支持深远海养殖，开发森林食品。树立大农业观、大食物观，多渠道拓展食物来源，探索构建大食物监测统计体系。\n（二）严格落实耕地保护制度。健全耕地数量、质量、生态“三位一体”保护制度体系，落实新一轮国土空间规划明确的耕地和永久基本农田保护任务。改革完善耕地占补平衡制度，坚持“以补定占”，将省域内稳定利用耕地净增加量作为下年度非农建设允许占用耕地规模上限。健全补充耕地质量验收制度，完善后续管护和再评价机制。加强退化耕地治理，加大黑土地保护工程推进力度，实施耕地有机质提升行动。严厉打击非法占用农用地犯罪和耕地非法取土。持续整治“大棚房”。分类稳妥开展违规占用耕地整改复耕，细化明确耕地“非粮化”整改范围，合理安排恢复时序。因地制宜推进撂荒地利用，宜粮则粮、宜经则经，对确无人耕种的支持农村集体经济组织多途径种好用好。\n（三）加强农业基础设施建设。坚持质量第一，优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，适当提高中央和省级投资补助水平，取消各地对产粮大县资金配套要求，强化高标准农田建设全过程监管，确保建一块、成一块。鼓励农村集体经济组织、新型农业经营主体、农户等直接参与高标准农田建设管护。分区分类开展盐碱耕地治理改良，“以种适地”同“以地适种”相结合，支持盐碱地综合利用试点。推进重点水源、灌区、蓄滞洪区建设和现代化改造，实施水库除险加固和中小河流治理、中小型水库建设等工程。加强小型农田水利设施建设和管护。加快推进受灾地区灾后恢复重建。加强气象灾害短期预警和中长期趋势研判，健全农业防灾减灾救灾长效机制。推进设施农业现代化提升行动。\n（四）强化农业科技支撑。优化农业科技创新战略布局，支持重大创新平台建设。加快推进种业振兴行动，完善联合研发和应用协作机制，加大种源关键核心技术攻关，加快选育推广生产急需的自主优良品种。开展重大品种研发推广应用一体化试点。推动生物育种产业化扩面提速。大力实施农机装备补短板行动，完善农机购置与应用补贴政策，开辟急需适用农机鉴定“绿色通道”。加强基层农技推广体系条件建设，强化公益性服务功能。\n（五）构建现代农业经营体系。聚焦解决“谁来种地”问题，以小农户为基础、新型农业经营主体为重点、社会化服务为支撑，加快打造适应现代农业发展的高素质生产经营队伍。提升家庭农场和农民合作社生产经营水平，增强服务带动小农户能力。加强农业社会化服务平台和标准体系建设，聚焦农业生产关键薄弱环节和小农户，拓展服务领域和模式。支持农村集体经济组织提供生产、劳务等居间服务。\n（六）增强粮食和重要农产品调控能力。健全农产品全产业链监测预警机制，强化多品种联动调控、储备调节和应急保障。优化粮食仓储设施布局，提升储备安全水平。深化“一带一路”农业合作。加大农产品走私打击力度。加强粮食和重要农产品消费监测分析。\n（七）持续深化食物节约各项行动。弘扬节约光荣风尚，推进全链条节粮减损，健全常态化、长效化工作机制。挖掘粮食机收减损潜力，推广散粮运输和储粮新型装具。完善粮食适度加工标准。大力提倡健康饮食，健全部门监管、行业自律、社会监督相结合的监管体系，坚决制止餐饮浪费行为。\n二、确保不发生规模性返贫\n（八）落实防止返贫监测帮扶机制。压紧压实防止返贫工作责任，持续巩固提升“三保障”和饮水安全保障成果。对存在因灾返贫风险的农户，符合政策规定的可先行落实帮扶措施。加强农村高额医疗费用负担患者监测预警，按规定及时落实医疗保障和救助政策。加快推动防止返贫监测与低收入人口动态监测信息平台互联互通，加强跨部门信息整合共享。研究推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨。\n（九）持续加强产业和就业帮扶。强化帮扶产业分类指导，巩固一批、升级一批、盘活一批、调整一批，推动产业提质增效、可持续发展。中央财政衔接推进乡村振兴补助资金用于产业发展的比例保持总体稳定，强化资金项目绩效管理。加强帮扶项目资产管理，符合条件的纳入农村集体资产统一管理。提升消费帮扶助农增收行动实效。推进防止返贫就业攻坚行动，落实东西部劳务协作帮扶责任，统筹用好就业帮扶车间、公益岗位等渠道，稳定脱贫劳动力就业规模。\n（十）加大对重点地区帮扶支持力度。将脱贫县涉农资金统筹整合试点政策优化调整至160个国家乡村振兴重点帮扶县实施，加强整合资金使用监管。国有金融机构加大对国家乡村振兴重点帮扶县金融支持力度。持续开展医疗、教育干部人才“组团式”帮扶和科技特派团选派。高校毕业生“三支一扶”计划向脱贫地区倾斜。支持易地扶贫搬迁安置区可持续发展。易地搬迁至城镇后因人口增长出现住房困难的家庭，符合条件的统筹纳入城镇住房保障范围。推动建立欠发达地区常态化帮扶机制。\n三、提升乡村产业发展水平\n（十一）促进农村一二三产业融合发展。坚持产业兴农、质量兴农、绿色兴农，加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系，把农业建成现代化大产业。鼓励各地因地制宜大力发展特色产业，支持打造乡土特色品牌。实施乡村文旅深度融合工程，推进乡村旅游集聚区（村）建设，培育生态旅游、森林康养、休闲露营等新业态，推进乡村民宿规范发展、提升品质。优化实施农村产业融合发展项目，培育农业产业化联合体。\n（十二）推动农产品加工业优化升级。推进农产品生产和初加工、精深加工协同发展，促进就近就地转化增值。推进农产品加工设施改造提升，支持区域性预冷烘干、储藏保鲜、鲜切包装等初加工设施建设，发展智能化、清洁化精深加工。支持东北地区发展大豆等农产品全产业链加工，打造食品和饲料产业集群。支持粮食和重要农产品主产区建设加工产业园。\n（十三）推动农村流通高质量发展。深入推进县域商业体系建设，健全县乡村物流配送体系，促进农村客货邮融合发展，大力发展共同配送。推进农产品批发市场转型升级。优化农产品冷链物流体系建设，加快建设骨干冷链物流基地，布局建设县域产地公共冷链物流设施。实施农村电商高质量发展工程，推进县域电商直播基地建设，发展乡村土特产网络销售。加强农村流通领域市场监管，持续整治农村假冒伪劣产品。\n（十四）强化农民增收举措。实施农民增收促进行动，持续壮大乡村富民产业，支持农户发展特色种养、手工作坊、林下经济等家庭经营项目。强化产业发展联农带农，健全新型农业经营主体和涉农企业扶持政策与带动农户增收挂钩机制。促进农村劳动力多渠道就业，健全跨区域信息共享和有组织劳务输出机制，培育壮大劳务品牌。开展农民工服务保障专项行动，加强农民工就业动态监测。加强拖欠农民工工资源头预防和风险预警，完善根治欠薪长效机制。加强农民工职业技能培训，推广订单、定向、定岗培训模式。做好大龄农民工就业扶持。在重点工程项目和农业农村基础设施建设领域积极推广以工代赈，继续扩大劳务报酬规模。鼓励以出租、合作开发、入股经营等方式盘活利用农村资源资产，增加农民财产性收入。\n四、提升乡村建设水平\n（十五）增强乡村规划引领效能。适应乡村人口变化趋势，优化村庄布局、产业结构、公共服务配置。强化县域国土空间规划对城镇、村庄、产业园区等空间布局的统筹。分类编制村庄规划，可单独编制，也可以乡镇或若干村庄为单元编制，不需要编制的可在县乡级国土空间规划中明确通则式管理规定。加强村庄规划编制实效性、可操作性和执行约束力，强化乡村空间设计和风貌管控。在耕地总量不减少、永久基本农田布局基本稳定的前提下，综合运用增减挂钩和占补平衡政策，稳妥有序开展以乡镇为基本单元的全域土地综合整治，整合盘活农村零散闲置土地，保障乡村基础设施和产业发展用地。\n（十六）深入实施农村人居环境整治提升行动。因地制宜推进生活污水垃圾治理和农村改厕，完善农民参与和长效管护机制。健全农村生活垃圾分类收运处置体系，完善农村再生资源回收利用网络。分类梯次推进生活污水治理，加强农村黑臭水体动态排查和源头治理。稳步推进中西部地区户厕改造，探索农户自愿按标准改厕、政府验收合格后补助到户的奖补模式。协同推进农村有机生活垃圾、粪污、农业生产有机废弃物资源化处理利用。\n（十七）推进农村基础设施补短板。从各地实际和农民需求出发，抓住普及普惠的事，干一件、成一件。完善农村供水工程体系，有条件的推进城乡供水一体化、集中供水规模化，暂不具备条件的加强小型供水工程规范化建设改造，加强专业化管护，深入实施农村供水水质提升专项行动。推进农村电网巩固提升工程。推动农村分布式新能源发展，加强重点村镇新能源汽车充换电设施规划建设。扎实推进“四好农村路”建设，完善交通管理和安全防护设施，加快实施农村公路桥梁安全“消危”行动。继续实施农村危房改造和农房抗震改造，巩固农村房屋安全隐患排查整治成果。持续实施数字乡村发展行动，发展智慧农业，缩小城乡“数字鸿沟”。实施智慧广电乡村工程。鼓励有条件的省份统筹建设区域性大数据平台，加强农业生产经营、农村社会管理等涉农信息协同共享。\n（十八）完善农村公共服务体系。优化公共教育服务供给，加强寄宿制学校建设，办好必要的乡村小规模学校。实施县域普通高中发展提升行动计划。加强乡镇卫生院和村卫生室服务能力建设，稳步提高乡村医生中具备执业（助理）医师资格的人员比例。持续提升农村传染病防控和应急处置能力。逐步提高县域内医保基金在乡村医疗卫生机构使用的比例，加快将村卫生室纳入医保定点管理。健全农村养老服务体系，因地制宜推进区域性养老服务中心建设，鼓励发展农村老年助餐和互助服务。健全城乡居民基本养老保险“多缴多得、长缴多得”激励机制。加强农村生育支持和婴幼儿照护服务，做好流动儿童、留守儿童、妇女、老年人、残疾人等关心关爱服务。实施产粮大县公共服务能力提升行动。\n（十九）加强农村生态文明建设。持续打好农业农村污染治理攻坚战，一体化推进乡村生态保护修复。扎实推进化肥农药减量增效，推广种养循环模式。整县推进农业面源污染综合防治。加强耕地土壤重金属污染源排查整治。加强食用农产品产地质量安全控制和产品检测，提升“从农田到餐桌”全过程食品安全监管能力。推进兽用抗菌药使用减量化行动。强化重大动物疫病和重点人畜共患病防控。持续巩固长江十年禁渔成效。加快推进长江中上游坡耕地水土流失治理，扎实推进黄河流域深度节水控水。推进水系连通、水源涵养、水土保持，复苏河湖生态环境，强化地下水超采治理。加强荒漠化综合防治，探索“草光互补”模式。全力打好“三北”工程攻坚战，鼓励通过多种方式组织农民群众参与项目建设。优化草原生态保护补奖政策，健全对超载过牧的约束机制。加强森林草原防灭火。实施古树名木抢救保护行动。\n（二十）促进县域城乡融合发展。统筹新型城镇化和乡村全面振兴，提升县城综合承载能力和治理能力，促进县乡村功能衔接互补、资源要素优化配置。优化县域产业结构和空间布局，构建以县城为枢纽、以小城镇为节点的县域经济体系，扩大县域就业容量。统筹县域城乡基础设施规划建设管护，推进城乡学校共同体、紧密型县域医共体建设。实施新一轮农业转移人口市民化行动，鼓励有条件的县（市、区）将城镇常住人口全部纳入住房保障政策范围。\n五、提升乡村治理水平\n（二十一）推进抓党建促乡村振兴。坚持大抓基层鲜明导向，强化县级党委抓乡促村责任，健全县乡村三级联动争创先进、整顿后进机制。全面提升乡镇领导班子抓乡村振兴能力，开展乡镇党政正职全覆盖培训和农村党员进党校集中轮训。建好建强农村基层党组织，健全村党组织领导的村级组织体系，推行村级议事协商目录制度。加强村干部队伍建设，健全选育管用机制，实施村党组织带头人后备力量培育储备三年行动。优化驻村第一书记和工作队选派管理。进一步整合基层监督执纪力量，推动完善基层监督体系，持续深化乡村振兴领域不正之风和腐败问题专项整治。加强乡镇对县直部门派驻机构及人员的管理职责，加大编制资源向乡镇倾斜力度，县以上机关一般不得从乡镇借调工作人员，推广“街乡吹哨、部门报到”等做法，严格实行上级部门涉基层事务准入制度，健全基层职责清单和事务清单，推动解决“小马拉大车”等基层治理问题。\n（二十二）繁荣发展乡村文化。推动农耕文明和现代文明要素有机结合，书写中华民族现代文明的乡村篇。改进创新农村精神文明建设，推动新时代文明实践向村庄、集市等末梢延伸，促进城市优质文化资源下沉，增加有效服务供给。深入开展听党话、感党恩、跟党走宣传教育活动。加强乡村优秀传统文化保护传承和创新发展。强化农业文化遗产、农村非物质文化遗产挖掘整理和保护利用，实施乡村文物保护工程。开展传统村落集中连片保护利用示范。坚持农民唱主角，促进“村BA”、村超、村晚等群众性文体活动健康发展。\n（二十三）持续推进农村移风易俗。坚持疏堵结合、标本兼治，创新移风易俗抓手载体，发挥村民自治作用，强化村规民约激励约束功能，持续推进高额彩礼、大操大办、散埋乱葬等突出问题综合治理。鼓励各地利用乡村综合性服务场所，为农民婚丧嫁娶等提供普惠性社会服务，降低农村人情负担。完善婚事新办、丧事简办、孝老爱亲等约束性规范和倡导性标准。推动党员干部带头承诺践诺，发挥示范带动作用。强化正向引导激励，加强家庭家教家风建设，推广清单制、积分制等有效办法。\n（二十四）建设平安乡村。坚持和发展新时代“枫桥经验”，完善矛盾纠纷源头预防、排查预警、多元化解机制。健全农村扫黑除恶常态化机制，持续防范和整治“村霸”，依法打击农村宗族黑恶势力及其“保护伞”。持续开展打击整治农村赌博违法犯罪专项行动，加强电信网络诈骗宣传防范。开展农村道路交通、燃气、消防、渔船等重点领域安全隐患治理攻坚。加强农村防灾减灾工程、应急管理信息化和公共消防设施建设，提升防灾避险和自救互救能力。加强法治乡村建设，增强农民法律意识。\n六、加强党对“三农”工作的全面领导\n（二十五）健全党领导农村工作体制机制。坚持把解决好“三农”问题作为全党工作重中之重，坚持农业农村优先发展，改革完善“三农”工作体制机制，全面落实乡村振兴责任制，压实五级书记抓乡村振兴责任，明确主攻方向，扎实组织推动。加强党委农村工作体系建设，强化统筹推进乡村振兴职责。巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果。各级党政领导干部要落实“四下基层”制度，深入调查研究，推动解决农民群众反映强烈的问题。优化各类涉农督查检查考核，突出实绩实效，能整合的整合，能简化的简化，减轻基层迎检迎考负担。按规定开展乡村振兴表彰激励。讲好新时代乡村振兴故事。\n（二十六）强化农村改革创新。在坚守底线前提下，鼓励各地实践探索和制度创新，强化改革举措集成增效，激发乡村振兴动力活力。启动实施第二轮土地承包到期后再延长30年整省试点。健全土地流转价格形成机制，探索防止流转费用不合理上涨有效办法。稳慎推进农村宅基地制度改革。深化农村集体产权制度改革，促进新型农村集体经济健康发展，严格控制农村集体经营风险。对集体资产由村民委员会、村民小组登记到农村集体经济组织名下实行税收减免。持续深化集体林权制度改革、农业水价综合改革、农垦改革和供销合作社综合改革。\n（二十七）完善乡村振兴多元化投入机制。坚持将农业农村作为一般公共预算优先保障领域，创新乡村振兴投融资机制，确保投入与乡村振兴目标任务相适应。落实土地出让收入支农政策。规范用好地方政府专项债券等政策工具，支持乡村振兴重大工程项目建设。强化对信贷业务以县域为主的金融机构货币政策精准支持，完善大中型银行“三农”金融服务专业化工作机制，强化农村中小金融机构支农支小定位。分省分类推进农村信用社改革化险。创新支持粮食安全、种业振兴等重点领域信贷服务模式。发展农村数字普惠金融，推进农村信用体系建设。发挥全国农业信贷担保体系和政府投资基金等作用。强化财政金融协同联动，在不新增地方政府隐性债务的前提下，开展高标准农田和设施农业建设等涉农领域贷款贴息奖补试点。鼓励社会资本投资农业农村，有效防范和纠正投资经营中的不当行为。加强涉农资金项目监管，严厉查处套取、骗取资金等违法违规行为。\n（二十八）壮大乡村人才队伍。实施乡村振兴人才支持计划，加大乡村本土人才培养，有序引导城市各类专业技术人才下乡服务，全面提高农民综合素质。强化农业科技人才和农村高技能人才培养使用，完善评价激励机制和保障措施。加强高等教育新农科建设，加快培养农林水利类紧缺专业人才。发挥普通高校、职业院校、农业广播电视学校等作用，提高农民教育培训实效。推广医疗卫生人员“县管乡用、乡聘村用”，实施教师“县管校聘”改革。推广科技小院模式，鼓励科研院所、高校专家服务农业农村。\n让我们紧密团结在以习近平同志为核心的党中央周围，坚定信心、铆足干劲、苦干实干，推进乡村全面振兴不断取得新成效，向建设农业强国目标扎实迈进。\n（新华社北京2月3日电）"
  },
  {
    "title": "打好乡村全面振兴漂亮仗（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_5-01.htm",
    "date": "2024-02-04",
    "content": "民族要复兴，乡村必振兴。新春伊始，中共中央、国务院公开发布《关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》。这是党的二十大胜利召开后发布的第二个指导“三农”工作的“一号文件”，也是新世纪以来党中央连续发出的第二十一个“一号文件”，对于推进乡村全面振兴，加快建设农业强国，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进，具有重要意义。\n习近平总书记指出：“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。”今年的中央一号文件着眼以加快农业农村现代化更好推进中国式现代化建设，提出学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，对做好2024年及今后一个时期“三农”工作作出重大部署，是我们打好乡村全面振兴漂亮仗、绘就宜居宜业和美乡村新画卷的重要遵循。\n“三农”向好，全局主动。2023年，面对国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势，在以习近平同志为核心的党中央坚强领导下，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定。“三农”各项工作扎实推进，为推动经济回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。\n党的二十大在擘画全面建成社会主义现代化强国宏伟蓝图时，对农业农村工作进行了总体部署。必须深刻认识到，全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。以中国式现代化全面推进强国建设、民族复兴伟业，对“三农”工作提出了新的更高要求。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，经济恢复仍处在关键阶段。今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。守好“三农”基本盘，做好“三农”工作，责任重大、任务艰巨、使命光荣。\n“千村示范、万村整治”工程，在时任浙江省委书记习近平同志亲自谋划、亲自部署、亲自推动下，从农村环境整治入手，由点及面、迭代升级，历经20年持续努力，造就了万千美丽乡村，造福了万千农民群众，创造了推进乡村全面振兴的成功经验和实践范例。做好“三农”工作，要深入贯彻落实习近平总书记关于“三农”工作的重要论述和重要指示精神，坚持以人民为中心的发展思想，完整、准确、全面贯彻新发展理念，锚定建设农业强国目标，以学习运用“千万工程”经验为引领，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事，推进乡村全面振兴不断取得实质性进展、阶段性成果。\n乡村振兴是建设农业强国的基础性工程。打好乡村全面振兴漂亮仗，要认真贯彻落实中央一号文件部署要求，以确保国家粮食安全、确保不发生规模性返贫为底线，以提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平为重点，强化科技和改革双轮驱动，强化农民增收举措，从农民群众反映强烈的实际问题出发，找准乡村振兴的切入点，提高工作实效。要坚持把解决好“三农”问题作为全党工作的重中之重，坚持农业农村优先发展，坚持城乡融合发展，压实五级书记抓乡村振兴责任，以钉钉子精神抓好党中央关于“三农”工作决策部署落实落地。\n强国必先强农，农强方能国强。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、铆足干劲、苦干实干，有力有效推进乡村全面振兴，促进农业高质高效、乡村宜居宜业、农民富裕富足，向建设农业强国目标扎实迈进。"
  },
  {
    "title": "奋力谱写中国式现代化天津篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_1-02.htm",
    "date": "2024-02-04",
    "content": "中华民族传统节日春节即将到来之际，习近平总书记来到天津，看望慰问基层干部群众，向全国各族人民和香港同胞、澳门同胞、台湾同胞、海外侨胞拜年。2月1日至2日，习近平总书记深入农村、历史文化街区、革命纪念馆考察调研，给基层干部群众送去党中央的关怀和祝福，听取天津市委和市政府工作汇报并作重要讲话。\n习近平总书记天津考察重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，聚焦经济建设这一中心工作和高质量发展这一首要任务，以推进京津冀协同发展为战略牵引，勇担使命、开拓进取，全面建设社会主义现代化大都市，奋力谱写中国式现代化天津篇章。\n在发展新质生产力上勇争先、善作为\n习近平总书记指出，天津作为全国先进制造研发基地，要发挥科教资源丰富等优势，在发展新质生产力上勇争先、善作为。\n“深入贯彻落实习近平总书记重要讲话精神，我们要坚持科技创新和产业创新一起抓，加强科创园区建设。”天津市科学技术局党委书记、局长朱玉兵说，要推动天开高教科创园转入提质增效发展新阶段，做实京津冀国家技术创新中心天津中心，加强与北京科技资源对接，与京津冀国家技术创新中心河北中心、雄安中心建立协同创新网络，加快培育发展新质生产力。\n天津市工业和信息化局党组书记、局长尹继辉表示，要深入贯彻落实习近平总书记重要讲话精神，牢记天津作为全国先进制造研发基地重要使命，聚焦实现新型工业化这一关键任务，锚定高端化、智能化、绿色化方向，进一步盘活存量、培育增量、提升质量。\n“我们将牢记习近平总书记嘱托，和北京携手加强科技创新协同和产业体系融合，推动更多北京创新成果转化落地，推动先进制造业集群向‘世界级’迈进。”天津市滨海新区区委副书记、区长单泽峰说。\n“习近平总书记重要讲话让我们备受鼓舞、倍感振奋。”博宇（天津）半导体材料有限公司总经理何军舫表示，要唱好京津“双城记”，在天津进一步加大投入，将更多北京研发的高科技新产品放到天津基地生产制造，把更多产业链企业引荐到天津。\n切实提升改革的精准性、针对性、实效性\n习近平总书记强调，改革开放是事业发展的根本动力。天津要认真总结已出台改革举措的落实情况，结合形势任务发展变化，谋划实施新的改革举措，切实提升改革的精准性、针对性、实效性。\n天津市发展和改革委员会党组书记、主任戴永康说：“深入贯彻落实习近平总书记重要讲话精神，我们要加快构建更高水平开放型经济新体制，积累更多先行先试经验，稳步扩大规则、规制、管理、标准等制度型开放，不断塑造高质量发展新优势。”\n“我们要以改革开放为根本动力，充分发挥区域‘开发区+自贸区+综保区’优势，持续增强开放活力、释放内生动力。”天津经济技术开发区党委书记、管委会主任洪世聪说。\n天津市武清区委书记刘惠表示，要紧抓京津冀协同发展战略机遇，推动新产城、新商圈、新运河带融通互促，深度参与京津冀产业链重构，统筹加强生态环境联防联控联治、公共服务共建共享、基础设施互联互通，在深入推进区域一体化和京津同城化发展体制机制创新等方面取得更大成效。\n传承发展城市文化，培育滋养城市文明\n习近平总书记指出，以文化人、以文惠民、以文润城、以文兴业，展现城市文化特色和精神气质，是传承发展城市文化、培育滋养城市文明的目的所在。\n天津市文化和旅游局党组书记、局长于鹏洲说，认真学习领会习近平总书记重要讲话精神，天津文旅系统要进一步健全公共文化服务体系，加强基础设施建设，创新实施文化惠民工程，春节期间将广泛开展群众性文化活动，让节日更喜庆、更欢快。\n“历史文化街区蕴含丰富的历史价值和城市独特的文化底蕴，我们要保护和利用好，打造具有鲜明特色和深刻内涵的文化品牌，让历史文化街区在社会主义现代化大都市建设中绽放异彩。”天津市南开区委书记马珊珊说。\n“习近平总书记强调对中国革命战争史要学而时习之。作为新时代红色资源的守护者和传承人，我们感到责任重大、使命光荣。”平津战役纪念馆馆长姚剑波说，要牢记习近平总书记嘱托，深入挖掘革命文物背后的动人故事，讲好党的故事、革命的故事、英雄的故事，让革命精神代代相传。\n天津市规划和自然资源局党委书记、局长陈勇表示，将坚持规划引领，不断完善保护体系，着力挖掘历史文化遗产的多重价值，推动历史文化保护和传承利用，推动历史文化名城系统性保护。\n提高城市治理现代化水平，建设现代化大都市\n习近平总书记强调，提高城市治理现代化水平是建设现代化大都市的重大任务。\n“要以习近平总书记重要讲话精神为指引，坚持以人民为中心做好民生工作。”天津市住房和城乡建设委员会党委书记、主任蔺雪峰表示，将加大力度推进保障性住房建设、城中村和老旧小区改造，持续改善群众居住环境，不断提高住房保障能力，着力提升宜居水平。\n中新天津生态城党委书记、管委会主任王国良说，近年来，中新天津生态城加快建设韧性安全城市，将韧性思维、风险意识贯穿于城市规划、建设、管理、更新等各个环节。接下来要充分发挥生态城市建设优势，加快推动全域海绵城市、水系连通工程和人工减排湿地建设，全面升级水电气热管网，持续加强韧性安全城市基础设施建设。\n“习近平总书记强调‘积极实施城市更新行动，增强发展潜力、优化发展空间，推动城市业态、功能、品质不断提升’。这为我们提高城市治理现代化水平提供了重要遵循。”天津市河东区委书记周波表示，将加快盘活老旧厂房等存量资源，推动有色金属厂等提升改造，高起点谋划、高标准启动大直沽、富民路、天津站等片区城市更新，力争每年建成3—5个有文化内涵、主题特色的都市“微”产业园区。\n健全长效机制，巩固拓展主题教育成果\n习近平总书记指出，学习贯彻新时代中国特色社会主义思想主题教育即将收官，要健全长效机制，巩固拓展主题教育成果。\n“深入贯彻落实习近平总书记重要讲话精神，我们要巩固拓展主题教育成果，进一步树牢正确政绩观，引导党员干部把为民造福作为最重要的政绩。”天津市和平区委常委、组织部部长董学琛说，和平区发挥考核的指挥棒、风向标、助推器作用，对干部在推动高质量发展中树立和践行正确政绩观的实际表现进行全周期跟踪、多维度考量、真实客观评价，把求真务实、敢作善为的干部选出来用起来，以钉钉子精神担当尽责。\n天津市纪委监委党风政风监督室主任孙立刚说，要在巩固拓展主题教育成果中，进一步教育引导广大党员干部树牢正确政绩观，持续整治形式主义，努力为基层真减负、减真负。\n天津市津南区委书记王宝雨说：“我们要聚焦经济建设这一中心工作和高质量发展这一首要任务，以推进京津冀协同发展为战略牵引，用好生态、科教、会展‘三张牌’，真抓实干、开拓进取，全力推动党中央决策部署落实落地，奋力开创津南高质量发展新局面。”\n确保人民群众过一个欢乐祥和的春节\n习近平总书记强调，春节即将到来，各级党委和政府要高度重视民生和安全保障、物资能源保供、社会和谐稳定等工作，确保人民群众过一个欢乐祥和的春节。\n“习近平总书记的深切关怀，让我们备受鼓舞，深感责任重大。”天津市西青区委书记朱财斌说，春节临近，将加强对群众住房的检查维修，强化基础设施、线路管网的运行维护，做好低温雨雪冰冻等自然灾害的应对准备，稳定水电气热各方面供应，把工作进一步做细做实，把灾区群众的生产生活安排好，让父老乡亲过一个欢乐祥和的春节。\n西青区辛口镇第六埠村去年夏天遭受洪水，大片土地被淹。“总书记记挂着乡亲们的安危冷暖，勉励我们依靠自己的双手重建美好家园，创造幸福生活。我心里热乎乎的，也更有干劲儿。”村民杜洪刚家两个大棚的蔬菜即将丰收，“洪水退去后，党和政府第一时间帮助村民们翻修大棚，很快就恢复生产，补贴款和保险赔付也及时发放了。我对新的一年充满信心，日子一定会越过越好！”\n天津市商务局党组书记、局长孙剑楠表示，天津商务系统全力保障春节期间市场供应充裕，加强进销存及价格趋势研判，确保生活必需品供应稳定，组织开展促消费活动，努力打造充满趣味、年味、品位的消费场景。\n“我们已经备足品类丰富的特色年货产品，要让更多市民和游客感受津门老字号的魅力、增添浓浓的年味，让大家开心而来、满意而归。”天津桂发祥十八街麻花食品股份有限公司工作人员宋俐凝说。\n（本报记者陈伟光、武少民、靳博、龚相娟、李家鼎）"
  },
  {
    "title": "增强底线思维，做到未雨绸缪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_2-02.htm",
    "date": "2024-02-04",
    "content": "粮食安全是“国之大者”。2023年，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，粮食生产实现“二十连丰”，连续9年保持在1.3万亿斤以上。始终把保障国家粮食安全摆在首位，坚持依靠自己的力量端稳中国饭碗，确保平时产得出、供得足，极端情况下顶得上、靠得住，正是坚持底线思维的有力印证。\n“既要坚定战略自信、保持必胜信念，又要增强忧患意识、坚持底线思维，准备经受风高浪急甚至惊涛骇浪的重大考验”。党的十八大以来，习近平总书记反复强调坚持底线思维，指出“必须坚持统筹发展和安全，增强机遇意识和风险意识，树立底线思维，把困难估计得更充分一些，把风险思考得更深入一些”。面对波谲云诡的国际形势、复杂敏感的周边环境、艰巨繁重的改革发展稳定任务，正因为始终坚持底线思维、发扬斗争精神，以习近平同志为核心的党中央团结带领亿万人民有效应对严峻复杂的国际形势和接踵而至的巨大风险挑战，推动党和国家事业取得历史性成就、发生历史性变革。实践表明，坚持底线思维、增强忧患意识，是我们党战胜风险挑战、不断从胜利走向胜利的重要思想方法、工作方法、领导方法。\n备豫不虞，为国常道。习近平总书记强调：“对各领域各方面的风险隐患，我们脑子里要有一幅全景图，经常分析研判，对潜在的风险要有科学预判”。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，各种“黑天鹅”“灰犀牛”事件随时可能发生。预判风险是防范风险的前提，把握风险走向是谋求战略主动的关键。坚持底线思维，就要有草摇叶响知鹿过、松风一起知虎来、一叶易色而知天下秋的见微知著能力，对潜在的风险有科学预判，知道风险在哪里，表现形式是什么，发展趋势会怎样。对可能发生的各种风险挑战，要做到心中有数、分类施策、精准拆弹，有效掌控局势、化解危机。要时刻保持箭在弦上的备战姿态，对各种风险见之于未萌、化之于未发，坚决防范各种风险失控蔓延，坚决防范系统性风险。\n底线思维是一种唯物辩证法，是“有守”和“有为”的有机统一。既要守住不发生系统性风险的底线，也要在识变应变求变上积极作为，下好先手棋、打好主动仗。“我感觉到，现在的形势已经很不一样了，大进大出的环境条件已经变化，必须根据新的形势提出引领发展的新思路。”2020年3月，抗击新冠疫情的关键时期，习近平总书记到浙江宁波舟山港考察复工复产。回京后不久，在十九届中央财经委员会第七次会议上鲜明提出，构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。这一着眼全局的战略选择，成为把握发展主动权、重塑新竞争优势的先手棋。我们推进各领域工作，都要善于运用底线思维的方法，凡事从坏处准备，努力争取最好的结果，做到有备无患、遇事不慌，牢牢把握主动权。要辩证认识和把握国内外大势，加强战略性、系统性、前瞻性研究谋划，善于在危机中育先机、于变局中开新局。\n“木桶有短板就装不满水，但木桶底板有洞就装不了水”。木桶理论启示我们，树立底线思维，既要善于补齐短板，更要注重加固底板。“双碳”目标如何实现？习近平总书记再三叮嘱“不能把手里吃饭的家伙先扔了”，不能运动式停煤降碳，要立足我国能源资源禀赋，传统能源逐步退出必须建立在新能源安全可靠的替代基础上。坚持先立后破、稳妥推进，贯穿着时与势的洞察、破与立的统筹、稳与进的辩证，体现着治国理政的底线要求和重要原则。无论是巩固拓展脱贫攻坚成果，坚决守住不发生规模性返贫底线，还是严厉打击非法金融活动，坚决守住不发生系统性风险的底线，抑或是大力加强防灾备灾体系和能力建设，“宁肯十防九空”，我们都要把底线思维贯穿到工作全过程，注重补短板、固底板、堵漏洞、强弱项，不断夯实高质量发展的根基，筑牢高水平安全的底线。\n越是前无古人的开创性事业，越是充满风险挑战甚至惊涛骇浪。彩虹和风雨共生，机遇和挑战并存，这是亘古不变的辩证法则。前进道路上，自觉用习近平新时代中国特色社会主义思想武装头脑，善于运用这一重要思想防范化解重大风险，增强底线思维，做到未雨绸缪，我们一定能把我国发展进步的命运牢牢掌握在自己手中，推动中国式现代化劈波斩浪、行稳致远。"
  },
  {
    "title": "如何深入实施国有企业改革深化提升行动（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_3-02.htm",
    "date": "2024-02-04",
    "content": "中央经济工作会议提出：“深入实施国有企业改革深化提升行动，增强核心功能、提高核心竞争力。”2023年，在巩固深化国企改革三年行动成果的基础上，我国高质量高起点启动实施国有企业改革深化提升行动，取得丰硕成果。各中央企业累计提出落实举措1.8万余项，超前实施改革举措近2000项，末等调整和不胜任退出相关制度在中央企业二三级子企业的覆盖面达61.3%。\n今年国有企业改革深化提升行动具体应该怎么干？有哪些重点工作？\n国务院国资委改革办有关负责人表示，2024年是国有企业改革深化提升行动落地实施的关键之年，也是承上启下的攻坚之年。各中央企业、各地区要贯彻落实好党中央、国务院关于国有企业改革发展的重大部署，力争到年底完成70%以上主体任务。\n具体而言，要做好以下三方面工作：\n围绕优化资源配置深化改革。今年要稳步实施战略性重组和专业化整合，加快新能源、主干管网、港口码头、资源回收再利用等领域专业化整合。更好发挥国有资本运营公司功能作用，挖掘战略性新兴产业领域潜力大、成长性好的优质企业，及早投资布局，打造专业化科技创新孵化平台。\n围绕完善体制机制深化改革。健全中国特色国有企业现代公司治理，推进科学、理性、高效的董事会建设，提高董事会科学决策、规范决策水平。加大专职外部董事与企业现职领导人员双向交流力度，提升外部董事素质和履职能力。完善市场化经营机制，着力推进任期制和契约化管理工作提质扩面，强化刚性兑现和考核，2024年末等调整和不胜任退出相关制度在中央企业二三级子企业覆盖面不低于70%。\n围绕健全制度保障深化改革。国务院国资委将持续完善改革推进机制，将改革进展考核情况与经营业绩考核、领导人员和领导班子综合考核评价挂钩。完善出资人监督体系，健全违规责任追究工作机制，提升监督效能。\n“我们计划于今年一季度开展2023年度地方国企改革评估工作。”国务院国资委改革办有关负责人表示，各地国资委要不断优化改革进度跟踪和考核评价体系，确保每项改革任务都有人抓、有人管、有人负责到底。"
  },
  {
    "title": "“老百姓的事情是最重要的事情”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_4-02.htm",
    "date": "2024-02-04",
    "content": "腊月二十二，年味渐浓。这天一早，习近平总书记乘坐“复兴号”来到天津。\n“当河海之要冲，为畿辅之门户。”这座城，襟河枕海，历史的波澜与时代的脉动交汇于此。\n人民，是这片土地生生不息的力量。看望慰问基层干部群众，是这次考察分量最重的主题。\n灾后恢复生产生活的村子，秩序井然；古色古香的街区，人流如织；庄严肃穆的纪念馆，记载的是实现人民解放进程中重要一役；市委和市政府工作汇报会上，深刻阐述现代化建设和高质量发展，落脚点也在人民的福祉。\n习近平总书记来到人民中间：“农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。大家对新的一年要充满信心，把日子过得更好。”\n一份牵挂，放在心上\n汽车沿着冰封的子牙河，驶入西青区第六埠村。\n海河平原仿佛一个西北高、东南低的巨大簸箕。千淀归墟，百川赴海。而这里，又是三川交汇的一个低洼地。\n去年海河发生流域性特大洪水时，第六埠村也遭了灾。当地干部告诉习近平总书记，当时水深2.51米，村里2000多个蔬菜大棚全淹了。\n总书记进村，先看一看这些大棚的修复，了解当地农业恢复生产情况。\n郝健和张凤文老两口正在新棚里忙活。采摘、打包，准备将新鲜的蔬菜配送到市里的社区。\n看到总书记，他们又激动又感动，一畦接一畦地介绍自家的菜地。新的棚，新的日子，新的希望。“特别感谢党和政府，大棚修复、补种抢种，很快就恢复了生产。”\n这里也是天津的蔬菜基地之一。习近平总书记握住老郝的手：“我们应该感谢你们的辛勤劳动，丰富了春节的‘菜篮子’。”\n“咱们的菜都好吃，特别甜。”张凤文说道。\n习近平总书记笑着问：“菜甜，是什么原因？”\n“水好，土也好，红沙土。”\n一年年耕耘，脚下这块土地，村民视若珍宝。习近平总书记深知乡亲们的愁和盼，一直牵挂着那些遭了灾的地方。去年洪灾后，到黑龙江的灾区，看补种抢种的进度；北方入冬之际，在北京、河北的灾区，看温暖过冬的保障有没有到位；而今，春节前夕，他惦念着灾区的乡亲们能不能过个好年。\n村里，总书记走进四世同堂的杜洪刚家。\n花糕、年馍，窗花、灯笼，处处是年的喜庆。满头银发的老太太迎着总书记。“您老高寿？”“84啦！”“硬朗！硬朗！”\n老人医保、孩子读书、年轻人就业，总书记问得细致。\n“还有什么需要党和政府关心帮扶的事？”\n“在党和政府帮助下很快渡过了难关，不觉得日子难。又添了小孙子，今年是全家倍儿高兴的一个年。”\n听了这番话，习近平总书记很是感慨：“国泰民安，民安才能国泰，党中央和各级党委、政府时刻记挂着大家的安危冷暖，也希望乡亲们依靠自己的双手重建美好家园，创造幸福生活。”\n战洪水、抗地震，稳经济、促发展，应变局、开新局……风雨中，党和人民想在一起、干在一起，拼搏在一起、奋斗在一起。时时放心不下的，是人民幸福生活这一“国之大者”。\n村广场上，乡亲们都来了。白发老人、垂髫少儿，笑容暖了心窝。在外打工的乡亲也回来了。他们欢呼着向总书记拜年。\n“乡亲们好啊！”\n“看到灾后能有这样一个气氛和景象，我心里也特别高兴。灾后恢复重建，咱们全国，特别是京津冀地区，这场水灾以后，都恢复得很好。党中央也下了决心，为老百姓的安居乐业，努力把水利防汛工程建设得更好。”集中力量办大事，越是艰难之时、越是急迫之际，更见万众一心、攻坚克难。\n“老百姓的事情是最重要的事情，一定要办好。”朴实却坚定。\n一份传承，历久弥新\n天津古文化街披上了节日的盛装。\n这里是天津最早的经济、文化、商贸聚集地，素有“津门故里”之称。红灯笼、中国结、大“福”字，镶嵌在岁月斑驳的砖墙、青石板之间，如一幅传统与现代交融的画。\n新冠疫情防控转段后，大江南北的古街老巷、风景名胜热闹起来了。这条街也是人潮涌动。习近平总书记的到来，让古街沸腾了。\n看到孩子们吃糖人，看到商贩卖嘎巴菜，总书记都走上前聊一聊。“菜篮子”、“米袋子”、“果盘子”，节日期间民生商品的产销保供，关系着老百姓能不能放心消费、快乐过年，是家事也是国事。\n看古街，看的是政通人和，也是文脉传承。习近平总书记注意到一个横幅，“津味中国年”。绵长文脉浸润于这座城市的筋骨，融汇于漫漫征途。总书记对天津寄予厚望：“打造具有鲜明特色和深刻内涵的文化品牌，进一步彰显天津的现代化新风貌。”\n不少“老字号”坐落于此。历史悠久的桂发祥十八街麻花、果仁张闻名遐迩。进了店，问品种、问客流、问价格，总书记也掏钱买了几盒麻花和栗子羹，送了两盒给身旁的一名小男孩。\n泥人张始于清道光年间。总书记走进店铺，一件件作品神形兼具。一位手艺人正专注修复“孔子抚琴”的泥塑，说起晾干、烧制、打磨、上色等工序。习近平总书记感慨，一代代接续的工匠精神，让文脉得以绵延不息。\n街边的杨柳青木版年画店铺，挤满了游客。杨柳青木版年画始于明代，因运河通航而南北交融，兼收并蓄。总书记端详“勾、刻、印、绘、裱”道道工艺，“连年有余，寄托了人们对美好生活的向往。”\n古街流淌的是光阴。这些年，北京前门老胡同、广州永庆坊、潮州牌坊街、福州三坊七巷、拉萨八廓街、山西平遥古城、苏州平江历史文化街区……一条条老街，古与今交相辉映，承载着历史记忆，也浓缩着时代新貌。\n徜徉其间，习近平总书记深刻指出：“中国式现代化离不开优秀传统文化的继承和弘扬，天津是一座很有特色和韵味的城市，要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩。”\n街道上，鼓乐铿锵，舞龙、舞狮表演喜气腾腾。四面八方的人都朝着这边涌来，挤得水泄不通。“总书记，过年好”，问候声、欢呼声、掌声，久久回荡。\n“看到市民和游客在欣赏传统民俗表演时喜气洋洋，感受到了浓浓的年味。”“春节期间，各地可以多举办一些群众喜闻乐见的文化活动，让节日更喜庆、更欢快。”总书记向大家拜年，暖意融融：\n“祝愿海内外中华儿女身体健康、阖家幸福、万事如意、龙年大吉！祝愿伟大祖国风调雨顺、国泰民安、繁荣昌盛！”\n一份启迪，温故知新\n天津，历史文化底蕴厚重。“以文化人、以文惠民、以文润城、以文兴业”，习近平总书记视红色资源为宝贵的精神财富。\n平津战役，解放战争“三大战役”的最后一役，中国革命的光辉一页。考察的第二天上午，习近平总书记走进平津战役纪念馆。\n从哪里来、到哪里去，鉴往知来、向史而新。在这里，探寻事业兴衰成败的关键，重温红色江山的来之不易。\n电文手稿、军事沙盘、史料照片……真实而震撼地再现了惊心动魄的岁月。\n天津一役仅仅历经29个小时的激战。“东西对进，拦腰斩断，先南后北，先分割后围歼，先吃肉后啃骨头”，当解放军会师于金汤桥，敌方原本以为固若金汤的防守，溃败如山倒。“军队打的就是士气！”总书记赞叹。\n兵戈火力之战，也是民心向背之争。1949年毛泽东同志回答“用的是什么妙计”时说，打仗没有什么妙计，人民的支持是最大的妙计。\n《三大纪律八项注意》的展板前，习近平总书记驻足良久：“民心最重要。”\n展馆内，炕桌、锅碗、木榔头、纺车、米袋子……万千乡亲“最后一碗米送去做军粮，最后一尺布送去做军装，最后一件老棉袄盖在担架上，最后一个亲骨肉送去上战场”。总书记动情地说：“战争胜利确实靠后勤，靠老百姓。”\n倾听历史的回响。\n“这次看了平津战役纪念馆，三大战役纪念馆我都看了。三大战役在中国革命战争史上的地位是不可替代的，以经典之作载入史册。”\n习近平总书记语重心长：“我们对这些历史都很早就了解，但还要学而时习之，反复琢磨、吸取营养，从中去提炼、去升华我们的领悟。”\n一副担子，善作善成\n天津是座老城。元蒙口的运粮船、海河边的盐坨地，已渐行渐远。这里曾有一夕潮来集万船，也有工业文明的璀璨夺目。而现在，时间的车辙到了新时代新征程，天津的发展之路，怎么走？\n党的十八大以来，习近平总书记曾经四次到天津。从时间的维度看，围绕天津发展的部署要求思路清晰，一脉相承、一以贯之。\n从空间的维度看，天津的发展，是中国大地日新月异的缩影。考察第二天下午的天津市委和市政府工作汇报会上，习近平总书记勉励道：“聚焦经济建设这一中心工作和高质量发展这一首要任务”、“以推进京津冀协同发展为战略牵引”、“全面建设社会主义现代化大都市”。\n这是天津在全国大局中的战略定位，是一副沉甸甸的担子。\n汇报会上，总书记围绕定位，深刻阐述了四个要点，要求天津在发展新质生产力上、在全面深化改革开放上、在文化传承发展上、在城市治理现代化上善作善成。古诗形容天津：“津门极望气蒙蒙，泛地浮天海势东。”这四个方面的擘画，如泛地浮天，景象壮阔。\n此行前夕，在北京主持中共中央政治局集体学习时，习近平总书记再次强调“高质量发展是新时代的硬道理”，并深刻论述了“发展新质生产力是推动高质量发展的内在要求和重要着力点”。\n“特点是创新，关键在质优，本质是先进生产力。”新质生产力的内涵，正契合今日天津的发展之需。\n习近平总书记勉励天津：“在发展新质生产力上勇争先、善作为。”\n天津创造了近代中国第一所现代大学、近代第一家公立医院、第一辆有轨电车、第一家机器铸币厂等“百个第一”。习近平总书记讲起飞鸽牌自行车、海鸥牌手表等，那是一代人的家喻户晓。熠熠生辉的传承，为天津作为全国先进制造研发基地，奠定了根基。\n而今的格局，北京孵化、天津落地，京津冀协同创新、产业协作正深入推进。“产业转移、产业互补，你们的发展空间比过去更大了。”总书记进一步指明方向：“要围绕推动京津冀协同发展走深走实，深入推进区域一体化和京津同城化发展体制机制创新，唱好京津‘双城记’，有效贯通区域创新链产业链供应链资金链人才链。”\n“‘双城记’我点的是两组地方，京津双城，成渝双城。京津城际列车一天有多少班？”\n“142对。”\n“轨道上的京津冀正在形成。”京津冀作为引领全国高质量发展的三大重要动力源之一，京津冀协同发展作为国家战略已近十年。“在公共服务上要加强共建共享，在社会治理上要强化同城效应。”“要加强与北京的科技创新协同和产业体系融合，合力建设世界级先进制造业集群。”\n学习贯彻习近平新时代中国特色社会主义思想主题教育即将收官。天津市主要负责同志汇报了常学常新、常悟常进的收获。\n习近平总书记谋深虑远：“学理论是一个不断积累、不断深化的过程。要健全长效机制，巩固拓展主题教育成果，引导党员干部持续深入学习党的创新理论。”\n大道至简，实干为要。这一次，总书记再次强调弘扬求真务实的工作作风：“形式主义、官僚主义是顽瘴痼疾，时有发生、防不胜防，要持续抓、反复抓。”“全力推动党中央决策部署落实落地。”\n擘画发展，字句间饱含着真挚而深沉的人民情怀。\n“天津要践行人民城市理念，把保障居民安居乐业作为头等大事”。从全面建成小康社会到扎实推进共同富裕，一切围绕老百姓的关切。衣、食、住、行、教育、医疗、养老……千家万户，千头万绪，苦干实干就是为了“让人民群众不断有新的获得感”。\n龙年将至，满怀憧憬，砺行致远。"
  },
  {
    "title": "李强同荷兰首相吕特通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_1-03.htm",
    "date": "2024-02-04",
    "content": "新华社北京2月2日电  国务院总理李强2月2日晚同荷兰首相吕特通电话。\n李强表示，中荷建交50多年来，始终相互尊重、平等相待，对话合作富有成果。中荷互为重要经贸伙伴，双边贸易额连续多年保持在较高水平，农业、水利、科技等多个领域合作走在中欧合作前列，切实惠及两国和两国人民。实践充分证明，惟有开放合作，才能更好双赢，也最符合中荷双方根本利益。希望荷方继续与中方相向而行，努力求同存异、聚同化异，共同维护中荷合作的良好局面。中方愿同荷方一道，进一步深化务实合作，加强教育、文旅、地方等人文交流，便利双方人员往来，更好实现互利共赢。\n吕特向中国人民致以新春祝福，表示今年是荷中建立开放务实的全面合作伙伴关系十周年，两国各领域合作取得丰硕成果。荷方愿同中方深化经贸等领域合作，促进人文交流，共同维护全球经济开放性，推动荷中、欧中关系进一步发展。"
  },
  {
    "title": "李希在河北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_2-03.htm",
    "date": "2024-02-04",
    "content": "新华社石家庄2月3日电  中共中央政治局常委、中央纪委书记李希1日至3日到河北调研。他强调，纪检监察机关要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，坚定拥护“两个确立”、坚决做到“两个维护”，以时时放心不下的责任感、积极担当作为的精气神，把中央纪委三次全会精神落到实处，纵深推进新征程纪检监察工作高质量发展。\n李希来到雄安新区规划展示中心、悦容公园、雄安科创中心、白洋淀生态清淤四期工程、雄安城际站调度指挥中心、容西片区综合管廊中心等地，考察雄安新区整体规划和建设情况，深刻感悟习近平总书记对“千年大计、国家大事”的战略擘画。他强调，纪检监察机关要坚决落实习近平总书记重要要求，加强政治监督，确保党中央重大决策部署落地见效。深入推进“廉洁雄安”建设，为高标准高质量建设雄安新区提供坚强保障。在正定县正定古城、塔元庄村、斜角头村，李希同干部群众深入交流，回顾习近平总书记带领正定人民推进改革发展的奋斗历程，深刻感悟习近平总书记“把百姓的事放在心里”的人民情怀，要求坚决惩治群众身边腐败问题。在调研中，李希指出，春节就要到了，要做好节日期间正风肃纪工作，对违规吃喝、违规收送礼品礼金等作风顽疾露头就打，营造风清气正的节日氛围。\n调研期间，李希主持召开部分省市县纪委书记座谈会。他指出，习近平总书记关于党的自我革命的重要思想，是中央纪委三次全会精神的“纲”和“魂”。纪检监察机关要怀着深厚感情、坚定信仰、强烈使命深学细悟，不断深化对党的自我革命的规律性认识，把这一重要思想领会深、把握准。要立足新征程纪检监察工作高质量发展的使命任务，准确把握推进党的自我革命“九个以”的实践要求，按照三次全会工作部署，逐条逐项抓好落实。要保持永远在路上的战略定力，坚定不移正风肃纪反腐，把严的基调、严的措施、严的氛围长期坚持下去。要巩固拓展主题教育和教育整顿成果，认真开展党纪学习教育，筑牢政治忠诚，提高履职能力，强化管理监督，锻造纪检监察铁军，更好担当推进党的自我革命的重大责任。\n李希还来到西柏坡，瞻仰中共中央旧址、毛泽东旧居等，缅怀革命先辈丰功伟绩，要求纪检监察干部弘扬西柏坡精神，传承红色基因，勇挑重任、再建新功，走好新的赶考之路。"
  },
  {
    "title": "在新征程上创造更加美好的明天（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_3-03.htm",
    "date": "2024-02-04",
    "content": "岁序更替，华章日新。中华民族传统节日春节即将到来之际，习近平总书记来到天津，看望慰问基层干部群众，勉励大家“对新的一年要充满信心，把日子过得更好”。真挚的话语、殷切的关怀，激励亿万人民满怀信心、昂扬奋发，在新征程上创造更加美好的明天。\n过去一年，有阳光灿烂的日子，也有风雨交加的时刻。特别是，我国一些地方遭受了洪涝、台风、地震、山体滑坡、低温雨雪冰冻等自然灾害，给群众生产生活带来不利影响。困难面前，从迅速集结的人民子弟兵，到日夜坚守的基层党员干部；从请缨逆行的志愿者，到积极开展自救的受灾群众……无数人手挽手、肩并肩，同舟共济、共克时艰，取得了抗灾救灾的重大胜利。习近平总书记深情寄语受灾群众：“国泰民安，民安才能国泰，党中央和各级党委、政府时刻记挂着大家的安危冷暖，也希望乡亲们依靠自己的双手重建美好家园，创造幸福生活。”各级党委和政府把工作进一步做细做实，把灾区群众的生产生活安排好，广大干部群众众志成城、团结奋斗，就一定能早日走出灾害阴影，开启新的生活。\n路途越是坎坷，抵达就越显珍贵。过去一年，我们经历了风雨洗礼，也看到了美丽风景，取得了沉甸甸的收获。我国经济持续回升向好，粮食生产“二十连丰”，科技创新实现新突破，新质生产力加快形成，高水平对外开放持续扩大，居民收入增长快于经济增长。我们不仅发展自己，也积极拥抱世界。中国—中亚峰会、第三届“一带一路”国际合作高峰论坛成功举办，成都大运会、杭州亚运会精彩纷呈。一系列成绩，是在国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的背景下取得的，殊为不易。亿万中华儿女在化危机、闯难关、应变局中创造了新机遇、赢得了战略主动，极大地增强了信心和底气。\n困难挑战面前，信心比黄金更珍贵。临近春节，大山深处的天津市蓟州区罗庄子镇偏桥子村，村民潘娜越发忙碌：自家民宿订单满满当当，过年都没法休息了，“心里却是美滋滋的”。得益于低息贷款政策，得益于周边景区、滑雪场、充电桩等基础设施的完善，得益于京津冀协同发展背景下交通便利化程度的提高，和潘娜一样做起乡村旅游的乡亲们都尝到了甜头，更对新的一年充满信心和期待。新时代的中国天高海阔、气象万千，未来属于奋斗者、攀登者、实干家。坚定信心、振奋精神，继续爬坡过坎、攻坚克难，无数满怀信心的坚实脚步，必将汇聚成国家向上向前的磅礴力量，迈向更加幸福美好的未来。\n以中国式现代化全面推进中华民族伟大复兴，我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。各级党委和政府要坚持以人民为中心，崇尚劳动、鼓励创造，为广大劳动者提供更多支持、打造更优环境，进一步焕发劳动热情、释放创造潜能。特别是在社会节奏快、人们工作忙、生活压力大的情况下，营造温暖和谐的社会氛围，拓展包容活跃的创新空间，创造便利舒适的生活条件，才能让大家心情愉快、人生出彩、梦想成真。力量生于团结，幸福源自奋斗。广大劳动群众自强不息、不懈拼搏、携手前行，定能用汗水浇灌出幸福之花，浇灌出一个生生不息的活力中国。\n习近平总书记指出：“农历新年是龙年，龙在中华文化中有着勇敢奋进、活力无穷、吉祥如意等多重寓意，寄托着美好的愿景。”新的一年，让我们激发“生龙活虎”的精神状态，保持“龙腾虎跃”的奋发姿态，向着更好的日子，进发！"
  },
  {
    "title": "谌贻琴在福建调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_4-03.htm",
    "date": "2024-02-04",
    "content": "新华社福州2月3日电  国务委员、全国妇联主席谌贻琴近日在福建省调研妇联工作时强调，要牢记习近平总书记同全国妇联新一届领导班子成员集体谈话时的重要嘱托，深入学习贯彻习近平总书记关于妇女儿童和妇联工作的重要论述，紧紧围绕党和国家中心工作谋发展抓落实，推动妇女儿童事业发展不断取得新成效。\n2日至3日，谌贻琴来到福建省福州市，实地调研妇女儿童活动中心、妇联家政服务中心和法律服务中心，深入农村和社区，了解基层妇联改革、巾帼家政服务和妇女儿童权益保护等情况，看望慰问最美志愿者、最美家庭，并致以新春祝福。她指出，要把党的领导贯穿妇联工作全过程各方面，以巾帼心向党引领行动为抓手，引导广大妇女坚定不移听党话、跟党走。要集中抓好让广大妇女和家庭可感可及的实事要事，打造叫得响的巾帼家政服务品牌，持续推进家庭家教家风建设，做好流动、留守和困境儿童结对关爱服务，把维权服务做在平常、抓在经常、落到基层，切实保障妇女儿童合法权益、促进男女平等和妇女儿童全面发展。\n谌贻琴强调，要加强和改进妇联组织自身建设，聚力补短板、强弱项、打基础，推动妇联改革向纵深发展，全面加强能力和作风建设，让基层妇联工作强起来、活起来，打造妇女群众信赖的温暖之家。"
  },
  {
    "title": "2024年全国春节“村晚”主会场活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_5-03.htm",
    "date": "2024-02-04",
    "content": "本报柳州2月3日电  （记者张云河）2月3日，以“侗寨百家宴  欢乐中国年”为主题的2024年全国春节“村晚”暨“春到万家”群众文化主会场活动，在广西壮族自治区柳州市三江侗族自治县林溪镇程阳八寨景区上演，为广大群众带来一场文化盛会。\n据了解，本次活动是文化和旅游部主办的“欢欢喜喜过大年”春节主题重点项目之一，由文化和旅游部公共服务司、全国公共文化发展中心、广西壮族自治区文化和旅游厅、柳州市委市政府和广西旅游发展集团承办，共有来自广西各地的22支群众文艺队伍1200余人参与。青春潮舞《火辣辣》、壮族天琴弹唱、侗族大歌、毛南族民歌、京族打击乐、瑶族长鼓舞等轮番上演，精彩纷呈。\n活动时值南方小年，来自各地的游客畅游程阳八寨，侗寨群众忙着舂糍粑、打油茶、炸油果等，聚在风雨桥、鼓楼坪和戏台，表演自编自导的文艺节目。\n近日，文化和旅游部公布了91个2024年春节“村晚”示范展示点。春节期间，文化和旅游部公共服务司开展“春到万家”系列群众文化活动，内容包括春节“村晚”、“赏年画  过大年”、乡村好物推介、优秀民间文化艺术展示和图书馆里过大年等，带动各地开展文艺演出、展览、讲座等文化惠民活动，为广大群众带来丰富多彩的文化年礼。"
  },
  {
    "title": "中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组办公室  中央层面整治形式主义为基层减负专项工作机制办公室",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_6-03.htm",
    "date": "2024-02-04",
    "content": "新华社北京2月3日电  日前，中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组办公室会同中央层面整治形式主义为基层减负专项工作机制办公室对3起整治形式主义为基层减负典型问题进行通报。具体如下：\n1.湖北省荆州市松滋市洈水镇有的村干部政务APP、工作群打卡、学习、留痕负担重。湖北荆州松滋市洈水镇有的村干部手机里有5个政务APP、26个工作群，部分政务APP规定了学习时长和学习积分，每天都要花时间用于政务APP打卡、学习，日常工作中疲于回复各类工作群的消息，还有的工作群需要上传各项资料和照片。村里每个月要做一次安全检查，需要去各个小餐馆、小作坊检查并拍照，上传到政务APP或者工作群，还要填表，增加了村干部的负担。\n2.安徽省滁州市定远县医保局在学习使用“学习强国”中搞积分排名、通报约谈，引起党员干部抵触情绪。2023年8月，安徽滁州定远县医保局召开“学习强国”分数落后学员集体约谈会，指出该局28名党员干部，只有18人学习情况较好，其他人员学习主动性不强，要求每日学习积分要达到30分以上。该局还在内部工作群通报“学习强国”每周积分排名前6位和后6位学员名单，这种做法给党员干部额外增加了学习负担。\n3.广西壮族自治区部分地方耕地提质改造（旱改水）项目组织实施不科学、乱铺摊子留隐患。近年来，广西部分地方过度追求耕地指标交易价格较高的水田指标，不顾缺水实际引入社会资本实施耕地提质改造（旱改水）项目，有的市计划实施总面积28万亩，有的市立项530多个，还有的县将其作为“一号工程”，16家企业同时开工建设，动工面积达8.9万亩。在大规模实施下，部分旱改水项目因后期监管不到位、灌溉水源难以保障等，有的已经复种旱地作物，有的弃耕、弃收、撂荒，甚至个别挖塘养殖，出现“非农化”“非粮化”情况。截至2023年6月，广西有101个旱改水项目被自然资源部标记退回，核减水田指标面积约4.71万亩。同时，由于水田指标快速增加以及指标交易市场降温，造成指标交易难、企业回款慢，有的县发生欠租欠薪欠债等衍生问题。\n以上典型问题暴露出一些地方力戒形式主义、官僚主义意识不够强，“指尖上的形式主义”问题仍较突出，搞强制下载、积分打卡、通报排名，加重基层干部负担；在实施耕地占补平衡中不因地制宜，不顾本地实际，单纯追求水田指标，引发相关问题。各地区各部门要深入学习习近平总书记关于力戒形式主义官僚主义的重要讲话和指示批示精神，认真贯彻落实党中央整治形式主义为基层减负各项措施要求，动真碰硬、真抓实干、举一反三开展整改整治，以整治形式主义、官僚主义的实际行动和成效，努力为推动高质量发展提供坚强作风保证。"
  },
  {
    "title": "2024年“欢乐春节”启动仪式在澳门举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_7-03.htm",
    "date": "2024-02-04",
    "content": "本报澳门2月3日电  （记者富子梅）2月3日晚，2024年“欢乐春节”启动仪式暨“欢乐春节  春满濠江”音乐会在澳门大三巴牌坊前广场举办。来自文化和旅游部、澳门特别行政区、中央政府驻澳门联络办公室、外交部驻澳门特派员公署的嘉宾约60人出席活动。\n启动仪式前，驻守在中国空间站的航天员手持“欢乐春节”吉祥龙，通过视频方式向现场观众和全球华人送上来自“天宫”的龙年新春祝福。随后，各界嘉宾上台共同点亮“吉祥龙”彩灯，启动2024年“欢乐春节”活动。\n仪式后，澳门中乐团和中外艺术家联袂表演了《春节序曲》《春舞》《澳门随想曲》等经典乐曲。\n2024年“欢乐春节”活动将在全球100多个国家和地区举办近500场形式多样、内容丰富的展演项目，并在近20个国家举办“全球彩灯点亮活动”。"
  },
  {
    "title": "第十四届全国冬季运动会火炬在内蒙古呼伦贝尔传递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_8-03.htm",
    "date": "2024-02-04",
    "content": "本报呼伦贝尔2月3日电  （记者吴勇）2月3日，第十四届全国冬季运动会（以下简称“十四冬”）火炬传递在内蒙古自治区呼伦贝尔市举行。17日，“十四冬”将在主赛区呼伦贝尔市正式开幕。\n火炬传递线路全长230公里，从满洲里国门景区出发，途经套娃广场、呼伦贝尔草原、呼伦贝尔市中心等，最终到达内蒙古冰上运动训练中心。65名火炬手参与传递，近6小时的传递过程中，跑步、汽车、骑马、全地形雪地摩托车4种传递方式轮番上阵。\n火炬传递过程呈现了呼伦贝尔市的城市魅力、文化底蕴和发展活力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_9-03.htm",
    "date": "2024-02-04",
    "content": "1月31日至2月9日，2024岭南新春水上花市在广东省佛山市南海区里水镇举行。其中，水上渡船、水上灯会等项目融入了非遗元素，展示岭南水乡风情，营造浓浓的年味。\n本报记者  李  刚文  吕华当摄（影像中国）"
  },
  {
    "title": "打好乡村全面振兴漂亮仗（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_10-03.htm",
    "date": "2024-02-04",
    "content": "民族要复兴，乡村必振兴。新春伊始，中共中央、国务院公开发布《关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》。这是党的二十大胜利召开后发布的第二个指导“三农”工作的“一号文件”，也是新世纪以来党中央连续发出的第二十一个“一号文件”，对于推进乡村全面振兴，加快建设农业强国，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进，具有重要意义。\n习近平总书记指出：“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。”今年的中央一号文件着眼以加快农业农村现代化更好推进中国式现代化建设，提出学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，对做好2024年及今后一个时期“三农”工作作出重大部署，是我们打好乡村全面振兴漂亮仗、绘就宜居宜业和美乡村新画卷的重要遵循。\n“三农”向好，全局主动。2023年，面对国际政治经济环境不利因素增多、国内周期性和结构性矛盾叠加的错综复杂形势，在以习近平同志为核心的党中央坚强领导下，我们克服较为严重的自然灾害等多重不利影响，粮食产量再创历史新高，农民收入较快增长，农村社会和谐稳定。“三农”各项工作扎实推进，为推动经济回升向好、加快构建新发展格局、着力推动高质量发展提供了有力支撑。\n党的二十大在擘画全面建成社会主义现代化强国宏伟蓝图时，对农业农村工作进行了总体部署。必须深刻认识到，全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。以中国式现代化全面推进强国建设、民族复兴伟业，对“三农”工作提出了新的更高要求。当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期，经济恢复仍处在关键阶段。今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。守好“三农”基本盘，做好“三农”工作，责任重大、任务艰巨、使命光荣。\n“千村示范、万村整治”工程，在时任浙江省委书记习近平同志亲自谋划、亲自部署、亲自推动下，从农村环境整治入手，由点及面、迭代升级，历经20年持续努力，造就了万千美丽乡村，造福了万千农民群众，创造了推进乡村全面振兴的成功经验和实践范例。做好“三农”工作，要深入贯彻落实习近平总书记关于“三农”工作的重要论述和重要指示精神，坚持以人民为中心的发展思想，完整、准确、全面贯彻新发展理念，锚定建设农业强国目标，以学习运用“千万工程”经验为引领，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事，推进乡村全面振兴不断取得实质性进展、阶段性成果。\n乡村振兴是建设农业强国的基础性工程。打好乡村全面振兴漂亮仗，要认真贯彻落实中央一号文件部署要求，以确保国家粮食安全、确保不发生规模性返贫为底线，以提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平为重点，强化科技和改革双轮驱动，强化农民增收举措，从农民群众反映强烈的实际问题出发，找准乡村振兴的切入点，提高工作实效。要坚持把解决好“三农”问题作为全党工作的重中之重，坚持农业农村优先发展，坚持城乡融合发展，压实五级书记抓乡村振兴责任，以钉钉子精神抓好党中央关于“三农”工作决策部署落实落地。\n强国必先强农，农强方能国强。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心、铆足干劲、苦干实干，有力有效推进乡村全面振兴，促进农业高质高效、乡村宜居宜业、农民富裕富足，向建设农业强国目标扎实迈进。"
  },
  {
    "title": "一版责编：杨  旭  赵  政  江润楠  二版责编：程聚新  吕  莉  梁泽谕  三版责编：胡安琪  刘静文  张佳莹  四版责编：于景浩  戴楷然  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_11-03.htm",
    "date": "2024-02-04",
    "content": ""
  },
  {
    "title": "深化人文交流，促进相知相亲相融",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_1-04.htm",
    "date": "2024-02-04",
    "content": "中国与东盟国家山水相连，人文相通，友好交往源远流长。自习近平主席2013年提出建设更为紧密的中国—东盟命运共同体以来，中国和东盟守望相助、共克时艰，命运与共的意识不断深入人心。\n2月2日，2024“中国—东盟人文交流年”开幕式举行。以“中国—东盟人文交流年”为契机，中国与东盟各国将开展丰富多样的人文交流活动，促进双方民众越走越近、越走越亲，携手建设和平、安宁、繁荣、美丽、友好的共同家园。\n“为未来的合作奠定更加坚实的基础”\n习近平主席指出，保持中国—东盟友谊之树长青，必须夯实双方关系的社会土壤。人文交流是中国和东盟各国生生不息的精神纽带，它跨越历史长河，沉淀出中国和东盟面向未来、相向而行的深厚根基。2014年以来，中国和东盟共同举办了文化交流年、教育交流年、旅游合作年、创新年、媒体交流年等活动，结成225对友好城市。双方人员往来从2013年的1820万人次增加到新冠疫情前的6500万人次，每周往来航班近4500架次。\n“双方要以中柬友好年为契机，扩大地方对口合作，拓展人文交流，加强青年交往，把中柬友好事业传承发扬光大。”2023年2月，习近平主席在钓鱼台国宾馆会见柬埔寨时任首相洪森时表示。\n“深化人文领域交流合作，赓续传统友谊，巩固中老友好的社会基础和民意基础，推动中老关系亲上加亲、好上加好。”2023年10月，在北京签署的《中国共产党和老挝人民革命党关于构建中老命运共同体行动计划（2024—2028年）》，将坚持人文上相知相亲列为新的5年行动计划的五大领域之一，为中老命运共同体建设注入新活力。\n“双方将继续密切人文交流与人员往来，增开旅游航线，密切地方合作，加强留学和人才培训合作交流，推动两国民间和宗教团体开展更多交流互访，不断增进两国人民相知相亲，夯实两国世代友好的民意基础。”2023年10月签署的《中华人民共和国和印度尼西亚共和国关于深化全方位战略合作的联合声明》，对双方继续密切人文交流与人员往来作出了明确规划。\n1月28日，马来西亚中华大会堂总会大厦。“马中友好之夜”暨2024马来西亚中国青少年艺术节开幕式成功举办。来自中马两国的青少年艺术团体同台献艺，台下1000多名观众报以热烈掌声。“中国表演者的钢琴演奏真棒！”马来西亚中国友好协会会长马吉德对本报记者说。\n连日来，来自中国的100多名青少年在马来西亚参访，走进当地校园与同龄人交流，参观马六甲历史城区鸡场街……“看到马中两国年轻人聚在一起交流，让人很是欣慰。”马吉德说，艺术节不仅是两国文化交流的重要平台，也是培养两国青少年友好使者的重要途径。他说，希望通过这样的活动，“进一步巩固和深化马中两国的友好关系，为未来的合作奠定更加坚实的基础”。\n今年也是“中柬人文交流年”。不久前，柬埔寨暹粒举办了“中柬人文交流年”启动仪式。在世界文化遗产吴哥古迹的斗象台上，中柬两国艺术家表演了《四海欢腾喜迎春》等精彩文艺节目，古老文明与现代文化艺术相互融合，让人流连忘返。\n吴哥古迹的今日风采，离不开一批批中国专家的不懈努力与付出。他们以深厚的专业素养和精湛的修复技能，成为吴哥古迹保护国际行动的重要力量，为中柬文化遗产保护赋予了新的内涵。“我们期待以‘中柬人文交流年’为契机，促进来柬中国游客增长，促进两国人文交流，推动青年交往，助力柬中命运共同体建设。”柬埔寨旅游大臣索索根说。\n“推动东盟与中国在经贸、旅游等各领域合作”\n中国农历龙年春节即将到来之际，形式多样的迎新春活动在泰国、老挝、马来西亚等国展开，为当地民众体验中国春节文化营造喜庆祥和的气氛，也为中国与东盟国家人文交流注入活力。\n不久前，在泰国玛希隆王子音乐厅，由中国驻泰国大使馆与泰国玛希隆大学音乐学院合作举办的“欢庆之声—2024欢乐春节音乐会”隆重上演。浙江音乐学院师生组成的翡翠筝团与玛希隆交响乐团同台演绎《高山流水》《梁祝》《梦回临安》等乐曲，并用两国传统乐器联合呈现《春节序曲》，展现中国传统音乐的魅力与创新，令人耳目一新。\n日前，“欢庆春节暨中越年俗文化交流体验活动”在越南河内大学举办。现场观众体验了书法、中国画、剪纸等中国传统技艺，制作品尝了粽子、饺子、汤圆等中国传统美食，并观看了奥黛和汉服秀、歌舞表演等。在热烈互动中，中越两国师生不断加深了解、增进情谊。“越南与中国地缘相近，历史渊源深厚。作为连接两国人民心灵的纽带，文化交流始终在两国关系中发挥着重要作用。”越南河内大学中文系主任丁氏青娥说。\n1月29日，“你好！中国”——2024中国北方冰雪旅游海外推广季马来西亚专场活动在吉隆坡举办。“中国拥有丰富多样的冰雪资源，对马来西亚游客有着巨大吸引力。同样，马来西亚的阳光、海滩、美食也对中国游客充满吸引力。”参加这场活动的马来西亚旅游促进局副主席杨顺兴表示，马中建交50年来，双方开展了多个领域的密切合作，期待2024年一同开启两国旅游黄金年。\n近日，中国和新加坡、泰国相继签署互免签证协定，极大便利了中国与东盟相关国家人员和商务往来。“去年年底，中国与马来西亚互免签证政策正式实施。这项措施让许多民众更方便地到访对方国家，意义重大。”马来西亚—中国商务理事会执行委员会主席吴添泉表示，“这一系列措施将推动东盟与中国在经贸、旅游等各领域合作。”\n“促进各种文化共存、和谐相处、互学互鉴”\n以“中国—东盟人文交流年”为契机，中国与东盟各国携手践行全球文明倡议，弘扬以和平、合作、包容、融合为核心的亚洲价值观，促进双方20多亿民众相知相亲相融，将为双方共创繁荣美好的未来带来新机遇。\n马来西亚总理政治秘书曾敏凯表示，马来西亚政府提出的“昌明大马”理念与中国提出的构建人类命运共同体理念，二者都强调物质文明和精神文明协调发展，重视文化文明交流。马中进一步加强人文交流，两国民众都将从中受益。\n“中国提出全球文明倡议，为世界提供了‘和而不同’的智慧，能够促进各种文化共存、和谐相处、互学互鉴。”马来西亚新亚洲战略研究中心主席翁诗杰表示。\n中方去年宣布，未来3年，中方将在东盟国家建设10所“中国—东盟现代工匠学院”，继续开展“未来之桥”中国—东盟青年领导人研修计划，还将启动“万人研修研讨计划”，为东盟国家培养1万名治国理政、反腐倡廉和绿色发展等领域人才……中国与东盟加强文化、旅游、培训、青年等领域交流，持续筑牢双方关系的民意基础。\n老挝副外长通潘表示，全球文明倡议同全球发展倡议和全球安全倡议，共同构成了构建人类命运共同体的重要支撑，契合国际社会现实需要，这是中国向世界提供的又一公共产品，必将对各国推动文明交流互鉴、实现共同发展繁荣发挥重要作用。\n（本报吉隆坡、曼谷2月3日电）"
  },
  {
    "title": "凝心铸魂担使命  奋楫扬帆新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_2-04.htm",
    "date": "2024-02-04",
    "content": "“坚持用马克思主义中国化时代化最新成果武装全党、指导实践、推动工作，是我们党创造历史、成就辉煌的一条重要经验。”\n新时代新征程开局起步之际，在以习近平同志为核心的党中央引领下，一场触及思想、涤荡灵魂的党内集中教育——学习贯彻习近平新时代中国特色社会主义思想主题教育在全党如火如荼开展。\n学思想、强党性、重实践、建新功。\n广大党员、干部在主题教育中，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定共产党人的理想信念、汲取不懈奋斗的源泉动力、增强担当作为的使命责任、筑牢拒腐防变的堤坝防线，不断将学习成果转化为干事创业的强大动力，汇聚起推进强国建设、民族复兴伟业的磅礴力量。\n以上率下，高站位高起点部署推进\n2023年12月21日至22日，中南海怀仁堂，中共中央政治局召开学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会。\n习近平总书记在会上强调，这次学习贯彻新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，主题主线突出，目标任务明确，在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效。\n始终高度重视理论武装，是马克思主义政党的鲜明特色。\n2023年，是全面贯彻党的二十大精神的开局之年。\n行至强国建设、民族复兴的关键一程，唯有把全党凝聚在真理的旗帜下，才能不惧惊涛骇浪、坚定勇毅前行。\n“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力”。\n2023年4月3日，习近平总书记在主题教育工作会议上深刻阐明了这场党内集中教育的重大意义。\n2023年5月，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会，在座谈会上对三地开展主题教育提出要求：\n“北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。”\n2023年4月在广东考察时强调“以学铸魂”，5月在陕西强调“以学增智”，6月在内蒙古强调“以学正风”，7月在江苏强调“以学促干”。\n从珠江之畔到三秦大地，从河套平原到江南水乡……习近平总书记发表一系列重要讲话、作出一系列重要指示批示，为全党深入开展主题教育提供了根本遵循。\n“要更加注重理论武装、更加注重分类指导、更加注重强基固本、更加注重统筹协调、更加注重领导指导。”\n2023年8月30日，习近平总书记主持召开中央政治局常委会会议并发表重要讲话，充分肯定第一批主题教育成果，对第二批主题教育提出“五个更加注重”的重要要求。\n每到主题教育的关键节点，习近平总书记都发表重要讲话、作出重要指示批示，持续把主题教育引向深入：\n结合实际特点，针对第二批主题教育参加单位人员范围广、类型多、数量大等情况，强调把握不同层级、不同领域、不同对象的特点；\n聚焦突出问题，就治理统计造假、防止调研不良倾向、纠治基层治理乱象等作出重要批示，直指难点顽疾；\n注重示范带动，要求中央政治局要带头巩固拓展主题教育成果，建立长效机制，加强自身建设，在全党发挥示范带头作用；\n…………\n殷殷嘱托，饱含期许；以上率下，起而行之。\n在习近平总书记带领下，全党上下闻令而动。在中央主题教育领导小组统筹下，各地区各部门各单位以高度的政治自觉广泛发动、层层深入，高标准高质量推动主题教育各项工作有序开展。\n坚持高位推进，注重上下贯通——\n中央主题教育领导小组跟进学习贯彻习近平总书记重要讲话和重要指示批示精神，每月举行领导小组会议，适时召开座谈会、推进会，及时研究解决工作中的重要问题。\n中央主题教育领导小组办公室研究制定一系列具体举措，印发有关通知、政策答复，开展复盘推演、暗访抽查，加强协调指导、宣传引导，精心组织准备《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》《习近平新时代中国特色社会主义思想学习纲要（2023年版）》等权威学习材料，发挥了参谋助手作用。\n各级主题教育领导小组及其办公室、各地区各部门各单位上下贯通、运转顺畅、执行有力。\n2023年4月至8月，第一批主题教育在中央和国家机关及其直属单位，各省区市、新疆生产建设兵团和副省级城市机关及其直属单位，中管金融企业、中管企业、中管高校中开展。\n2023年9月至2024年1月，第二批主题教育面向省以下各级机关及其直属单位和其他基层党组织开展。\n措施贯通融合，坚持一体推进——\n这次主题教育不划阶段、不分环节，组织党员干部在理论学习、调查研究、推动发展、检视整改中加深对党的创新理论的理解，运用党的创新理论研究新情况、解决新问题。\n各地区各部门各单位从一开始就把学和做结合起来、把查和改贯通起来、把破和立统一起来，坚持边学边查、即知即改，通过建章立制及时总结经验，在主题教育中不断抓紧抓实各项重点措施。\n深入调查研究，突出实践实干——\n扎实开展调查研究，是此次主题教育的重要内容和鲜明特色。\n按照党中央关于在全党大兴调查研究的工作方案，各地区各部门各单位组织党员、干部在主题教育中扑下身子、沉到一线，深入到农村、社区、企业、医院、学校、新经济组织、新社会组织等基层单位，问需于民、问计于民。\n开展典型案例解剖式调研，注重从“解剖一个问题”到“解决一类问题”，广大党员、干部坚持从关键小事入手，致力于摸清社情民意、拿出可行举措，努力破解惠民政策“落不细”、为民服务“跟不上”、群众意见“上不来”等问题。\n坚持问题导向，推进检视整改——\n围绕理论学习、政治素质、能力本领、担当作为、工作作风、廉洁自律六个方面深入检视剖析，各地区各部门各单位召开主题教育专题民主生活会，结合反面典型案例深刻剖析，把问题谈开、把思想谈通、把意见谈实，把自己摆进去、把职责摆进去、把工作摆进去，深挖问题症结，找准思想根源，提出改进措施。\n“理论学习不够深入、系统，运用的时候还需要现翻、现找”“要有全局视野、大局观念，不能只在自己分管领域的‘一亩三分地’里想事情”……最高人民法院党组召开的主题教育专题民主生活会，自我批评、相互批评真刀真枪，“辣味”十足。\n开好专题民主生活会，是主题教育中坚持问题导向、扎实推进检视整改的重要举措之一。\n从列出问题清单、推进整改落实，到进行专项整治，再到提出改进措施，各地区各部门各单位抓住群众反映强烈而长期没有解决的问题、推动高质量发展需要集中破解的问题、干部思想作风方面的突出问题，把问题查在症结上、整改落到关键处。\n加强督促指导，注重同题共答——\n加强督促指导，是主题教育取得扎实成效的重要保证。\n在第一批主题教育中，中央主题教育领导小组第一时间召开中央指导组培训会议，58个指导组奔赴各地区各部门各单位，与进驻单位同向发力，以良好的精神状态投入工作。\n第二批主题教育开展以来，中央主题教育领导小组向省区市和新疆生产建设兵团，部分中央和国家机关下属单位、派出机构，部分中管金融企业、中管企业分支机构，派出了23个中央巡回指导组。省区市党委和行业系统主管部门党组（党委）派出了省级巡回督导组。\n认真审阅重要文件、全程参与重大活动、共同研究重要问题……各指导组、督导组锚定目标、严督实导，既指出存在的问题，又坚持同题共答，确保各项目标任务落实到位。\n力戒形式主义，确保取得实际成效——\n形式主义、官僚主义是实现新时代新征程党的使命任务的大敌，也是这次主题教育着力解决的突出问题，必须动真碰硬、靶向纠治，严密监测、坚决防范。\n政策答复、深度复盘、工作推演、典型解剖、暗访抽查……各地区各部门各单位通过多种方式，推动主题教育各项部署落地落实。同时，进一步增强政治敏锐性，强化审核把关，及时纠治形式主义苗头性、倾向性问题，严防“低级红”“高级黑”。\n只有把人民群众满意不满意作为评判主题教育成效的根本标准，力戒形式主义、官僚主义，在深入扎实上下功夫，才能真正做到质量高、效果好，经得起历史和实践检验。\n主题鲜明，重点突出，组织有力，工作扎实。\n各地区各部门各单位坚持目标导向、需求导向、问题导向、实践导向，推动主题教育扎实有力开展。\n知行合一，主题教育取得明显成效\n广大党员、干部坚持学思用贯通、知信行统一，持续不断从理论学习中汲取精神力量、在为民造福中展现担当作为、于问题整改中深化自我革命，全党的思想意志行动更加统一，党的创造力、凝聚力、战斗力持续增强。\n坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，理论武装取得新成效——\n集中一周时间办专题读书班，班子成员每人围绕一个专题深入学习思考、进行研讨交流；在指定学习材料基础上，将习近平总书记关于“三农”工作相关著作列为学习资料……\n在主题教育中，农业农村部坚持把理论学习作为重中之重，做到真学真懂真信真用。\n逐梦征程上的接续奋斗，源自思想理论的深刻自觉。\n主题教育开展过程中，广大党员、干部静下心来读原著、学原文、悟原理，不断提高思想认识、感悟真理力量，真正做到学有所思、学有所悟、学有所得。\n中央宣传部及时跟进学习习近平文化思想，举办部务会专题读书班和主题教育专题研讨班；中央对外联络部举办“复兴讲堂”“主题教育大家谈”等活动，丰富学习方式；中央和国家机关工委举行主题教育学习交流会，结合对《习近平著作选读》《习近平关于调查研究论述摘编》等理论著作的学习体会，工委各部门各单位发言代表讲收获、谈认识、话思考；国务院办公厅统筹推进“领学、督学、研学、互学、自学”，不断深化理论学习；国家民委以加快《习近平谈治国理政》第四卷少数民族文字版翻译出版等工作为契机，厚植理论功底；全国总工会充分发挥支部作用，开展“支部书记云党课”等直播活动；中央政策研究室、中央党史和文献研究院、外交部、自然资源部、水利部、文化和旅游部等部门纷纷完善理论学习制度，拓展提升学习成效。\n北京抓实党支部“三会一课”，组织“理论+百姓+文艺”轻骑兵宣讲；广东举办全省市厅级领导干部专题研讨班，进一步牢记嘱托学思想；浙江以“循迹溯源学思想促践行”等活动为抓手，引导广大党员、干部持续兴起学习热潮；上海专门汇编《党的十八大以来习近平总书记对上海工作的重要指示》等作为必学教材，进一步学深悟透。\n中国大唐、华润集团、中国人民大学、复旦大学、西安交通大学等丰富方式方法，推动党员、干部及时学习主题教育相关材料，营造良好学习氛围。\n…………\n在一次次深入学习中，广大党员、干部普遍认识到，习近平新时代中国特色社会主义思想是丰富的理论宝库，是解决问题的“金钥匙”，必须学深悟透，做到深信笃行、学以致用。\n经历深刻的党性锤炼和思想洗礼，政治忠诚更加牢固——\n2023年5月，福建南平市纪委监委组织党员、干部来到朱熹园开展主题活动，进一步学习领会习近平总书记来闽考察重要讲话精神的深刻内涵和时代价值。\n以政治教育、党性教育为重点，主题教育开展以来，福建省纪委监委开展重走足迹悟使命、重温故事悟初心、重读文章悟思想活动，不断铸牢政治忠诚。\n对党忠诚是中国共产党人首要的政治品质，也是我们党不断从胜利走向胜利的基因密码。在主题教育中，各地区各部门各单位把锤炼品格强化忠诚作为重要目标。\n中央办公厅组织党员、干部参观红色场馆、学习《百年铸忠诚——中央办公厅红色故事选编》等，不断增强对党绝对忠诚的政治自觉；\n中央政法委组织机关全体党员、干部参观有关展览，牢记“政法姓党”，传承红色基因；\n全国人大常委会机关开展党章党规制度集中学习月等活动，运用党性教育基地加强政治引领和政治教育；\n全国政协机关认真督查落实习近平总书记对政协工作重要指示批示精神和党中央决策部署，建立台账制度，确保落到实处；\n中石油一些基层党组织书记把党课搬到井场、装置和施工现场，讲清楚“落实总书记殷切嘱托，立足岗位怎么做”；\n中央网信办、国家安全部、退役军人事务部、共青团中央、全国妇联等部门，河北、云南、黑龙江、安徽、江西、山东等地，通过严格的教育管理监督和组织生活，全方位提升党员、干部党性修养，砥砺忠诚品格。\n广大党员、干部更加深刻认识到“两个确立”是新时代最重大政治成果、最重要历史经验、最客观实践结论，做到“两个维护”的政治自觉、思想自觉、行动自觉进一步增强。\n将主题教育成果转化为做好改革发展稳定工作的强大力量，推动高质量发展取得新进步——\n围绕制约高质量发展的难点堵点问题，国家发展改革委党组同志、司局级同志数十次赴基层调研，形成了扩内需稳出口等相关报告上百篇，提出一批可操作、能落地、效果好的政策建议，以推动解决发展难题。\n主题教育激发的动力，有效转化为促进经济社会高质量发展的实绩。\n最高人民检察院制定实施方案，要求紧紧围绕党和国家的中心任务、首要任务，高质高效办好每一个案件；科技部聚焦人工智能大模型发展，推进解决应用基础研究薄弱问题，加强在战略必争领域前瞻部署；财政部更好发挥财政职能作用，加大基本公共卫生服务支持力度，推动多层次多支柱养老保险体系建设；重庆市协同推进成渝地区双城经济圈建设“十项行动”等重点工作。\n工业和信息化部、商务部、中国人民银行、审计署、国务院国资委等部门，陕西、山西、四川、广西等地，围绕破解瓶颈制约、防范化解风险、提升发展质效，全面梳理制定攻坚措施、细化攻坚方案，把推动高质量发展作为检验主题教育成果的重要标尺。\n国家开发银行围绕职能定位，具体部署支持产业升级、新型城镇化等领域基础设施建设相关举措；中国邮政集团围绕深入推进服务乡村振兴，加快构建县乡村三级物流体系；中国三峡集团积极探索长江生态环保和清洁能源“两翼融合”发展，持续开展“智慧水管家”综合治理模式。\n在经济建设的主战场，在科技创新的最前沿，在基层实践的第一线，广大党员、干部树立和践行正确政绩观，匡正干的导向、增强干的动力、形成干的合力，推动高质量发展实现新突破。\n聚焦百姓急难愁盼问题，人民群众获得感、幸福感、安全感实现新提升——\n“幼儿园从硬件条件到师资力量，再到孩子们的伙食，让我们感觉非常放心”“现在小区附近就有幼儿园，非常方便”。2023年10月，湖北省宜昌市伍家岗区玲珑幼儿园正式开园，困扰附近家长们许久的“入园难”问题迎刃而解。\n围绕群众反映的“入园难”“入园贵”问题，宜昌将“新增公办幼儿园学位”作为重点民生事项，成为当地在主题教育中听民声、解难题的生动缩影。\n民生无小事，枝叶总关情。坚持以人民为中心的发展思想，老百姓的“需求清单”正在转化为“满意清单”。\n教育部结合实际细化教育领域具体任务，努力推动解决一批发展所需、基层所盼、民心所向的教育问题；人力资源和社会保障部围绕促进就业创业、完善社会保障体系等方面，制定包含22个具体事项的民生项目清单。\n天津市推动落实灵活就业人员社保政策，提供重病关爱、大病救助等服务；江苏南通市针对“12345”反映的劳动纠纷等六类问题，推行一线工作法。\n公安部、民政部、国家卫生健康委等部门，吉林、甘肃、青海、河南、西藏等地，精准实施纾困帮扶举措，持续推动资源、服务、平台下沉农村、社区，切实察民情、解民忧、暖民心。\n主题教育中，各地区各部门各单位把“四下基层”作为了解民情、科学决策的关键环节，深入学习实践新时代“枫桥经验”，引导党员、干部真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，不断办好惠民利民实事。\n勇于刀刃向内，持续纠治“四风”，政治生态呈现新气象——\n“精文减会等硬措施成效显著，给部门的‘文山会海’等形式主义官僚主义戴上了‘紧箍咒’，我们感到工作质效明显提高，干事积极性更强了。”湖南省一名基层干部深有感触。\n在主题教育中，湖南省出台深化整治“文山会海”等形式主义官僚主义突出问题的具体措施，持续拓展为基层减负成果，让广大基层干部轻装上阵。\n基层减负担，干部添动力。\n中央主题教育办会同中央层面整治形式主义为基层减负专项工作机制办公室先后通报5起整治形式主义为基层减负优劣典型和多起典型问题，要求从严从实抓好减负各项措施落实，着力解决基层干部反映强烈的突出问题，切实为基层减负，激励干部担当作为。\n严明纪律规矩、持续纠治“四风”，各地区各部门各单位引导广大党员、干部提振精气神、焕发新活力。\n中央纪委国家监委机关带头开展纪检监察干部队伍教育整顿，扎实开展思想政治教育、警示教育、纪法教育，坚决防治“灯下黑”；中央组织部对组织工作重点难点问题开展专项整治，力求在进一步推动解决干部不作为、不敢为、乱作为等突出问题上取得实效；中央统战部落实“三个区分开来”重要要求，统筹做好追责问责和容错纠错工作，形成正向激励导向。\n司法部巩固深化政法队伍教育整顿成果，一揽子检视问题、列出清单，全面整改整治；交通运输部各级党组织强化查摆、整治基层党建问题，以“党建强化年”等活动为抓手，持续补短板、强弱项、促提升；新疆开展干部作风问题专项整治，督促自治区217名地县党政正职干部查摆问题。\n中央社会工作部、生态环境部、住房和城乡建设部、应急管理部等单位，贵州、宁夏、辽宁、新疆生产建设兵团等地紧盯“四风”老问题、新表现，紧抓不放、持续发力，着力营造风清气正的政治生态。\n坚持刀刃向内的勇气和正视问题的自觉，广大党员、干部深入检视问题、狠抓整改整治，纠正行为偏差，党的自我净化、自我完善、自我革新、自我提高能力不断增强。\n勇立潮头，阔步前行迈向新的征程\n一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。\n推进前无古人的伟大事业，唯有凝聚在真理的旗帜下，用科学理论武装头脑，才能把握历史主动，迈向新的征程。\n新征程上，要坚持思想建党、理论强党，不断提高全党马克思主义理论水平——\n“如何理解宣传思想文化工作是一项极端重要的工作？”“如何担负起新的文化使命，创造属于我们这个时代的新文化？”……\n围绕习近平文化思想，中央党校（国家行政学院）报刊社推出了《党校微讲堂》第一季。一经上线，就吸引了大量观众点击观看。\n党的理论创新每前进一步，理论武装就要跟进一步。\n习近平新时代中国特色社会主义思想实现了马克思主义中国化时代化新的飞跃，开辟了马克思主义中国化时代化新境界，内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，构成一个完整的科学体系。\n只有坚持思想建党、理论强党，旗帜鲜明抓好理论武装，将学习贯彻党的创新理论贯穿全过程、各方面，才能真正使广大党员、干部始终在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致，做到心往一处想、劲往一处使，不断增强党的凝聚力、战斗力。\n新征程上，要坚持围绕中心、服务大局，不断用党的创新理论指导实践、推动工作——\n高质量发展是新时代的硬道理。高质量发展是否有新突破，是检验推动发展成效的重要标尺，也是检验主题教育成效的关键标准。\n这次主题教育把“推动发展”作为重要措施，有力推进了全面贯彻党的二十大精神开局之年各项工作落实，达到了教育党员、干部和推动事业发展的双重目的。\n实践证明，党内集中教育不能游离于党的中心任务之外，不能脱离经济社会发展的火热实践。只有坚持教育实践两手抓、两促进，才能真正彰显党的创新理论的真理力量和实践伟力。\n新征程上，要坚持以人为本、人民至上，走好新时代党的群众路线——\n几张圆桌、几十把椅子，干部和群众促膝围坐唠家常——这是海南省保亭黎族苗族自治县各乡镇开展干群对话解难题活动的生动景象。\n从大事到小情，简单的问题现场解决，复杂的问题移交职能部门，专员督办、及时反馈。\n我们党来自人民，党的根基和血脉在人民。为人民而生，因人民而兴，始终同人民在一起，为人民利益而奋斗，是我们党立党兴党强党的根本出发点和落脚点。\n党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众。\n只有深入群众、贴近群众、服务群众，把心系群众、情系百姓体现到履职尽责全过程各方面，着力保障和改善民生，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥，才能赢得民心民意、赢得历史主动。\n新征程上，要坚持强基固本、党建引领，把党的政治优势、组织优势转化为治理效能——\n内蒙古赤峰市昭乌达社区一小区因规模较小，收不抵支被物业弃管，存在着绿化缺乏管护、地面破损严重等问题。\n昭乌达社区党委结合主题教育相关要求，以“党建引领、社区主导、居民自治自管”为抓手，组织居民成立自治委员会，分类梳理群众诉求，筹集资金近3万元进行小区绿化带翻新、破损地面修缮等工作，切实解决弃管老旧小区居民心中的“急难愁盼”。\n基层是国家治理的最末端、服务群众的最前沿。提升社区治理效能，关键是加强党的领导、抓好党的建设。\n只有坚持强基固本、党建引领，创新工作方式，把党的领导贯穿基层社会治理的各领域各方面各环节，才能以高质量党建引领基层治理现代化，才能不断凝聚党心民心、汇聚民意民力。\n新征程上，要坚持动真碰硬、自我革命，深入推进新时代党的建设新的伟大工程——\n2024年1月8日，二十届中央纪委三次全会在京开幕，习近平总书记出席会议并发表重要讲话，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署。\n以永远在路上的坚韧和执着，各地区各部门各单位深入学习贯彻习近平总书记关于党的自我革命的重要思想，加强自身建设，不断巩固拓展主题教育成果。\n始终保持党的先进性和纯洁性，以伟大自我革命引领伟大社会革命，团结带领亿万人民实现中华民族伟大复兴，是中国共产党人的政治担当和历史自觉。\n只有时刻保持解决大党独有难题的清醒和坚定，坚持刀刃向内的勇气和正视问题的自觉，直面问题、直击要害，坚决清除危害党的肌体健康的毒素和政治微生物，坚持务求实效，防范各种形式主义和官僚主义问题，才能真正使党永葆先进性和纯洁性，把党建设得更加坚强有力。\n往昔已展千重锦，明朝更进百尺竿。\n站上新的起点，在以习近平同志为核心的党中央坚强领导下，全党自觉以习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，我们必将在全面建设社会主义现代化国家、全面推进中华民族伟大复兴的新征程上昂首阔步、一往无前！\n（新华社北京2月3日电）"
  },
  {
    "title": "“中朝友好年”首个大型文艺交流系列活动在平壤举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_3-04.htm",
    "date": "2024-02-04",
    "content": "新华社北京2月3日电  平壤消息：中朝双方1月30日至2月1日在平壤举办了2024年“平壤欢乐春节”活动，这是两国宣布启动“中朝友好年”后举办的首个大型文艺交流系列活动。\n30日，2024年“平壤欢乐春节”首场活动——中朝友好电影招待会在平壤大同门电影院隆重举行。\n翌日，“平壤欢乐春节”迎春文艺演出在烽火艺术剧场盛大举行。受邀来朝演出的辽宁省友好文化代表团带来了融合中朝古今名曲、彰显中国文化特色的精彩节目。\n作为系列活动的收官之作，“行走的年夜饭”新春招待会于2月1日晚举行。辽宁歌舞团、辽宁民族乐团表演了精彩节目。朝方嘉宾和中方厨师共同制作了中国北方传统美食冰糖葫芦。\n出席新春招待会的朝鲜最高人民会议常任委员会副委员长姜润石致辞说，过去一年，在金正恩总书记和习近平总书记的亲自关心和战略指引下，朝中传统友好关系实现全方位加强和发展，两国人民之间的友好情谊持续加深。新年伊始，两党两国最高领导人互致贺电并宣布启动“朝中友好年”，彰显了推动朝中友谊在新的一年进一步巩固发展的决心和信心。按照两国人民的意愿不断加强和发展朝中关系是朝鲜政府坚定不移的立场。在朝中建交75周年这样一个富有重要意义的年份，朝方愿同中方一道，顺应时代发展要求，加强政治、经济、文化等领域交流合作与友好团结。"
  },
  {
    "title": "2024年中新经济合作论坛在新加坡举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_4-04.htm",
    "date": "2024-02-04",
    "content": "新华社新加坡2月2日电  （记者刘春涛）2024年中新经济合作论坛2月1日在新加坡举行。论坛由中国国际贸易促进委员会（中国贸促会）和新加坡工商联合总会共同主办，旨在为中新两国企业加强交流合作提供积极支持，推动两国经贸合作再上新水平。\n中国贸促会会长任鸿斌率中国企业家代表团出席此次活动。新加坡贸易与工业部兼文化、社区及青年部政务部长刘燕玲、新加坡工商联合总会主席林明彦等出席活动。\n任鸿斌表示，近年来中新经贸合作不断加强，展现出强大活力和韧性。中国连续10年是新加坡最大贸易伙伴国，新加坡连续10年保持中国最大新增投资来源国。两国企业携手开拓“一带一路”市场，在基础设施、金融科技、法律服务、第三方市场合作等领域取得丰硕成果。第二届中国国际供应链促进博览会将于今年11月26日至30日举办。诚挚邀请新加坡有关机构和企业积极参与，共同打造一届更加精彩的全球经贸盛会。\n刘燕玲表示，新中两国去年底签署自由贸易协定进一步升级议定书，这有助于制定更多商业友好条规，为新中企业带来更多贸易投资机遇，加强两国间经济联通。\n活动期间，中国贸促会与新加坡工商联合总会续签合作备忘录。中展集团与新加坡金鹰集团、力拓集团签署第二届链博会参展意向书等。\n据介绍，中国企业家代表团包括中国贸促会相关部门、多个地方和行业贸促会以及60余家中国企业代表。新方有约120家企业代表出席论坛。"
  },
  {
    "title": "全球发展和南南合作基金支持的首个蒙古国项目启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_5-04.htm",
    "date": "2024-02-04",
    "content": "据新华社乌兰巴托2月2日电  （记者阿斯钢、苏力雅）由中国创设的全球发展和南南合作基金支持的“提供森林消防器材，提升森林消防能力”项目书签署仪式2日在蒙古国乌兰巴托联合国大楼举行，这是该基金在蒙古国支持开展的首个项目。\n联合国开发计划署驻蒙古国代表迪莫夫斯卡与蒙古国自然环境和旅游部长巴特额尔登签署了项目书，中国驻蒙古国大使沈敏娟出席见证。\n沈敏娟在致辞中表示，全球发展和南南合作基金是中方落实全球发展倡议的重要合作平台。中方在该基金框架下已同联合国开发计划署、世界卫生组织等20多个国际机构合作，在近60个发展中国家实施了130多个项目，惠及3000多万民众，推动构建全球发展命运共同体。\n沈敏娟说，中蒙山水相连、命运与共，希望该项目能为蒙古国加强森林防火能力建设、促进绿色发展提供帮助。中方将在全球发展和南南合作基金支持下，更加积极地参与多边发展合作，同联合国积极探索在蒙古国实施更多“小而美”“惠民生”项目。今年是中蒙建交75周年，也是两国建立全面战略伙伴关系10周年。中方期待同蒙方落实中蒙两国元首共识，开展荒漠化防治合作，支持蒙方种植10亿棵树倡议，携手共建命运共同体，共享发展成果。\n巴特额尔登表示，今年是蒙中建交75周年、建立全面战略伙伴关系10周年，同时也是蒙古国林业部门成立100周年。蒙古国将2024年定为森林保护年，在这一重要年份启动该项目意义深远。蒙方将持续巩固与中方在生态领域合作，落实两国元首就加强生态环境保护、应对全球气候变化、防治荒漠化、推动绿色发展等方面达成的重要共识。\n迪莫夫斯卡感谢全球发展和南南合作基金为项目提供资助，赞赏该基金为推动发展中国家实现可持续发展目标发挥了重要作用，表示联合国开发计划署将进一步加强同中方合作，将该项目打造为示范项目，助蒙古国实现进一步发展。"
  },
  {
    "title": "日本大阪·关西世博会中国馆举行开工仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_6-04.htm",
    "date": "2024-02-04",
    "content": "本报日本大阪2月2日电  （记者朱玥颖）2025年日本大阪·关西世博会中国馆开工仪式2日在大阪梦洲世博园区成功举办。\n中国贸促会会长任鸿斌、中国驻日本大使吴江浩、日本大阪·关西世博会协会事务总长石毛博行、日本大阪府知事吉村洋文以及日本政府有关部门、世博会合作方、企业和媒体代表近200人参加仪式。中日嘉宾共同为中国馆开工培土奠基。\n任鸿斌在仪式上致辞说，中国馆开工仪式成功举办标志着中国参展工作迈出关键一步。中国贸促会将与有关各方紧密协作，努力把中国馆打造成大阪世博会最亮丽的“中国名片”，向世界展现丰富多彩、生动立体的中国形象，推进中外经贸交流和民心相通，携手建设更加美好的世界。\n吴江浩表示，中日两国在世博会方面合作基础良好。中国馆将在承载过往的基础上，积极传递中华现代文明、介绍中国日新月异的发展成就，展现开放、包容、友好的中国形象，助力构建人类命运共同体的宏伟事业。\n石毛博行表示，中国馆以共同构建人与自然生命共同体为主题，非常值得期待。希望有更多中国朋友明年来到大阪，亲身领略世博会的独特魅力。\n2025年日本大阪·关西世界博览会将于2025年4月13日至10月13日举行，以“构建未来社会，想象明日生活”为主题。中国馆是本届世博会用地面积最大的外国自建馆之一，主题为“共同构建人与自然生命共同体——绿色发展的未来社会”，外观取形于中国传统书简长卷，布展立足于中国绿色发展生动实践，集中阐释了人与自然和谐共生的发展理念。"
  },
  {
    "title": "一生献给中华民族奋起复兴的事业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_1-05.htm",
    "date": "2024-02-04",
    "content": "2024年2月4日，是邓颖超同志诞辰120周年纪念日。邓颖超同志是伟大的无产阶级革命家、政治家，著名社会活动家，坚定的马克思主义者，党和国家的卓越领导人，中国妇女运动的先驱。她把一生献给中华民族奋起复兴的事业，是20世纪中国妇女的杰出代表，在国内外享有崇高声誉，深受全党全国人民的尊敬和爱戴。\n一、“振起精神，谋国家之进步”，为中华民族和中国妇女的解放建立不可磨灭的功勋\n1904年2月4日，邓颖超同志出生于广西南宁，1910年随母亲迁居天津，后进入直隶第一女子师范学校学习。面对当时国家蒙辱、人民蒙难、文明蒙尘的悲惨现实，12岁的邓颖超同志发出“振起精神，谋国家之进步”的誓言。五四运动爆发后，她先后参与组织天津女界爱国同志会和觉悟社，成为天津学生爱国运动的主要领导人之一。在运动中，年仅15岁的她率女生队伍冲锋在前，与反动势力搏斗，直至“被伤吐血”。1920年起，她在北京、天津任小学教员，曾组织女权运动同盟会直隶支部和女星社，“实地拯救被压迫妇女”，“宣传妇女应有的革命精神”，动员妇女加入无产阶级队伍。\n大革命时期，1924年初，邓颖超同志参加天津社会主义青年团。1925年3月，她由中国共产主义青年团团员转为中国共产党党员，并担任中共天津地委妇女部长。她曾回忆说：“那时，在中国北方，党还处于地下，因此入党手续很简单，没有挂党旗，也没有宣誓。但和其他许多同志一样，我们的信念却非常坚定，认为做一个共产党员是很光荣的，坚信马克思主义，决心为无产阶级利益，为国家的独立、民族的解放，为妇女的解放乃至全人类的解放，为实现共产主义，而奋斗终身。”五卅运动爆发后，邓颖超同志发起组织天津妇女联合会、天津各界救国联合会，支援上海群众的反帝斗争。1925年8月，她受命南下广州，担任中共广东区委委员兼妇女部长。她提出保障工农妇女的基本权利，积极争取女工八小时工作制和同工同酬。她同国民党中央妇女部部长何香凝真诚合作，努力推动形成妇女界的统一战线，使中国共产党领导下的妇女解放运动得到较快发展。1926年1月，在国民党第二次全国代表大会上，邓颖超同志当选为候补中央执行委员。\n土地革命战争时期，邓颖超同志先后担任中共中央妇委书记、中央局秘书长、中央政治局秘书、中华苏维埃共和国中央执行委员、中央机关总支书记、中央机要科科长等职。在白色恐怖下的上海，她勇敢沉着投身地下斗争，坚定无畏保护党中央安全，并远赴莫斯科列席党的六大；在中央苏区的艰苦岁月里，她深入群众，指导苏区妇女工作，与根据地军民有盐同咸，无盐同淡；在万里长征的漫漫征途上，她尽管重病在身，始终坚信“革命一定要胜利的”，“就是牺牲了也在所不惜”。\n全民族抗战时期，邓颖超同志先后任八路军武汉办事处妇女组织员、中共中央长江局妇委委员、中央南方局委员兼妇委书记等职。1938年3月，她同各界妇女组织中国战时儿童保育会，担任常务理事，抢救了大量战地难童。5月，她参加在庐山召开的各界知名妇女谈话会，代表中国共产党发表了对战时妇女工作的意见，介绍了陕甘宁边区妇女运动的概况，参与起草《动员妇女参加抗战建国工作大纲》。邓颖超同志还担任国民参政会中共方面参政员。她认真执行中共中央的方针、政策，严正抗议蒋介石在皖南事变中的反共罪行，广泛开展统战工作，为坚持抗战、团结、进步，反对妥协、分裂、倒退进行了不懈斗争，为巩固和扩大党的抗日民族统一战线作出重要贡献。延安整风运动开始后，邓颖超同志在南方局认真学习整风文件，总结出“自我修养”的11个问题，在《新华日报》发表，为党员干部作出表率。1943年夏，邓颖超同志赴延安，到中央党校一部继续参加整风学习。通过系统学习和深刻反思，她“加强了改造自己的决心”，认识到“学习马列主义、毛泽东思想，改造自己的思想，是一个共产党员终身坚持不懈的任务”。1945年，在党的七大上，邓颖超同志当选为候补中央委员，并任中央妇委副书记兼解放区妇联筹备委员会副主任。\n解放战争时期，邓颖超同志于1947年7月参加了在西柏坡召开的全国土地会议，会后，深入河北阜平县农村搞土改蹲点，开展调查研究。她撰写的《土地改革与妇女工作的新任务》一文，成为指导妇女工作与土地改革相结合、发动妇女群众参加土地改革的重要文献。1948年，时任中共中央妇女运动委员会代理书记的邓颖超同志，出席中共中央召开的妇女工作会议。她在会上作了报告，并主持起草了《解放区农村妇女工作方针任务》的文件，经中央批准下发。1949年3月，她出席中国妇女第一次全国代表大会，后担任全国民主妇联副主席、党组副书记。9月，出席中国人民政治协商会议第一届全体会议，当选为政协全国委员会常务委员会委员。\n二、“团结和发挥广大妇女群众的力量”，为社会主义革命和建设倾注全部精力\n新中国成立后，继续担任全国民主妇联副主席、党组副书记的邓颖超同志，始终把自己看作“一个长期为各族妇女群众服务的勤务员”。她对刚刚获得翻身解放的广大妇女怀有深厚感情，不懈探索“逐步使广大妇女成为新中国的建设者”这一重要课题。她紧紧围绕党的中心工作开展妇女运动，强调“妇女是推动社会发展的伟大力量”，号召和组织妇女参加生产，关心解决妇女的切身利益问题。很多女同志愿意把自己的心里话向她讲，把生活中的难处向她倾诉。在人民群众心中，邓颖超同志不仅是妇女工作的杰出领导人，更是关心妇女生活的好大姐。\n邓颖超同志参与领导起草了新中国第一部婚姻法。她带领有关人员广泛搜集城市乡村的相关资料，参考以往苏区、解放区以及苏联、东欧各国的婚姻法，通过研究讨论，拟定婚姻法的初稿，后又经反复修改得到通过。经她提议，“男女双方自愿离婚的，准予离婚。男女一方坚决要求离婚的，经区人民政府和司法机关调解无效时，亦准予离婚”的重要条款，被写进了婚姻法。婚姻法颁行后，邓颖超同志继续在全国范围内积极宣传婚姻法，推动贯彻实施，努力将妇女群众“从几千年野蛮落后的旧婚姻制度下解放出来”。\n作为国内外公认的中国妇女运动的先驱和领袖，邓颖超同志积极走向国际舞台，宣传介绍中国妇女运动，推动世界妇女运动的发展。1949年12月，她出席在北京举行的亚洲妇女代表大会，作题为《亚洲妇女为民族独立、人民民主与世界和平而斗争》的报告，详细介绍了中国妇女和中国人民为取得革命胜利而斗争的历史经验，受到各国妇女代表的尊重和重视。在对外交往中，她充分表现出已经站起来的中华民族的高度自尊和自信，同时又实事求是，以诚待人，赢得了国际国内人士的普遍尊敬与信任。\n1956年9月，邓颖超同志出席党的八大，并当选为中央委员。\n“文化大革命”期间，邓颖超同志在极其困难的情况下，坚持原则，协助周恩来同志保护了党内外一大批干部和知名人士，对林彪、江青反革命集团进行了坚决抵制和斗争。\n1976年12月，邓颖超同志在第四届全国人民代表大会常务委员会第三次会议上，当选为第四届全国人大常委会副委员长。1978年3月，在第五届全国人民代表大会第一次会议上，当选为第五届全国人大常委会副委员长。\n三、“一息尚存，战斗不止”，在党和国家重要领导岗位上为改革开放伟大事业呕心沥血\n在改革开放和社会主义现代化建设新时期，邓颖超同志曾担任中共中央政治局委员、中央纪律检查委员会第二书记、全国人大常委会副委员长、全国妇联名誉主席、中央对台工作领导小组组长、全国政协主席等重要职务。她参与制定党和国家一系列重大决策，提出许多重要的思想和建议，在党的建设、统一战线、祖国统一、对外交往等诸多方面，创造性地开展工作，为开创和建设中国特色社会主义作出了重要贡献。\n在党的十一届三中全会上，邓颖超同志被增选入中央政治局，当选为中央纪律检查委员会第二书记。在中央纪委任职期间，她旗帜鲜明地提出要“坚定不移地搞好党风”；她直接参与平反重大冤假错案，复查大量历史积案；她参与制订《关于党内政治生活的若干准则》和《关于高级干部生活待遇的若干规定》等党内重要法规，给党的建设带来“一种新的气象”；她鼓励从事纪检工作的同志克服畏难情绪，指出：“我们过去总是讲要迎着困难上，不能知难而退。我们做纪检工作的同志更应在这方面做模范。”\n邓颖超同志为新时期人民政协事业发展作出开创性贡献。她在担任政协第六届全国委员会主席期间，致力于坚持和完善中国共产党领导的多党合作和政治协商制度，坚定贯彻中国共产党“长期共存、互相监督、肝胆相照、荣辱与共”的方针。她明确提出人民政协要在爱国主义、社会主义旗帜下，贯彻大团结、大统一的精神，更加发扬民主，广开言路，放手工作，充分发挥政协委员的积极性和专长，为他们知情出力、参政议政创造条件。在她的建议下，六届全国政协实行了建立主席办公会议、将过去大会期间临时设立的提案审查委员会改为常设的提案工作委员会、在组织上扩大参加单位等创新举措。她还直接领导为政协委员和各民主党派人士落实政策的工作，并推动有关民族、宗教、侨务和知识分子等方面政策的落实。邓颖超同志被誉为人民政协事业“伟大的开拓者和卓越领导人”，是当之无愧的。\n邓颖超同志为祖国统一大业殚精竭虑。她曾表示，“希望祖国统一大业在两岸老一代健在时打下一个基础，为下一代人开辟出一条道路”。1979年12月，邓颖超同志担任中央对台工作领导小组组长，认真贯彻落实邓小平同志提出的和平统一祖国的方针及“一国两制”的科学构想，做好对台工作。1981年，她指导起草叶剑英委员长对新华社记者的重要谈话，进一步阐明关于台湾回归祖国、实现和平统一的方针政策（即“叶九条”）。这个谈话，丰富了对台工作的方针政策尤其是“一国两制”的内涵，在海内外引起轰动。她会见了许多港澳台以及海外侨界的新老朋友，认真听取对祖国统一的意见和建议，详细阐述党的对台政策。参与会谈的同志回忆说：“大姐善于讲话，善于做人的思想工作。谈党对祖国统一的方针，总是根据不同的对象，以不同的语言打入对方的心扉，使老朋友感到亲切，新朋友感到高兴。”她建议并指导起草了廖承志同志致蒋经国的公开信，并亲自致信宋美龄，表示“深愿与夫人共谋我国家民族之统一，俾我中华腾飞于世界”。这些信件，充分表达了共产党人的博大胸怀和对祖国统一的深切期盼，引起强烈反响。\n邓颖超同志努力发展新时期对外友好事业。在邓颖超同志担任全国人大常委会副委员长期间，国际上普遍关注新时期中国的政治走向和外交政策。她率全国人大代表团先后访问多个国家和地区。在出访中，邓颖超同志谦虚和蔼，作风朴实，态度诚恳，政治敏锐，受到普遍赞扬。她尤其注重对外介绍中国改革开放的方针和政策，表明中国将继续坚持和平共处五项原则，继续加强同各国的传统友谊和友好往来。在中国实现历史转折的过程中，她在宣示党和国家的政策、传播友谊、树立国家形象方面发挥了重要影响，为新时期对外关系进一步发展铺设了道路。\n1988年，邓颖超同志从领导岗位退下来后，仍关注着党和国家的命运，坚决支持以江泽民同志为核心的中央领导集体，关注着中国特色社会主义事业的发展。1992年春天，她病情危重时，还要求秘书给她读邓小平同志的南方谈话，并表示非常赞同。7月11日，邓颖超同志在北京逝世，真正做到了“生命不息，奋斗不止”。\n四、“精神万岁”，在人民心中树立起一座永远的丰碑\n邓颖超同志常说：“人总是要死的，但精神万岁。”她和周恩来同志一样，都是“从不希望为自己树立纪念碑的人”，但她的崇高精神和伟大风范，恰恰在人民心中树立起一座永远的丰碑。\n我们纪念邓颖超同志，就是要学习她坚守理想、对党忠诚的崇高品格。她自入党之日起，就树立起对社会主义、共产主义的坚定信念，满怀对党和人民的无限忠诚，“下定决心誓为革命牺牲一切”。75岁时，她仍对青年同志说：“我愿意跟你们共同奋斗，为我们共同的共产主义事业奋斗。共产党员不允许有灰心，不允许有衰气，我从来没有感觉到我老了。”习近平总书记指出：“理想信念决定着我们的方向和立场，也决定着我们的言论和行动。”我们学习邓颖超同志，就要牢记理想信念是共产党人安身立命的根本，是共产党人的政治灵魂，在立根固魂上下功夫，坚守共产党人理想信念，为共产主义奋斗终身。\n我们纪念邓颖超同志，就是要学习她热爱人民、服务人民的公仆情怀。她对旧社会“视女子为玩物，为奴隶”怀有极大义愤，决心为人民消灭不平、驱除痛苦，全身心投身妇女解放运动，为之奋斗了一生。她说：“全心全意为人民服务，这是无止境的，无限度的，一直到最后停止呼吸。”她一生“严肃地对待自己，认真地对待事，真诚地对待人”，同群众的联系是以心相照的，在人们心中埋下温暖的种子。习近平总书记指出：“中国共产党根基在人民、血脉在人民、力量在人民。”我们学习邓颖超同志，就要永远保持同人民群众的血肉联系，始终同人民想在一起、干在一起，风雨同舟、同甘共苦。\n我们纪念邓颖超同志，就是要学习她勇于担当、开拓进取的奋斗精神。邓颖超同志在青少年时代就以极大的热情投身反帝反封建的革命洪流。70余年的革命生涯中，无论党交办什么工作，她都能够全身心投入，创造性地开展工作，迅速打开工作局面。她最喜爱的诗句“春天的后面不是秋，何必为年龄发愁”，“人民的事业与世长久，谁的生命与它结合，白发就上不了他的头”，就是她奋斗精神最生动的写照。习近平总书记指出：“干部敢于担当作为，这既是政治品格，也是从政本分。”我们学习邓颖超同志，就要敢于担当责任，勇于直面矛盾，善于解决问题，努力创造经得起实践、人民、历史检验的实绩。\n我们纪念邓颖超同志，就是要学习她平易近人、严以律己的优良作风。邓颖超同志待人平易亲切，处事通情达理，有一颗博大的心，最能同情和体贴别人，令人如沐春风，大家都亲切地称她为“邓大姐”。邓颖超同志和周恩来同志几十年来都遵守“不要在一个具体部门共事”的协议，常常相互提醒，在任何情况下都严格遵守党的纪律，保守党的秘密。他们订立“十条家规”，严格要求亲属和身边工作人员，从未利用权力谋过半分私利。邓颖超同志去世后，按照她的遗愿，人们给她穿上16年前为周恩来同志送行时穿过的一套旧西装；骨灰装进周恩来同志逝世时用过的旧骨灰盒；她的骨灰撒到天津海河，融入浪涛滚滚的大海中。这样的后事安排，感人至深，催人泪下。习近平总书记指出：“党的作风是党的形象。”我们学习邓颖超同志，就要心有所畏、言有所戒、行有所止，任何时候都不搞特权，不以权谋私，做到忠诚干净担当。\n今天，邓颖超同志等老一辈革命家开创的伟大事业正欣欣向荣，他们追求的伟大理想正在变成现实，中华民族伟大复兴展现出前所未有的光明前景。我们要继承和发扬邓颖超同志等老一辈革命家的宝贵精神财富，更加紧密团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想和党的二十大精神，只争朝夕、顽强奋斗，沿着中国特色社会主义道路，为以中国式现代化全面推进强国建设、民族复兴伟业而奋勇前进！"
  },
  {
    "title": "凝心铸魂担使命  奋楫扬帆新征程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_2-05.htm",
    "date": "2024-02-04",
    "content": "“坚持用马克思主义中国化时代化最新成果武装全党、指导实践、推动工作，是我们党创造历史、成就辉煌的一条重要经验。”\n新时代新征程开局起步之际，在以习近平同志为核心的党中央引领下，一场触及思想、涤荡灵魂的党内集中教育——学习贯彻习近平新时代中国特色社会主义思想主题教育在全党如火如荼开展。\n学思想、强党性、重实践、建新功。\n广大党员、干部在主题教育中，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定共产党人的理想信念、汲取不懈奋斗的源泉动力、增强担当作为的使命责任、筑牢拒腐防变的堤坝防线，不断将学习成果转化为干事创业的强大动力，汇聚起推进强国建设、民族复兴伟业的磅礴力量。\n以上率下，高站位高起点部署推进\n2023年12月21日至22日，中南海怀仁堂，中共中央政治局召开学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会。\n习近平总书记在会上强调，这次学习贯彻新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，主题主线突出，目标任务明确，在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效。\n始终高度重视理论武装，是马克思主义政党的鲜明特色。\n2023年，是全面贯彻党的二十大精神的开局之年。\n行至强国建设、民族复兴的关键一程，唯有把全党凝聚在真理的旗帜下，才能不惧惊涛骇浪、坚定勇毅前行。\n“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力”。\n2023年4月3日，习近平总书记在主题教育工作会议上深刻阐明了这场党内集中教育的重大意义。\n2023年5月，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会，在座谈会上对三地开展主题教育提出要求：\n“北京、天津、河北3省市党委要认真贯彻落实党中央的部署和要求，切实抓好主题教育，进一步增强各级党组织的政治功能和组织功能，为推进京津冀协同发展提供坚强保证。”\n2023年4月在广东考察时强调“以学铸魂”，5月在陕西强调“以学增智”，6月在内蒙古强调“以学正风”，7月在江苏强调“以学促干”。\n从珠江之畔到三秦大地，从河套平原到江南水乡……习近平总书记发表一系列重要讲话、作出一系列重要指示批示，为全党深入开展主题教育提供了根本遵循。\n“要更加注重理论武装、更加注重分类指导、更加注重强基固本、更加注重统筹协调、更加注重领导指导。”\n2023年8月30日，习近平总书记主持召开中央政治局常委会会议并发表重要讲话，充分肯定第一批主题教育成果，对第二批主题教育提出“五个更加注重”的重要要求。\n每到主题教育的关键节点，习近平总书记都发表重要讲话、作出重要指示批示，持续把主题教育引向深入：\n结合实际特点，针对第二批主题教育参加单位人员范围广、类型多、数量大等情况，强调把握不同层级、不同领域、不同对象的特点；\n聚焦突出问题，就治理统计造假、防止调研不良倾向、纠治基层治理乱象等作出重要批示，直指难点顽疾；\n注重示范带动，要求中央政治局要带头巩固拓展主题教育成果，建立长效机制，加强自身建设，在全党发挥示范带头作用；\n…………\n殷殷嘱托，饱含期许；以上率下，起而行之。\n在习近平总书记带领下，全党上下闻令而动。在中央主题教育领导小组统筹下，各地区各部门各单位以高度的政治自觉广泛发动、层层深入，高标准高质量推动主题教育各项工作有序开展。\n坚持高位推进，注重上下贯通——\n中央主题教育领导小组跟进学习贯彻习近平总书记重要讲话和重要指示批示精神，每月举行领导小组会议，适时召开座谈会、推进会，及时研究解决工作中的重要问题。\n中央主题教育领导小组办公室研究制定一系列具体举措，印发有关通知、政策答复，开展复盘推演、暗访抽查，加强协调指导、宣传引导，精心组织准备《习近平著作选读》《习近平新时代中国特色社会主义思想专题摘编》《习近平新时代中国特色社会主义思想学习纲要（2023年版）》等权威学习材料，发挥了参谋助手作用。\n各级主题教育领导小组及其办公室、各地区各部门各单位上下贯通、运转顺畅、执行有力。\n2023年4月至8月，第一批主题教育在中央和国家机关及其直属单位，各省区市、新疆生产建设兵团和副省级城市机关及其直属单位，中管金融企业、中管企业、中管高校中开展。\n2023年9月至2024年1月，第二批主题教育面向省以下各级机关及其直属单位和其他基层党组织开展。\n措施贯通融合，坚持一体推进——\n这次主题教育不划阶段、不分环节，组织党员干部在理论学习、调查研究、推动发展、检视整改中加深对党的创新理论的理解，运用党的创新理论研究新情况、解决新问题。\n各地区各部门各单位从一开始就把学和做结合起来、把查和改贯通起来、把破和立统一起来，坚持边学边查、即知即改，通过建章立制及时总结经验，在主题教育中不断抓紧抓实各项重点措施。\n深入调查研究，突出实践实干——\n扎实开展调查研究，是此次主题教育的重要内容和鲜明特色。\n按照党中央关于在全党大兴调查研究的工作方案，各地区各部门各单位组织党员、干部在主题教育中扑下身子、沉到一线，深入到农村、社区、企业、医院、学校、新经济组织、新社会组织等基层单位，问需于民、问计于民。\n开展典型案例解剖式调研，注重从“解剖一个问题”到“解决一类问题”，广大党员、干部坚持从关键小事入手，致力于摸清社情民意、拿出可行举措，努力破解惠民政策“落不细”、为民服务“跟不上”、群众意见“上不来”等问题。\n坚持问题导向，推进检视整改——\n围绕理论学习、政治素质、能力本领、担当作为、工作作风、廉洁自律六个方面深入检视剖析，各地区各部门各单位召开主题教育专题民主生活会，结合反面典型案例深刻剖析，把问题谈开、把思想谈通、把意见谈实，把自己摆进去、把职责摆进去、把工作摆进去，深挖问题症结，找准思想根源，提出改进措施。\n“理论学习不够深入、系统，运用的时候还需要现翻、现找”“要有全局视野、大局观念，不能只在自己分管领域的‘一亩三分地’里想事情”……最高人民法院党组召开的主题教育专题民主生活会，自我批评、相互批评真刀真枪，“辣味”十足。\n开好专题民主生活会，是主题教育中坚持问题导向、扎实推进检视整改的重要举措之一。\n从列出问题清单、推进整改落实，到进行专项整治，再到提出改进措施，各地区各部门各单位抓住群众反映强烈而长期没有解决的问题、推动高质量发展需要集中破解的问题、干部思想作风方面的突出问题，把问题查在症结上、整改落到关键处。\n加强督促指导，注重同题共答——\n加强督促指导，是主题教育取得扎实成效的重要保证。\n在第一批主题教育中，中央主题教育领导小组第一时间召开中央指导组培训会议，58个指导组奔赴各地区各部门各单位，与进驻单位同向发力，以良好的精神状态投入工作。\n第二批主题教育开展以来，中央主题教育领导小组向省区市和新疆生产建设兵团，部分中央和国家机关下属单位、派出机构，部分中管金融企业、中管企业分支机构，派出了23个中央巡回指导组。省区市党委和行业系统主管部门党组（党委）派出了省级巡回督导组。\n认真审阅重要文件、全程参与重大活动、共同研究重要问题……各指导组、督导组锚定目标、严督实导，既指出存在的问题，又坚持同题共答，确保各项目标任务落实到位。\n力戒形式主义，确保取得实际成效——\n形式主义、官僚主义是实现新时代新征程党的使命任务的大敌，也是这次主题教育着力解决的突出问题，必须动真碰硬、靶向纠治，严密监测、坚决防范。\n政策答复、深度复盘、工作推演、典型解剖、暗访抽查……各地区各部门各单位通过多种方式，推动主题教育各项部署落地落实。同时，进一步增强政治敏锐性，强化审核把关，及时纠治形式主义苗头性、倾向性问题，严防“低级红”“高级黑”。\n只有把人民群众满意不满意作为评判主题教育成效的根本标准，力戒形式主义、官僚主义，在深入扎实上下功夫，才能真正做到质量高、效果好，经得起历史和实践检验。\n主题鲜明，重点突出，组织有力，工作扎实。\n各地区各部门各单位坚持目标导向、需求导向、问题导向、实践导向，推动主题教育扎实有力开展。\n知行合一，主题教育取得明显成效\n广大党员、干部坚持学思用贯通、知信行统一，持续不断从理论学习中汲取精神力量、在为民造福中展现担当作为、于问题整改中深化自我革命，全党的思想意志行动更加统一，党的创造力、凝聚力、战斗力持续增强。\n坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，理论武装取得新成效——\n集中一周时间办专题读书班，班子成员每人围绕一个专题深入学习思考、进行研讨交流；在指定学习材料基础上，将习近平总书记关于“三农”工作相关著作列为学习资料……\n在主题教育中，农业农村部坚持把理论学习作为重中之重，做到真学真懂真信真用。\n逐梦征程上的接续奋斗，源自思想理论的深刻自觉。\n主题教育开展过程中，广大党员、干部静下心来读原著、学原文、悟原理，不断提高思想认识、感悟真理力量，真正做到学有所思、学有所悟、学有所得。\n中央宣传部及时跟进学习习近平文化思想，举办部务会专题读书班和主题教育专题研讨班；中央对外联络部举办“复兴讲堂”“主题教育大家谈”等活动，丰富学习方式；中央和国家机关工委举行主题教育学习交流会，结合对《习近平著作选读》《习近平关于调查研究论述摘编》等理论著作的学习体会，工委各部门各单位发言代表讲收获、谈认识、话思考；国务院办公厅统筹推进“领学、督学、研学、互学、自学”，不断深化理论学习；国家民委以加快《习近平谈治国理政》第四卷少数民族文字版翻译出版等工作为契机，厚植理论功底；全国总工会充分发挥支部作用，开展“支部书记云党课”等直播活动；中央政策研究室、中央党史和文献研究院、外交部、自然资源部、水利部、文化和旅游部等部门纷纷完善理论学习制度，拓展提升学习成效。\n北京抓实党支部“三会一课”，组织“理论+百姓+文艺”轻骑兵宣讲；广东举办全省市厅级领导干部专题研讨班，进一步牢记嘱托学思想；浙江以“循迹溯源学思想促践行”等活动为抓手，引导广大党员、干部持续兴起学习热潮；上海专门汇编《党的十八大以来习近平总书记对上海工作的重要指示》等作为必学教材，进一步学深悟透。\n中国大唐、华润集团、中国人民大学、复旦大学、西安交通大学等丰富方式方法，推动党员、干部及时学习主题教育相关材料，营造良好学习氛围。\n…………\n在一次次深入学习中，广大党员、干部普遍认识到，习近平新时代中国特色社会主义思想是丰富的理论宝库，是解决问题的“金钥匙”，必须学深悟透，做到深信笃行、学以致用。\n经历深刻的党性锤炼和思想洗礼，政治忠诚更加牢固——\n2023年5月，福建南平市纪委监委组织党员、干部来到朱熹园开展主题活动，进一步学习领会习近平总书记来闽考察重要讲话精神的深刻内涵和时代价值。\n以政治教育、党性教育为重点，主题教育开展以来，福建省纪委监委开展重走足迹悟使命、重温故事悟初心、重读文章悟思想活动，不断铸牢政治忠诚。\n对党忠诚是中国共产党人首要的政治品质，也是我们党不断从胜利走向胜利的基因密码。在主题教育中，各地区各部门各单位把锤炼品格强化忠诚作为重要目标。\n中央办公厅组织党员、干部参观红色场馆、学习《百年铸忠诚——中央办公厅红色故事选编》等，不断增强对党绝对忠诚的政治自觉；\n中央政法委组织机关全体党员、干部参观有关展览，牢记“政法姓党”，传承红色基因；\n全国人大常委会机关开展党章党规制度集中学习月等活动，运用党性教育基地加强政治引领和政治教育；\n全国政协机关认真督查落实习近平总书记对政协工作重要指示批示精神和党中央决策部署，建立台账制度，确保落到实处；\n中石油一些基层党组织书记把党课搬到井场、装置和施工现场，讲清楚“落实总书记殷切嘱托，立足岗位怎么做”；\n中央网信办、国家安全部、退役军人事务部、共青团中央、全国妇联等部门，河北、云南、黑龙江、安徽、江西、山东等地，通过严格的教育管理监督和组织生活，全方位提升党员、干部党性修养，砥砺忠诚品格。\n广大党员、干部更加深刻认识到“两个确立”是新时代最重大政治成果、最重要历史经验、最客观实践结论，做到“两个维护”的政治自觉、思想自觉、行动自觉进一步增强。\n将主题教育成果转化为做好改革发展稳定工作的强大力量，推动高质量发展取得新进步——\n围绕制约高质量发展的难点堵点问题，国家发展改革委党组同志、司局级同志数十次赴基层调研，形成了扩内需稳出口等相关报告上百篇，提出一批可操作、能落地、效果好的政策建议，以推动解决发展难题。\n主题教育激发的动力，有效转化为促进经济社会高质量发展的实绩。\n最高人民检察院制定实施方案，要求紧紧围绕党和国家的中心任务、首要任务，高质高效办好每一个案件；科技部聚焦人工智能大模型发展，推进解决应用基础研究薄弱问题，加强在战略必争领域前瞻部署；财政部更好发挥财政职能作用，加大基本公共卫生服务支持力度，推动多层次多支柱养老保险体系建设；重庆市协同推进成渝地区双城经济圈建设“十项行动”等重点工作。\n工业和信息化部、商务部、中国人民银行、审计署、国务院国资委等部门，陕西、山西、四川、广西等地，围绕破解瓶颈制约、防范化解风险、提升发展质效，全面梳理制定攻坚措施、细化攻坚方案，把推动高质量发展作为检验主题教育成果的重要标尺。\n国家开发银行围绕职能定位，具体部署支持产业升级、新型城镇化等领域基础设施建设相关举措；中国邮政集团围绕深入推进服务乡村振兴，加快构建县乡村三级物流体系；中国三峡集团积极探索长江生态环保和清洁能源“两翼融合”发展，持续开展“智慧水管家”综合治理模式。\n在经济建设的主战场，在科技创新的最前沿，在基层实践的第一线，广大党员、干部树立和践行正确政绩观，匡正干的导向、增强干的动力、形成干的合力，推动高质量发展实现新突破。\n聚焦百姓急难愁盼问题，人民群众获得感、幸福感、安全感实现新提升——\n“幼儿园从硬件条件到师资力量，再到孩子们的伙食，让我们感觉非常放心”“现在小区附近就有幼儿园，非常方便”。2023年10月，湖北省宜昌市伍家岗区玲珑幼儿园正式开园，困扰附近家长们许久的“入园难”问题迎刃而解。\n围绕群众反映的“入园难”“入园贵”问题，宜昌将“新增公办幼儿园学位”作为重点民生事项，成为当地在主题教育中听民声、解难题的生动缩影。\n民生无小事，枝叶总关情。坚持以人民为中心的发展思想，老百姓的“需求清单”正在转化为“满意清单”。\n教育部结合实际细化教育领域具体任务，努力推动解决一批发展所需、基层所盼、民心所向的教育问题；人力资源和社会保障部围绕促进就业创业、完善社会保障体系等方面，制定包含22个具体事项的民生项目清单。\n天津市推动落实灵活就业人员社保政策，提供重病关爱、大病救助等服务；江苏南通市针对“12345”反映的劳动纠纷等六类问题，推行一线工作法。\n公安部、民政部、国家卫生健康委等部门，吉林、甘肃、青海、河南、西藏等地，精准实施纾困帮扶举措，持续推动资源、服务、平台下沉农村、社区，切实察民情、解民忧、暖民心。\n主题教育中，各地区各部门各单位把“四下基层”作为了解民情、科学决策的关键环节，深入学习实践新时代“枫桥经验”，引导党员、干部真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，不断办好惠民利民实事。\n勇于刀刃向内，持续纠治“四风”，政治生态呈现新气象——\n“精文减会等硬措施成效显著，给部门的‘文山会海’等形式主义官僚主义戴上了‘紧箍咒’，我们感到工作质效明显提高，干事积极性更强了。”湖南省一名基层干部深有感触。\n在主题教育中，湖南省出台深化整治“文山会海”等形式主义官僚主义突出问题的具体措施，持续拓展为基层减负成果，让广大基层干部轻装上阵。\n基层减负担，干部添动力。\n中央主题教育办会同中央层面整治形式主义为基层减负专项工作机制办公室先后通报5起整治形式主义为基层减负优劣典型和多起典型问题，要求从严从实抓好减负各项措施落实，着力解决基层干部反映强烈的突出问题，切实为基层减负，激励干部担当作为。\n严明纪律规矩、持续纠治“四风”，各地区各部门各单位引导广大党员、干部提振精气神、焕发新活力。\n中央纪委国家监委机关带头开展纪检监察干部队伍教育整顿，扎实开展思想政治教育、警示教育、纪法教育，坚决防治“灯下黑”；中央组织部对组织工作重点难点问题开展专项整治，力求在进一步推动解决干部不作为、不敢为、乱作为等突出问题上取得实效；中央统战部落实“三个区分开来”重要要求，统筹做好追责问责和容错纠错工作，形成正向激励导向。\n司法部巩固深化政法队伍教育整顿成果，一揽子检视问题、列出清单，全面整改整治；交通运输部各级党组织强化查摆、整治基层党建问题，以“党建强化年”等活动为抓手，持续补短板、强弱项、促提升；新疆开展干部作风问题专项整治，督促自治区217名地县党政正职干部查摆问题。\n中央社会工作部、生态环境部、住房和城乡建设部、应急管理部等单位，贵州、宁夏、辽宁、新疆生产建设兵团等地紧盯“四风”老问题、新表现，紧抓不放、持续发力，着力营造风清气正的政治生态。\n坚持刀刃向内的勇气和正视问题的自觉，广大党员、干部深入检视问题、狠抓整改整治，纠正行为偏差，党的自我净化、自我完善、自我革新、自我提高能力不断增强。\n勇立潮头，阔步前行迈向新的征程\n一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。\n推进前无古人的伟大事业，唯有凝聚在真理的旗帜下，用科学理论武装头脑，才能把握历史主动，迈向新的征程。\n新征程上，要坚持思想建党、理论强党，不断提高全党马克思主义理论水平——\n“如何理解宣传思想文化工作是一项极端重要的工作？”“如何担负起新的文化使命，创造属于我们这个时代的新文化？”……\n围绕习近平文化思想，中央党校（国家行政学院）报刊社推出了《党校微讲堂》第一季。一经上线，就吸引了大量观众点击观看。\n党的理论创新每前进一步，理论武装就要跟进一步。\n习近平新时代中国特色社会主义思想实现了马克思主义中国化时代化新的飞跃，开辟了马克思主义中国化时代化新境界，内容涵盖改革发展稳定、内政外交国防、治党治国治军等方方面面，构成一个完整的科学体系。\n只有坚持思想建党、理论强党，旗帜鲜明抓好理论武装，将学习贯彻党的创新理论贯穿全过程、各方面，才能真正使广大党员、干部始终在思想上、政治上、行动上同以习近平同志为核心的党中央保持高度一致，做到心往一处想、劲往一处使，不断增强党的凝聚力、战斗力。\n新征程上，要坚持围绕中心、服务大局，不断用党的创新理论指导实践、推动工作——\n高质量发展是新时代的硬道理。高质量发展是否有新突破，是检验推动发展成效的重要标尺，也是检验主题教育成效的关键标准。\n这次主题教育把“推动发展”作为重要措施，有力推进了全面贯彻党的二十大精神开局之年各项工作落实，达到了教育党员、干部和推动事业发展的双重目的。\n实践证明，党内集中教育不能游离于党的中心任务之外，不能脱离经济社会发展的火热实践。只有坚持教育实践两手抓、两促进，才能真正彰显党的创新理论的真理力量和实践伟力。\n新征程上，要坚持以人为本、人民至上，走好新时代党的群众路线——\n几张圆桌、几十把椅子，干部和群众促膝围坐唠家常——这是海南省保亭黎族苗族自治县各乡镇开展干群对话解难题活动的生动景象。\n从大事到小情，简单的问题现场解决，复杂的问题移交职能部门，专员督办、及时反馈。\n我们党来自人民，党的根基和血脉在人民。为人民而生，因人民而兴，始终同人民在一起，为人民利益而奋斗，是我们党立党兴党强党的根本出发点和落脚点。\n党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众。\n只有深入群众、贴近群众、服务群众，把心系群众、情系百姓体现到履职尽责全过程各方面，着力保障和改善民生，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥，才能赢得民心民意、赢得历史主动。\n新征程上，要坚持强基固本、党建引领，把党的政治优势、组织优势转化为治理效能——\n内蒙古赤峰市昭乌达社区一小区因规模较小，收不抵支被物业弃管，存在着绿化缺乏管护、地面破损严重等问题。\n昭乌达社区党委结合主题教育相关要求，以“党建引领、社区主导、居民自治自管”为抓手，组织居民成立自治委员会，分类梳理群众诉求，筹集资金近3万元进行小区绿化带翻新、破损地面修缮等工作，切实解决弃管老旧小区居民心中的“急难愁盼”。\n基层是国家治理的最末端、服务群众的最前沿。提升社区治理效能，关键是加强党的领导、抓好党的建设。\n只有坚持强基固本、党建引领，创新工作方式，把党的领导贯穿基层社会治理的各领域各方面各环节，才能以高质量党建引领基层治理现代化，才能不断凝聚党心民心、汇聚民意民力。\n新征程上，要坚持动真碰硬、自我革命，深入推进新时代党的建设新的伟大工程——\n2024年1月8日，二十届中央纪委三次全会在京开幕，习近平总书记出席会议并发表重要讲话，深刻阐述党的自我革命的重要思想，对持续发力、纵深推进反腐败斗争作出战略部署。\n以永远在路上的坚韧和执着，各地区各部门各单位深入学习贯彻习近平总书记关于党的自我革命的重要思想，加强自身建设，不断巩固拓展主题教育成果。\n始终保持党的先进性和纯洁性，以伟大自我革命引领伟大社会革命，团结带领亿万人民实现中华民族伟大复兴，是中国共产党人的政治担当和历史自觉。\n只有时刻保持解决大党独有难题的清醒和坚定，坚持刀刃向内的勇气和正视问题的自觉，直面问题、直击要害，坚决清除危害党的肌体健康的毒素和政治微生物，坚持务求实效，防范各种形式主义和官僚主义问题，才能真正使党永葆先进性和纯洁性，把党建设得更加坚强有力。\n往昔已展千重锦，明朝更进百尺竿。\n站上新的起点，在以习近平同志为核心的党中央坚强领导下，全党自觉以习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，我们必将在全面建设社会主义现代化国家、全面推进中华民族伟大复兴的新征程上昂首阔步、一往无前！\n（新华社北京2月3日电）"
  },
  {
    "title": "把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_1-06.htm",
    "date": "2024-02-04",
    "content": "《中共中央、国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》是党的十八大以来指导“三农”工作的第12个中央一号文件。文件以推进乡村全面振兴为主题，以学习运用“千万工程”经验为主线，对2024年及今后一个时期的“三农”工作作出全面部署，充分体现了以习近平同志为核心的党中央对“三农”工作一以贯之的高度重视。我们要认真学习贯彻，锚定建设农业强国目标，以加快农业农村现代化更好推进中国式现代化建设。\n新时代新征程“三农”工作实现良好开局\n过去一年，在以习近平同志为核心的党中央坚强领导下，各地区各部门坚决贯彻落实党中央、国务院决策部署，广大干部群众齐心协力、砥砺奋进，“三农”工作取得显著成效。\n粮食产量再创新高。克服较为严重的自然灾害影响，实现了农业丰产丰收。粮食总产量达到13908.2亿斤，比上年增加177.6亿斤，再创历史新高，连续9年稳定在1.3万亿斤以上。大豆面积产量双增，棉油糖稳定发展，肉蛋奶、果菜茶等菜篮子产品供应充足、价格平稳。新一轮千亿斤粮食产能提升行动启动实施，高标准农田建设任务如期完成，一批作物新品种研发取得突破，部分短板农机具实现产业化应用。\n农民收入较快增长。农村居民人均可支配收入21691元，实际增长7.6%，比城镇居民收入增速高2.8个百分点，城乡居民收入差距之比缩小到2.39∶1。脱贫攻坚成果持续巩固拓展，未发生规模性返贫现象，脱贫地区农民收入增速继续快于全国平均水平。乡村产业持续发展壮大，规模以上农产品加工企业营业收入预计达到20万亿元。\n农村社会和谐稳定。宜居宜业和美乡村建设扎实推进，全国农村卫生厕所普及率超过73%，生活垃圾收运处理的行政村比例稳定在90%以上，开展清洁行动的村庄超过95%，村容村貌明显改善。乡村治理不断加强，农村移风易俗突出问题治理扎实开展，“村BA”、村超、村晚等群众性文体活动蔚然成风，农村社会保持稳定安宁。\n农稳社稷，粮安天下。面对复杂严峻形势和各种风险挑战，我国粮食连年丰收，“三农”形势持续向好，发挥了安民心、稳大局的“压舱石”作用，为稳定经济社会发展大局提供了有力支撑、赢得了战略主动。事实充分证明，党中央关于“三农”工作的大政方针是完全正确的，新时代新征程重农强农的弦任何时候都不能松。\n集中力量打好乡村全面振兴漂亮仗\n今年中央一号文件，对标实现第二个百年奋斗目标，着眼解决农民群众反映强烈的突出问题，把握目标导向和问题导向相结合、重点任务与全面部署相结合、年度任务与阶段性部署相结合，进一步明确“三农”工作重点抓什么、怎么抓，对打好乡村全面振兴漂亮仗作出系统安排。\n以学习运用“千万工程”经验为引领。“千万工程”是时任浙江省委书记习近平同志亲自谋划、亲自部署、亲自推动的一项重大决策，从农村环境整治入手，由点及面、迭代升级，20年持续努力造就了万千美丽乡村，造福了万千农民群众，创造了推进乡村全面振兴的成功经验和实践范例。“千万工程”有着一整套系统成熟、行之有效的发展理念、工作方法和推进机制。比如，从农民群众期盼中找准工作的出发点和落脚点，从实际出发想问题、作决策、办事情，以系统观念推动城乡融合发展，突出抓基层、强基础、固基本工作导向，锚定目标真抓实干，等等。这些经验不同地方都可学可鉴、长期管用。以学习运用“千万工程”经验为引领，具有深厚的实践支撑和深远的战略意义，有利于推动各地明确标准、聚焦任务，加大力度把推进乡村全面振兴搞上去。\n以确保国家粮食安全、确保不发生规模性返贫为底线。粮食安全是“国之大者”，要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力，确保粮食产量保持在1.3万亿斤以上。要扎实推进新一轮千亿斤粮食产能提升行动，加强农业基础设施建设，强化农业科技支撑，构建现代农业经营体系，增强粮食和重要农产品调控能力，构建多元化食物供给体系。要健全耕地数量、质量、生态“三位一体”保护制度体系，坚决整治乱占、破坏耕地违法行为，提高高标准农田建设投入标准，加大管护力度，确保耕地数量有保障、质量有提升。巩固拓展脱贫攻坚成果，关键是不能松劲懈怠，不能出现规模性返贫。要压紧压实工作责任，抓好防止返贫监测和帮扶措施落实，做好帮扶产业分类指导，推进防止返贫就业攻坚行动，持续增强脱贫地区和脱贫群众内生发展动力。\n以提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平为重点。产业振兴是乡村振兴的重中之重，要坚持产业兴农、质量兴农、绿色兴农，把农业建成现代化大产业。要促进农村一二三产业融合发展，推动农产品加工业优化升级，推动农村流通高质量发展，加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系。乡村建设是国家现代化建设的重要内容，要适应乡村人口变化趋势，增强乡村规划引领效能，深入实施农村人居环境整治提升行动，推进农村基础设施补短板，完善农村公共服务体系，实现乡村由表及里、形神兼备的全面提升。治理有效是乡村振兴的重要保障，要健全村党组织领导的村级组织体系，健全党组织领导下自治、法治、德治相结合的乡村治理体系，推动解决“小马拉大车”等基层治理问题。要繁荣发展乡村文化，推动农耕文明和现代文明要素有机结合，持续推进农村移风易俗，建设平安乡村。\n以强化科技和改革双轮驱动、强化农民增收举措为支撑。乡村振兴归根结底要靠创新驱动增动力、添活力。要协同推进科技创新和制度创新，激发农村各类要素潜能和主体活力，为推进乡村全面振兴注入强劲动能。要优化农业科技创新战略布局，支持重大创新平台建设，加大核心技术攻关力度，解决各自为战、低水平重复、转化率不高等突出问题。要启动实施第二轮土地承包到期后再延长30年整省试点，稳慎推进农村宅基地制度改革，深化农村集体产权制度改革。在坚守底线前提下，鼓励各地实践探索和制度创新，强化改革举措集成增效。增加农民收入是“三农”工作的中心任务，要千方百计拓宽农民增收渠道，实现产业增收、就业增收、转移增收和财产增收同步发力。要实施农民增收促进行动，多措并举促进农民工稳岗就业，完善产业联农带农机制，加大惠农富农政策力度，激活农村各类资源资产要素，促进农民持续增收致富，日子越过越好。\n“两个确保、三个提升、两个强化”的总体框架，是党中央根据新时代新征程“三农”工作形势发展变化作出的重大部署，我们要以实际行动抓好落实，集中力量抓好办成一批群众可感可及的实事，推进乡村全面振兴不断取得实质性进展、阶段性成果。\n加强党对“三农”工作的全面领导\n实施乡村振兴战略是关系全面建设社会主义现代化国家的全局性、历史性任务。必须坚持把解决好“三农”问题作为全党工作重中之重，坚持农业农村优先发展，坚持从政治和全局高度看“三农”、抓“三农”，汇聚起全党上下、社会各方推进乡村全面振兴的强大力量。\n全面落实乡村振兴责任制。推进乡村全面振兴的战略要求和主攻方向已经明确，关键是要明确重点，压实责任，扎实组织推动。要落实五级书记抓乡村振兴责任，推动各级党政“一把手”把责任真正扛在肩上、抓在手上，特别是发挥县委书记“一线总指挥”作用。落实部门推进乡村振兴责任，加大对“三农”工作的支持和投入力度。发挥督查考核“指挥棒”作用，既要减轻基层迎检迎考负担，又要推动落实责任、发现解决问题。\n完善乡村振兴多元化投入机制。坚持将农业农村作为一般公共预算优先保障领域，创新乡村振兴投融资机制，确保投入与乡村振兴目标任务相适应。要落实土地出让收入支农政策，规范用好地方政府专项债券等政策工具，支持乡村振兴重大工程项目建设。强化财政金融协同联动，完善大中型银行“三农”金融服务专业化工作机制，强化农村中小金融机构支农支小定位，创新农村信贷服务模式。\n壮大乡村人才队伍。乡村振兴，关键在人。要实施乡村振兴人才支持计划，加大乡村本土人才培养，有序引导各类人才在乡村振兴中建功立业。强化农业科技人才和农村高技能人才培养使用，完善评价激励机制和保障措施。强化县乡村医疗、教育等人才一体化管理，推广医疗卫生人员“县管乡用、乡聘村用”，实施教师“县管校聘”改革，深入推进科技特派员制度，推广科技小院模式。\n提升工作实绩实效。要坚持从实际出发，多给基层一些自主权，鼓励基层把中央精神和地方实际结合起来创造性贯彻落实。要顺应自然规律、经济规律、社会发展规律，统筹考虑财力可持续、农民可接受，尽力而为、量力而行，不能急功近利、刮风搞运动。要尊重农民意愿、保护农民利益，不能大包大揽，更不能搞强迫命令，要让广大农民真正成为乡村振兴的参与者和受益者。\n（作者为中央财办分管日常工作的副主任、中央农办主任）"
  },
  {
    "title": "中共中央国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_2-06.htm",
    "date": "2024-02-04",
    "content": "推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。习近平总书记在浙江工作时亲自谋划推动“千村示范、万村整治”工程（以下简称“千万工程”），从农村环境整治入手，由点及面、迭代升级，20年持续努力造就了万千美丽乡村，造福了万千农民群众，创造了推进乡村全面振兴的成功经验和实践范例。要学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，坚持以人民为中心的发展思想，完整、准确、全面贯彻新发展理念，因地制宜、分类施策，循序渐进、久久为功，集中力量抓好办成一批群众可感可及的实事，不断取得实质性进展、阶段性成果。\n做好2024年及今后一个时期“三农”工作，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入贯彻落实习近平总书记关于“三农”工作的重要论述，坚持和加强党对“三农”工作的全面领导，锚定建设农业强国目标，以学习运用“千万工程”经验为引领，以确保国家粮食安全、确保不发生规模性返贫为底线，以提升乡村产业发展水平、提升乡村建设水平、提升乡村治理水平为重点，强化科技和改革双轮驱动，强化农民增收举措，打好乡村全面振兴漂亮仗，绘就宜居宜业和美乡村新画卷，以加快农业农村现代化更好推进中国式现代化建设。\n一、确保国家粮食安全\n（一）抓好粮食和重要农产品生产。扎实推进新一轮千亿斤粮食产能提升行动。稳定粮食播种面积，把粮食增产的重心放到大面积提高单产上，确保粮食产量保持在1.3万亿斤以上。实施粮食单产提升工程，集成推广良田良种良机良法。巩固大豆扩种成果，支持发展高油高产品种。适当提高小麦最低收购价，合理确定稻谷最低收购价。继续实施耕地地力保护补贴和玉米大豆生产者补贴、稻谷补贴政策。完善农资保供稳价应对机制，鼓励地方探索建立与农资价格上涨幅度挂钩的动态补贴办法。扩大完全成本保险和种植收入保险政策实施范围，实现三大主粮全国覆盖、大豆有序扩面。鼓励地方发展特色农产品保险。推进农业保险精准投保理赔，做到应赔尽赔。完善巨灾保险制度。加大产粮大县支持力度。探索建立粮食产销区省际横向利益补偿机制，深化多渠道产销协作。扩大油菜面积，支持发展油茶等特色油料。加大糖料蔗种苗和机收补贴力度。加强“菜篮子”产品应急保供基地建设，优化生猪产能调控机制，稳定牛羊肉基础生产能力。完善液态奶标准，规范复原乳标识，促进鲜奶消费。支持深远海养殖，开发森林食品。树立大农业观、大食物观，多渠道拓展食物来源，探索构建大食物监测统计体系。\n（二）严格落实耕地保护制度。健全耕地数量、质量、生态“三位一体”保护制度体系，落实新一轮国土空间规划明确的耕地和永久基本农田保护任务。改革完善耕地占补平衡制度，坚持“以补定占”，将省域内稳定利用耕地净增加量作为下年度非农建设允许占用耕地规模上限。健全补充耕地质量验收制度，完善后续管护和再评价机制。加强退化耕地治理，加大黑土地保护工程推进力度，实施耕地有机质提升行动。严厉打击非法占用农用地犯罪和耕地非法取土。持续整治“大棚房”。分类稳妥开展违规占用耕地整改复耕，细化明确耕地“非粮化”整改范围，合理安排恢复时序。因地制宜推进撂荒地利用，宜粮则粮、宜经则经，对确无人耕种的支持农村集体经济组织多途径种好用好。\n（三）加强农业基础设施建设。坚持质量第一，优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，适当提高中央和省级投资补助水平，取消各地对产粮大县资金配套要求，强化高标准农田建设全过程监管，确保建一块、成一块。鼓励农村集体经济组织、新型农业经营主体、农户等直接参与高标准农田建设管护。分区分类开展盐碱耕地治理改良，“以种适地”同“以地适种”相结合，支持盐碱地综合利用试点。推进重点水源、灌区、蓄滞洪区建设和现代化改造，实施水库除险加固和中小河流治理、中小型水库建设等工程。加强小型农田水利设施建设和管护。加快推进受灾地区灾后恢复重建。加强气象灾害短期预警和中长期趋势研判，健全农业防灾减灾救灾长效机制。推进设施农业现代化提升行动。\n（四）强化农业科技支撑。优化农业科技创新战略布局，支持重大创新平台建设。加快推进种业振兴行动，完善联合研发和应用协作机制，加大种源关键核心技术攻关，加快选育推广生产急需的自主优良品种。开展重大品种研发推广应用一体化试点。推动生物育种产业化扩面提速。大力实施农机装备补短板行动，完善农机购置与应用补贴政策，开辟急需适用农机鉴定“绿色通道”。加强基层农技推广体系条件建设，强化公益性服务功能。\n（五）构建现代农业经营体系。聚焦解决“谁来种地”问题，以小农户为基础、新型农业经营主体为重点、社会化服务为支撑，加快打造适应现代农业发展的高素质生产经营队伍。提升家庭农场和农民合作社生产经营水平，增强服务带动小农户能力。加强农业社会化服务平台和标准体系建设，聚焦农业生产关键薄弱环节和小农户，拓展服务领域和模式。支持农村集体经济组织提供生产、劳务等居间服务。\n（六）增强粮食和重要农产品调控能力。健全农产品全产业链监测预警机制，强化多品种联动调控、储备调节和应急保障。优化粮食仓储设施布局，提升储备安全水平。深化“一带一路”农业合作。加大农产品走私打击力度。加强粮食和重要农产品消费监测分析。\n（七）持续深化食物节约各项行动。弘扬节约光荣风尚，推进全链条节粮减损，健全常态化、长效化工作机制。挖掘粮食机收减损潜力，推广散粮运输和储粮新型装具。完善粮食适度加工标准。大力提倡健康饮食，健全部门监管、行业自律、社会监督相结合的监管体系，坚决制止餐饮浪费行为。\n二、确保不发生规模性返贫\n（八）落实防止返贫监测帮扶机制。压紧压实防止返贫工作责任，持续巩固提升“三保障”和饮水安全保障成果。对存在因灾返贫风险的农户，符合政策规定的可先行落实帮扶措施。加强农村高额医疗费用负担患者监测预警，按规定及时落实医疗保障和救助政策。加快推动防止返贫监测与低收入人口动态监测信息平台互联互通，加强跨部门信息整合共享。研究推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨。\n（九）持续加强产业和就业帮扶。强化帮扶产业分类指导，巩固一批、升级一批、盘活一批、调整一批，推动产业提质增效、可持续发展。中央财政衔接推进乡村振兴补助资金用于产业发展的比例保持总体稳定，强化资金项目绩效管理。加强帮扶项目资产管理，符合条件的纳入农村集体资产统一管理。提升消费帮扶助农增收行动实效。推进防止返贫就业攻坚行动，落实东西部劳务协作帮扶责任，统筹用好就业帮扶车间、公益岗位等渠道，稳定脱贫劳动力就业规模。\n（十）加大对重点地区帮扶支持力度。将脱贫县涉农资金统筹整合试点政策优化调整至160个国家乡村振兴重点帮扶县实施，加强整合资金使用监管。国有金融机构加大对国家乡村振兴重点帮扶县金融支持力度。持续开展医疗、教育干部人才“组团式”帮扶和科技特派团选派。高校毕业生“三支一扶”计划向脱贫地区倾斜。支持易地扶贫搬迁安置区可持续发展。易地搬迁至城镇后因人口增长出现住房困难的家庭，符合条件的统筹纳入城镇住房保障范围。推动建立欠发达地区常态化帮扶机制。\n三、提升乡村产业发展水平\n（十一）促进农村一二三产业融合发展。坚持产业兴农、质量兴农、绿色兴农，加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系，把农业建成现代化大产业。鼓励各地因地制宜大力发展特色产业，支持打造乡土特色品牌。实施乡村文旅深度融合工程，推进乡村旅游集聚区（村）建设，培育生态旅游、森林康养、休闲露营等新业态，推进乡村民宿规范发展、提升品质。优化实施农村产业融合发展项目，培育农业产业化联合体。\n（十二）推动农产品加工业优化升级。推进农产品生产和初加工、精深加工协同发展，促进就近就地转化增值。推进农产品加工设施改造提升，支持区域性预冷烘干、储藏保鲜、鲜切包装等初加工设施建设，发展智能化、清洁化精深加工。支持东北地区发展大豆等农产品全产业链加工，打造食品和饲料产业集群。支持粮食和重要农产品主产区建设加工产业园。\n（十三）推动农村流通高质量发展。深入推进县域商业体系建设，健全县乡村物流配送体系，促进农村客货邮融合发展，大力发展共同配送。推进农产品批发市场转型升级。优化农产品冷链物流体系建设，加快建设骨干冷链物流基地，布局建设县域产地公共冷链物流设施。实施农村电商高质量发展工程，推进县域电商直播基地建设，发展乡村土特产网络销售。加强农村流通领域市场监管，持续整治农村假冒伪劣产品。\n（十四）强化农民增收举措。实施农民增收促进行动，持续壮大乡村富民产业，支持农户发展特色种养、手工作坊、林下经济等家庭经营项目。强化产业发展联农带农，健全新型农业经营主体和涉农企业扶持政策与带动农户增收挂钩机制。促进农村劳动力多渠道就业，健全跨区域信息共享和有组织劳务输出机制，培育壮大劳务品牌。开展农民工服务保障专项行动，加强农民工就业动态监测。加强拖欠农民工工资源头预防和风险预警，完善根治欠薪长效机制。加强农民工职业技能培训，推广订单、定向、定岗培训模式。做好大龄农民工就业扶持。在重点工程项目和农业农村基础设施建设领域积极推广以工代赈，继续扩大劳务报酬规模。鼓励以出租、合作开发、入股经营等方式盘活利用农村资源资产，增加农民财产性收入。\n四、提升乡村建设水平\n（十五）增强乡村规划引领效能。适应乡村人口变化趋势，优化村庄布局、产业结构、公共服务配置。强化县域国土空间规划对城镇、村庄、产业园区等空间布局的统筹。分类编制村庄规划，可单独编制，也可以乡镇或若干村庄为单元编制，不需要编制的可在县乡级国土空间规划中明确通则式管理规定。加强村庄规划编制实效性、可操作性和执行约束力，强化乡村空间设计和风貌管控。在耕地总量不减少、永久基本农田布局基本稳定的前提下，综合运用增减挂钩和占补平衡政策，稳妥有序开展以乡镇为基本单元的全域土地综合整治，整合盘活农村零散闲置土地，保障乡村基础设施和产业发展用地。\n（十六）深入实施农村人居环境整治提升行动。因地制宜推进生活污水垃圾治理和农村改厕，完善农民参与和长效管护机制。健全农村生活垃圾分类收运处置体系，完善农村再生资源回收利用网络。分类梯次推进生活污水治理，加强农村黑臭水体动态排查和源头治理。稳步推进中西部地区户厕改造，探索农户自愿按标准改厕、政府验收合格后补助到户的奖补模式。协同推进农村有机生活垃圾、粪污、农业生产有机废弃物资源化处理利用。\n（十七）推进农村基础设施补短板。从各地实际和农民需求出发，抓住普及普惠的事，干一件、成一件。完善农村供水工程体系，有条件的推进城乡供水一体化、集中供水规模化，暂不具备条件的加强小型供水工程规范化建设改造，加强专业化管护，深入实施农村供水水质提升专项行动。推进农村电网巩固提升工程。推动农村分布式新能源发展，加强重点村镇新能源汽车充换电设施规划建设。扎实推进“四好农村路”建设，完善交通管理和安全防护设施，加快实施农村公路桥梁安全“消危”行动。继续实施农村危房改造和农房抗震改造，巩固农村房屋安全隐患排查整治成果。持续实施数字乡村发展行动，发展智慧农业，缩小城乡“数字鸿沟”。实施智慧广电乡村工程。鼓励有条件的省份统筹建设区域性大数据平台，加强农业生产经营、农村社会管理等涉农信息协同共享。\n（十八）完善农村公共服务体系。优化公共教育服务供给，加强寄宿制学校建设，办好必要的乡村小规模学校。实施县域普通高中发展提升行动计划。加强乡镇卫生院和村卫生室服务能力建设，稳步提高乡村医生中具备执业（助理）医师资格的人员比例。持续提升农村传染病防控和应急处置能力。逐步提高县域内医保基金在乡村医疗卫生机构使用的比例，加快将村卫生室纳入医保定点管理。健全农村养老服务体系，因地制宜推进区域性养老服务中心建设，鼓励发展农村老年助餐和互助服务。健全城乡居民基本养老保险“多缴多得、长缴多得”激励机制。加强农村生育支持和婴幼儿照护服务，做好流动儿童、留守儿童、妇女、老年人、残疾人等关心关爱服务。实施产粮大县公共服务能力提升行动。\n（十九）加强农村生态文明建设。持续打好农业农村污染治理攻坚战，一体化推进乡村生态保护修复。扎实推进化肥农药减量增效，推广种养循环模式。整县推进农业面源污染综合防治。加强耕地土壤重金属污染源排查整治。加强食用农产品产地质量安全控制和产品检测，提升“从农田到餐桌”全过程食品安全监管能力。推进兽用抗菌药使用减量化行动。强化重大动物疫病和重点人畜共患病防控。持续巩固长江十年禁渔成效。加快推进长江中上游坡耕地水土流失治理，扎实推进黄河流域深度节水控水。推进水系连通、水源涵养、水土保持，复苏河湖生态环境，强化地下水超采治理。加强荒漠化综合防治，探索“草光互补”模式。全力打好“三北”工程攻坚战，鼓励通过多种方式组织农民群众参与项目建设。优化草原生态保护补奖政策，健全对超载过牧的约束机制。加强森林草原防灭火。实施古树名木抢救保护行动。\n（二十）促进县域城乡融合发展。统筹新型城镇化和乡村全面振兴，提升县城综合承载能力和治理能力，促进县乡村功能衔接互补、资源要素优化配置。优化县域产业结构和空间布局，构建以县城为枢纽、以小城镇为节点的县域经济体系，扩大县域就业容量。统筹县域城乡基础设施规划建设管护，推进城乡学校共同体、紧密型县域医共体建设。实施新一轮农业转移人口市民化行动，鼓励有条件的县（市、区）将城镇常住人口全部纳入住房保障政策范围。\n五、提升乡村治理水平\n（二十一）推进抓党建促乡村振兴。坚持大抓基层鲜明导向，强化县级党委抓乡促村责任，健全县乡村三级联动争创先进、整顿后进机制。全面提升乡镇领导班子抓乡村振兴能力，开展乡镇党政正职全覆盖培训和农村党员进党校集中轮训。建好建强农村基层党组织，健全村党组织领导的村级组织体系，推行村级议事协商目录制度。加强村干部队伍建设，健全选育管用机制，实施村党组织带头人后备力量培育储备三年行动。优化驻村第一书记和工作队选派管理。进一步整合基层监督执纪力量，推动完善基层监督体系，持续深化乡村振兴领域不正之风和腐败问题专项整治。加强乡镇对县直部门派驻机构及人员的管理职责，加大编制资源向乡镇倾斜力度，县以上机关一般不得从乡镇借调工作人员，推广“街乡吹哨、部门报到”等做法，严格实行上级部门涉基层事务准入制度，健全基层职责清单和事务清单，推动解决“小马拉大车”等基层治理问题。\n（二十二）繁荣发展乡村文化。推动农耕文明和现代文明要素有机结合，书写中华民族现代文明的乡村篇。改进创新农村精神文明建设，推动新时代文明实践向村庄、集市等末梢延伸，促进城市优质文化资源下沉，增加有效服务供给。深入开展听党话、感党恩、跟党走宣传教育活动。加强乡村优秀传统文化保护传承和创新发展。强化农业文化遗产、农村非物质文化遗产挖掘整理和保护利用，实施乡村文物保护工程。开展传统村落集中连片保护利用示范。坚持农民唱主角，促进“村BA”、村超、村晚等群众性文体活动健康发展。\n（二十三）持续推进农村移风易俗。坚持疏堵结合、标本兼治，创新移风易俗抓手载体，发挥村民自治作用，强化村规民约激励约束功能，持续推进高额彩礼、大操大办、散埋乱葬等突出问题综合治理。鼓励各地利用乡村综合性服务场所，为农民婚丧嫁娶等提供普惠性社会服务，降低农村人情负担。完善婚事新办、丧事简办、孝老爱亲等约束性规范和倡导性标准。推动党员干部带头承诺践诺，发挥示范带动作用。强化正向引导激励，加强家庭家教家风建设，推广清单制、积分制等有效办法。\n（二十四）建设平安乡村。坚持和发展新时代“枫桥经验”，完善矛盾纠纷源头预防、排查预警、多元化解机制。健全农村扫黑除恶常态化机制，持续防范和整治“村霸”，依法打击农村宗族黑恶势力及其“保护伞”。持续开展打击整治农村赌博违法犯罪专项行动，加强电信网络诈骗宣传防范。开展农村道路交通、燃气、消防、渔船等重点领域安全隐患治理攻坚。加强农村防灾减灾工程、应急管理信息化和公共消防设施建设，提升防灾避险和自救互救能力。加强法治乡村建设，增强农民法律意识。\n六、加强党对“三农”工作的全面领导\n（二十五）健全党领导农村工作体制机制。坚持把解决好“三农”问题作为全党工作重中之重，坚持农业农村优先发展，改革完善“三农”工作体制机制，全面落实乡村振兴责任制，压实五级书记抓乡村振兴责任，明确主攻方向，扎实组织推动。加强党委农村工作体系建设，强化统筹推进乡村振兴职责。巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果。各级党政领导干部要落实“四下基层”制度，深入调查研究，推动解决农民群众反映强烈的问题。优化各类涉农督查检查考核，突出实绩实效，能整合的整合，能简化的简化，减轻基层迎检迎考负担。按规定开展乡村振兴表彰激励。讲好新时代乡村振兴故事。\n（二十六）强化农村改革创新。在坚守底线前提下，鼓励各地实践探索和制度创新，强化改革举措集成增效，激发乡村振兴动力活力。启动实施第二轮土地承包到期后再延长30年整省试点。健全土地流转价格形成机制，探索防止流转费用不合理上涨有效办法。稳慎推进农村宅基地制度改革。深化农村集体产权制度改革，促进新型农村集体经济健康发展，严格控制农村集体经营风险。对集体资产由村民委员会、村民小组登记到农村集体经济组织名下实行税收减免。持续深化集体林权制度改革、农业水价综合改革、农垦改革和供销合作社综合改革。\n（二十七）完善乡村振兴多元化投入机制。坚持将农业农村作为一般公共预算优先保障领域，创新乡村振兴投融资机制，确保投入与乡村振兴目标任务相适应。落实土地出让收入支农政策。规范用好地方政府专项债券等政策工具，支持乡村振兴重大工程项目建设。强化对信贷业务以县域为主的金融机构货币政策精准支持，完善大中型银行“三农”金融服务专业化工作机制，强化农村中小金融机构支农支小定位。分省分类推进农村信用社改革化险。创新支持粮食安全、种业振兴等重点领域信贷服务模式。发展农村数字普惠金融，推进农村信用体系建设。发挥全国农业信贷担保体系和政府投资基金等作用。强化财政金融协同联动，在不新增地方政府隐性债务的前提下，开展高标准农田和设施农业建设等涉农领域贷款贴息奖补试点。鼓励社会资本投资农业农村，有效防范和纠正投资经营中的不当行为。加强涉农资金项目监管，严厉查处套取、骗取资金等违法违规行为。\n（二十八）壮大乡村人才队伍。实施乡村振兴人才支持计划，加大乡村本土人才培养，有序引导城市各类专业技术人才下乡服务，全面提高农民综合素质。强化农业科技人才和农村高技能人才培养使用，完善评价激励机制和保障措施。加强高等教育新农科建设，加快培养农林水利类紧缺专业人才。发挥普通高校、职业院校、农业广播电视学校等作用，提高农民教育培训实效。推广医疗卫生人员“县管乡用、乡聘村用”，实施教师“县管校聘”改革。推广科技小院模式，鼓励科研院所、高校专家服务农业农村。\n让我们紧密团结在以习近平同志为核心的党中央周围，坚定信心、铆足干劲、苦干实干，推进乡村全面振兴不断取得新成效，向建设农业强国目标扎实迈进。\n（新华社北京2月3日电）"
  },
  {
    "title": "迎新春  年味浓",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_1-07.htm",
    "date": "2024-02-04",
    "content": "龙腾贺岁  平安喜庆\n本报记者  陈  然\n贴春联、挂灯笼、逛年宵市场……进入农历腊月，春节便牵动着香港市民最朴实温馨的情愫。为迎接农历甲辰龙年，家家户户忙碌起来。\n逛花市是香港的传统年俗，寄托着香港市民的美好期盼。在位于香港旺角花墟的缤纷园艺花店里，电话响个不停、订购单成沓摞起、店员忙前忙后招呼客人……“蝴蝶兰寓意‘花开富贵’、金橘象征‘大吉大利’、盆竹代表‘竹报平安’，这几款销量最好。”店员告诉记者。\n“春节里，大家走亲访友、尽展笑颜，当然要多买些鲜艳的年花，锦上添花嘛！”顾客程小姐向记者展示购买的花卉，道出新春愿望，“祝愿全家人平安健康，香港活力满满、越来越好。”\n逛街购物、置办年货，香港中环人头攒动。这里的特色年货琳琅满目、供销两旺，不仅有五香瓜子、香脆芋虾、笑口枣、米通等传统小吃，还有西班牙火腿、丹麦曲奇、新加坡咸蛋黄鱼皮等世界各地美食。“无论是家乡特产，还是新式口味，吃进嘴里都是幸福的味道。”一家连锁超市的负责人钟先生笑意盈盈地说。\n在香港，盆菜寓意美好，年节时分不可或缺。不少香港市民早早开始选购食材，多家餐厅也推出盆菜外卖。“丰衣足食”“发财好市”“年年有余”……一个个美好祝福蕴含在美食之中，热腾腾的烟火气里，年味扑面而来。\n新春将至，多家中小学、幼儿园举办丰富多彩的年俗活动。在保良局方谭远良（慈云山）幼儿园，小朋友们学习认识中国乐器，听老师讲“年兽”的故事；在东华三院李东海小学，孩子们参加“中华文化日”活动，学习捏面人、制作贺年福袋……孩子们兴趣盎然，从中感受中华优秀传统文化的魅力。\n如今的粤港澳大湾区往来更加便利，很多内地游客专程来香港过春节，又添一份喜庆和热闹。在西九文化区，日日上演的文艺表演精彩纷呈，湾仔利东街挂满大红灯笼，洋溢着浓浓的新春气氛。\n对香港旅游发展局主席彭耀佳而言，这是一年中最忙的日子。“时隔5年，香港将再度举办新春花车巡游。”他兴奋地向记者介绍，2024年“新春国际汇演之夜”活动以“龙腾香港贺新岁”为主题，参与汇演的花车以“龙”为主题，寓意“龙跃在港”，充分展现龙年新春的喜庆和活力，“香港万象更新、生机勃勃，期待新一年更胜从前。”\n入夜，盏盏花灯在全港各区亮起，将这座城市装点一新。夜光龙、舞龙、彩绘龙等富有新春气氛的灯饰吸引不少人前来观赏。\n“祝愿香港繁荣发展，事事如意、人人开心”“希望新年人财两旺、甜甜蜜蜜”……在铜锣湾时代广场的新春“花道”两旁，过往行人纷纷在许愿板写下新春祝福，祈愿龙年福到运来。\n\n张灯结彩  暖意融融\n富子梅  唐  佳\n甲辰龙年临近，澳门处处洋溢着浓浓年味。走在人气爆棚的新马路上，澳门邮政总局大楼外墙“祥龙献瑞  喜迎新春”的巨幅春联抓人眼球，大三巴牌坊、塔石广场的祥龙灯笼散发温暖光芒……大街小巷张灯结彩，鲜花娇艳，盛装迎新春。\n澳门的年味，主打一个“暖”字。暖的不仅仅是气温，融融暖意更体现在文化上、年俗里、人群中，传承着源远流长的中华优秀传统文化。\n农历腊月十六过后，家家户户开始忙年。大扫除、逛花市、吃团年饭、守岁、祭祖……一环扣着一环。商家则更重视腊月二十八，因为“二十八”在粤语里与“易发”谐音，老板们会在这一天犒赏员工、答谢主顾，为大家准备大大小小的利是红包。\n作为“美食之都”，澳门年味的主角是年糕。“年糕寓意年年高，亲朋之间会互送年糕作为节礼。”在酒楼工作的郭先生说，“今年团年饭和春茗聚会的订单很火爆，预订电话响个不停。”郭先生乐观预计，随着来澳旅游人士络绎不绝，春节期间的生意肯定好做。\n“挥春（春联）是必须要有的，鲜花、金橘也不可或缺。”土生土长的澳门人黄先生说，在粤语里，“花”与“发”相近、“橘”与“吉”类似，都是图吉利。\n春节来临之际，澳门特区政府市政署举办四场“2024年龙腾飞舞庆丰年·喜迎廿五展新篇——‘有礼生活庆万家’”迎春贺年活动，澳门书法家以及第二十八届青少年学生书法比赛获奖者现场挥毫写挥春；澳门妇联吉祥物“维维”化身“小龙女”，为会员们送上红彤彤的福字、金灿灿的“龙腾虎跃  家庭美满”挥春大礼包……\n腊月里，画家邓女士买了两盆蝴蝶兰。记者受邀走进她家里，墙上、桌上、地板上都是画与花，淡雅秀丽、亭亭玉立，满屋一派春日气息。“过年就是过心情，要热闹、图吉祥、祝美好，一盆花、一幅画都能点亮新春。”邓女士说。\n“我心目中的年味就是舞龙醒狮，那生动热闹的场景最令人难忘。”澳门女婿陈先生告诉记者，每年春节逛花市、吃年饭、放爆竹，都会为澳门的年俗文化感到骄傲。\n“庆祝农历新年，舞龙是看家绝活。今年的花车巡游有百米金龙、荷花龙、彩带龙等，从大三巴牌坊出发，途经议事亭前地、西湾湖广场、大赛车博物馆等地，在龙腾舞跃中祈求平安、增添吉祥。”澳门罗梁体育总会理事长潘敬文说，为了参与澳门特区政府旅游局举办的“欢乐春节——2024年龙腾舞跃贺新春”社区巡演，队员们正在紧张排练。\n“很多朋友相约来澳门，准备在爆竹声中除旧岁。”陈先生说。除夕之夜，澳门特区政府将划出特定区域，供市民和游客燃放爆竹烟花。大年初一开始，花车巡游、烟花汇演等一系列精彩活动也将轮番登场，为市民和游客带来文化盛宴。\n\n四海同春  共迎佳节\n本报记者  孙天霖\n“才进腊月没几天，年味就已经很浓啦！”接受记者采访时，泰国华侨吴炳林刚从曼谷唐人街回到家中。“红灯笼高高挂起，福字、对联、祥龙装饰品满街可见，各种中国春节传统小吃应有尽有，当地的舞龙舞狮队也开始排练，一派喜气洋洋！”吴炳林感慨，“一到春节，曼谷唐人街就吸引泰国各地很多民众专程前来体验中国年。”\n四海同春，共迎佳节。\n在美国旧金山，农历新年大游行活动让旅居旧金山湾区的于丽娜尤其期待。“来自全美各地的数十辆花车参加巡游，当地政府官员也积极参与，舞龙舞狮、中国武术、行进管乐团等各类表演十分吸睛，热闹非凡。”于丽娜说，浓浓年味温暖着海外华侨华人的心，也让中华优秀传统文化传播开来，“当地中文学校教孩子们制作红灯笼、举办联欢会，让孩子们沉浸式体验春节的魅力。”\n日前，费城交响乐团新春音乐会在美国费城金梅尔表演艺术中心举行。喜庆欢快的《春节序曲》、京剧曲牌《夜深沉》、钢琴协奏曲《二黄》等勾起了在美华侨华人的思乡之情，也激发了当地民众对中国音乐和中华优秀传统文化的兴趣。当晚的音乐盛宴以一首《茉莉花》收尾，这首传统的中国民歌被用在歌剧《图兰朵》中，其象征的美丽、爱与希望引发了全场观众共鸣。\n伴随着阵阵锣鼓声，扭秧歌大联欢精彩上演……每逢春节，身在南非约翰内斯堡的孙想录都会回忆起在甘肃老家过春节的情景。当下，南非华人社区已经在紧锣密鼓地筹备各类新春欢庆活动，孙想录也积极参与其中。“每年春节期间，当地华侨社团都会举办庆新春庙会，琳琅满目的美食摊位、精彩绝伦的民间歌舞都能吸引许多南非当地民众参与，让当地民众感受中华优秀传统文化的魅力。”孙想录自豪地说，身边的南非朋友都对今年的活动翘首以盼。\n“目前，悉尼的许多华人社团已经发布了举办龙年春节庆祝活动的预告，到时一定会非常热闹！”旅居澳大利亚的任传功说。多年来，他常受邀参加华人社团及同乡会、商业协会举办的春节庆祝活动，每次都会为中华文明的传播力影响力而感到自豪。\n“如今，春节正在不断走向世界，世界也在热情拥抱春节，许多国家和地区把春节作为法定节假日，全球约1/5人口以不同形式庆祝春节。作为一名旅居海外的华人，我深感自豪与骄傲！”任传功说。\n\n传承年俗  接福纳祥\n本报记者  程  龙\n选一副春联，挑几样海鲜干货，再买一些走亲访友所需的伴手礼……许多台湾人的春节，从逛一次“年货大街”开始。\n古朴的老街装扮一新，各色灯笼高高挂起，小摊上叫卖声此起彼伏，前来采买年货的人群摩肩接踵——位于台北大桥南边的迪化街，是台湾最大的南北货集散地，每年都会举办“年货大街”活动，热闹非凡。\n生长在台南的林承铎非常怀念儿时过年的氛围，“穿新衣、领红包、买玩具，这是最快乐的！”\n长大后到北京求学、留在中国人民大学任教，又与浙江籍太太组成两岸婚姻家庭，林承铎觉得非常幸运，“可以体验不同风格的春节。”“在北京，逛庙会氛围很好，就像是嘉年华；在浙江，亲朋好友轮流举办宴席，共庆新春；在台湾，年味最浓的地方要数庙会，还有小吃市集、民俗表演等。”林承铎说，海峡两岸的民俗一脉相承。今年，林承铎还是准备在家里做年菜，他采购了鱼圆、肉圆、河虾等食材，按照太太浙江老家习俗制作“钱塘三鲜”，“希望孩子们参与进来，感受传统年俗。”\n用铁钉在奶粉罐上敲出一个个透光的洞，拴上铁丝，放入蜡烛，一个简易花灯就做成了——这是出生在台湾高雄的谢志传记忆中有趣的春节玩具，“小时候没有那么多样式的花灯，我们就提着自己做的花灯和小朋友到处逛，很好玩！”\n“传统上，除夕是阖家团圆的日子。在城市打拼的年轻人都会回到老家，和家人一起围炉团聚。”如今，在台北工作的谢志传每年都会回老家陪老人过年。“年夜饭是过年的重头戏。”谢志传说，和大陆一样，台湾年夜饭的菜品也多有讲究，寄托着人们的美好祝愿：年糕意味着“年年高升”，韭菜寓意“久久长长”，萝卜在闽南语中称为“菜头”，表示新的一年会有“好彩头”。\n“长年菜”是台湾年夜饭桌上必备的一道菜。“‘长年菜’要整株下锅，吃的时候也不能切断，必须一口吃下，有长寿的寓意。”谢志传介绍，制作这道菜，各地使用的食材不一样，台湾北部及东部多用芥菜，台南、高雄及屏东等地多用带根的菠菜。芥菜因为入口带苦，但吃后回味甘美，也有苦尽甘来的意思。\n“春节在两岸都是最重要的传统节日，两岸同胞对新春的祝福和对美好生活的期盼是共同的。”谢志传说，这也彰显出两岸同根同源、同文同种的深厚渊源。"
  },
  {
    "title": "共创中华民族美好未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_2-07.htm",
    "date": "2024-02-04",
    "content": "时光飞逝，岁回律转。转眼间，甲辰龙年正向我们走来。\n东西南北，年味已浓。在香港，以“岁次甲辰（龙年）”为题的贺岁生肖邮票推出，烘托飞龙贺岁的欢庆气氛；在澳门，即将举办的花车巡游、文艺表演等贺岁活动让市民充满期待；在台湾，餐厅推出的佛跳墙、三杯鸡等年菜预订正忙；在海外，华侨华人置办年货、参加新春活动，在传承年俗中共迎佳节……\n春节是中华民族最隆重、最热闹的传统佳节。在忙年的烟火气中，在浓浓的年味里，海内外中华儿女感受着中华优秀传统文化的独特魅力。“花”“发”谐音，逛年宵花市，买吉祥年花，期盼来年好运；办年货、贴挥春、装点家居，辞旧迎新增添喜庆氛围；围坐一桌，品尝寓意美好的年夜饭，享受家庭温馨、亲情和美；派利是、互道吉祥话，表达亲友间最真挚的祝福……无论身处何处，中华儿女强烈的归属感和文化认同不曾改变。\n春节，是最能拨动全体中华儿女心弦的日子。阖家团圆、灯火璀璨，不仅映照出喜庆祥和的节日氛围，也折射出中华儿女血脉相连的深情。“共欢新故岁，迎送一宵中”，一家人一起吃年夜饭、一起守岁，港澳台同胞、海外侨胞对中华优秀传统文化的传承，浓缩着中华儿女血浓于水的骨肉亲情、对未来的美好憧憬；每逢佳节倍思亲，海外侨胞对儿孙讲起故乡风俗、儿时旧事，天涯之远，隔不断人们心底最温暖的牵挂。\n国家强盛、民族复兴，是中华儿女共同的期盼。新时代新征程，我们正以中国式现代化全面推进强国建设、民族复兴伟业。中国以自强不息的精神奋力攀登，到处都是日新月异的创造，神州大地生机勃发、欣欣向荣。\n面向未来，有“一国两制”方针的坚实保障，抓住国家发展带来的历史机遇，香港、澳门必将实现更好发展。同根同源、同文同种，一湾浅浅的海峡，隔不断两岸同胞血浓于水的亲情，任何力量都阻挡不了两岸同胞走近走亲、越走越亲的共同愿望，更阻挡不了祖国终将统一、也必然统一的大势。心系桑梓、心系祖国，广大侨胞将个人事业发展同祖国发展紧密结合起来，自强不息、艰苦创业，一定能拓展事业发展新空间。\n千家万户其乐融融，神州大地张灯结彩，新的一年的美好画卷已经徐徐展开。全体中华儿女携手向前，凭着龙腾虎跃的干劲，只争朝夕，不负韶华，把实现个人梦、家庭梦融入国家梦、民族梦之中，定能共创中华民族美好未来，共享民族复兴伟大荣光！\n\n版式设计：张芳曼"
  },
  {
    "title": "浓墨重彩绘写长城画卷（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_1-08.htm",
    "date": "2024-02-04",
    "content": "万里长城成为艺术家歌咏描绘的对象，迄今已有千余年历史。近代以来，长城逐渐成为艺术创作的重大主题。关山月、黄新波、张仃、吴冠中等著名画家，均有脍炙人口的长城主题作品传世。近年来，伴随长城国家文化公园建设稳步推进，以长城为主题的美术创作蓬勃展开，美术工作者以丰富的视觉语言深入挖掘和表现长城的精神内涵、历史文脉与时代新貌，浓墨重彩绘写长城画卷，从不同方面彰显长城在新时代的文化意义。\n弘扬长城精神\n长城的文化意义首先在于它的精神性，它凝聚着中华民族自强不息的奋斗精神和众志成城、坚韧不屈的爱国情怀。讴歌长城、赞颂祖国是长城主题美术创作的主旋律。近些年涌现不少相关主题佳作，中国共产党历史展览馆陈列的两件作品尤为突出。\n作为近年新落成的重要红色场馆，中国共产党历史展览馆内外陈列有大量美术作品，无声地讲述百年大党的光辉历程。其中，序厅和红色大厅内各有一幅名为《长城颂》的大型壁画，两幅作品均以独特的艺术手法突出了长城的雄伟壮阔，并在人们熟悉的长城形象基础上，着力体现其精神性和象征性。序厅的漆壁画《长城颂》由清华大学美术学院程向军教授领衔创作。自20世纪80年代起，程向军便带领学生前往北京怀柔、密云等地的长城写生，近年还以长城为素材创作有《东方欲晓》等作品。画家在党史馆特定视觉环境中，充分利用漆画的材料肌理特性，将长城的自然景观与新中国美术史中的“红岩”图像传统相结合，使民族精神的象征物与党的红色光辉融合无间，画面气势恢宏而不失华美。红色大厅的壁画《长城颂》由中央美术学院王颖生教授领衔创作，采用中国传统金碧山水手法绘制，以鲜艳的矿物颜料层层渲染，结合贴金、描金、堆粉等工艺技法，使逶迤的长城辉煌夺目。一座座烽火台与灿烂霞光交相辉映，意境宏阔。这两幅主题性美术创作，不仅在实践中探索了如何实现传统题材的艺术创新，使具象的长城与精神的长城融为一体，更在大型集体创作中彰显团队合作精神，以“同一支笔”完成的巨幅长城壁画，正是众志成城精神的视觉表征。\n如何更好地表现长城特有的精神内涵？许多美术工作者通过实地考察、查阅相关文献等方式，将所见、所感、所思结合起来，创作出内蕴深厚的长城意象。在入选国家艺术基金2023年度传播交流推广资助项目的“长城文化主题美术作品与文献研究展”上，不少作品反映了美术工作者对长城文化、长城精神的深入思考。比如，杨金祥版画《中华魂》以竖构图形式将人墙、长城、黄河三个代表性意象组合在一起，用刀笔镌刻中华民族不屈的精神，使作品具有厚重人文底蕴。闫贵儒油画《民族之魂》、王珂与邱琳合作的油画《红耀金山岭》等作品，也通过个性化的风格形式展现了长城的精神面貌。\n长城的雄壮气象与文化底蕴在画卷中绽放新光彩。在抒写长城文化精神的过程中，美术工作者对中华文明的高度认同、对祖国大地的无限热爱流淌于笔端，为长城题材美术作品注入澎湃的精神能量。\n传承长城文化\n2000多年来，万里长城上发生了无数可歌可泣的故事。梳理、描绘长城沿线文物和文化资源所荷载的重要事件、人物、故事，成为发掘长城历史价值、传承长城文化的有效方式。\n以长城故事为主题的连环画出版，是近年来长城主题美术创作活动中的亮点。2022年，连环画出版社组织出版《国家文化公园主题连环画·长城》，集纳5部长城主题优秀连环画作品，分别是胡明军绘《赵武灵王攘地出长城》、杨宏富绘《华夏大地上第一道万里长城》、蒲慧华绘《昭君出塞》、水天宏绘《戚继光长城建功》和丁世弼绘《平型关大捷》。这5部各自独立的连环画作品此前已出版发行，此次再版时，不仅重新梳理了故事情节，对画面亦有所增删，深入浅出地讲述长城的历史文化源流。在绘画方面，作品的艺术风格各不相同，多以简练的线条勾勒复杂的形象，于咫尺之间演绎刚与柔、力与美的交响。在文字方面，精编脚本并配发导读文章，使作品更符合青少年阅读习惯。燕山大学出版社出版的连环画《长城抗战第一枪》，同样聚焦发生在长城上的历史故事，以生动的艺术叙事激发读者的爱国情怀。\n长城历经风霜雨雪，形成了大气苍茫的自然面貌。呈现长城历史、传承长城文化的另一种方式，是发挥美术在塑造艺术形象方面的独特优势，通过丰富多变的视角和绘画语言展现长城的沧桑之美与雄浑气魄。在山西省文化和旅游厅、阳泉市人民政府主办的“2023印象长城主题文化交流展”上，刘伯务油画《屹立千秋》以夕阳下的嘉峪关长城为表现对象，暖色调的城墙与远处冷色调的雪山形成对比，突显“天下第一雄关”的瑰丽奇伟。李世玲中国画《古塞千秋》以三联画形式展现夯土长城历经风雨依然昂首屹立的景象，并通过色彩变幻反映沧海桑田的历史变迁。在青海省文化和旅游厅主办的“长城长  河湟美”青海明长城文化主题采风创作系列活动中，美术工作者多次前往长城沿线体验生活，抒写长城古韵，像汪珍系列版画《长城长  河湟美》等作品，以不同视角、立意、造型，艺术地表现长城上的时间印记，展示了长城深沉悠远的诗意与韵味。\n有关长城的历史图像凝结着时代的视觉记忆，然而在时间长河的冲刷中，不少珍贵的长城图像未能流传至今。一些美术工作者试图通过对长城历史的深入挖掘，以画笔重新为长城立传。《明朝大同镇城堡图》就是一例。画家从查阅舆图文献到完成创作历时一年之久。手卷运用地图画法，创造性地再现了明代大同镇城堡群落，既为重构大同明长城的全貌提供了图像支撑，也折射出图绘在历史研究中的特殊价值。\n展现长城新貌\n长城沿线有许多关堡城镇、传统村落、历史文化街区，不同文化在长城脚下交融共生。随着各地更加重视维护长城沿线人文自然风貌，同时以旅游驱动沿线经济社会发展，如今，长城周边环境更加优美，人民生活越来越好。美术工作者以画笔记录下这些日新月异的变化。\n为描绘长城的时代新貌，北京、天津、河北等地立足本地长城文物和文化资源，有计划、有组织地举办各类写生采风活动，掀起长城主题美术创作热潮。比如，河北省文化和旅游厅于2020年、2023年先后开展“行走长城”和“画说长城”写生采风创作活动，邀请各地美术工作者深入秦皇岛市山海关长城、承德市金山岭长城、张家口市大境门等地，感受长城沿线传统村落的淳朴民风、乡村振兴的勃勃脉动并展开创作。一批新作有效丰富了长城主题美术创作面貌。长城如同一条纽带，既连接起各地美术工作者，促进各地创研机构之间的资源整合，也汇聚起中外远道而来的游客，在文旅深度融合中增进文化交流。\n在长城沿线居民看来，长城是他们日常生活的一部分。美术工作者试图将长城的这种平凡之美体现在作品中。陈平中国画《长城脚下》、蒋世国中国画《家住长城溪水边》等作品，均以俯瞰视角描绘长城脚下人家的闲适生活。在画家笔下，长城并非抽象之物，而是许多人从小生活的地方，是带着烟火气、承载着乡愁的古迹。王合群油画《长城脚下的邻居》更是别出心裁，聚焦生活在长城脚下的老两口的新生活，屋内干净整洁，窗外长城巍峨，画面生动，意趣盎然。这些作品共同呈现了长城亲切而鲜活的一面。\n在更多人的日常经验中，长城是热门旅游打卡地。纷至沓来的游客赋予长城新的活力，许多美术工作者也是游客中的一员，他们在游览中记录新时代长城风采。比如，刘根版画《金山岭上的王冠》构思巧妙，通过对一副绿色墨镜的特写，映射出金山岭长城上的烽火台。戴着这副墨镜的，或许就是画家本人。白春禹油画《金山岭迎来高原的阳光》则描绘了高原地区的孩子们登上长城时的喜悦之情，明快的色调渲染出愉悦温馨的氛围。此外，刘克功油画《祖孙俩》等作品通过小切口诠释“文旅融合”大主题，展现了长城主题美术创作的时代风貌。\n（作者为中央美术学院教授）\n\n版式设计：蔡华伟"
  },
  {
    "title": "立春绘“春牛”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/04/nw.D110000renmrb_20240204_2-08.htm",
    "date": "2024-02-04",
    "content": "一年之计在于春。立春时节，在家中张贴《春牛图》是有些地方乡村传统习俗。\n《春牛图》是传统农耕社会立春礼俗活动中使用的经典图像。《春牛图》的标准图式为春牛与句芒组合呈现，一般为句芒执鞭打春牛的形象。因为在传统文化中，“出土牛以送寒气”是古人驱寒迎春的重要仪式。北宋时期，有关春牛和句芒的形象、色彩、位置等细节的绘制规范得到确立。元明清时期，画工继承、沿用北宋时期的绘制规范，在此基础上略有变化。统一的春牛和句芒形象，不仅提示着人们关注年岁春令的变化，也发挥着以礼导俗、劝农耕种的宣传教育作用。\n流行于民间的《春牛图》大多采用雕版印刷，艺术风格颇具地域特色，画面内容丰富，布局讲究。通过梳理现存图像可以发现，《春牛图》的内涵在民间传播过程中逐渐丰富，融入了大量民俗功用和社会生活意义，如农事指示、昭丰稔、纳吉祥、表时事等，体现了民间艺人自由旺盛的艺术创造力。\n岁月不居，时节如流。如今，在进一步加强非物质文化遗产保护工作的基础上，与“春牛”相关的传统立春礼俗得到更好保护，《春牛图》走入现代生活，焕发崭新光彩。如果说，传统《春牛图》是引导大众遵循立春礼仪、指导农耕的关键抓手，那么，现代《春牛图》则成为人们描绘新希望、讴歌新生活、增强文化认同的重要载体。在天津杨柳青、山东潍坊杨家埠、山西新绛等年画产地，一幅幅新印制的《春牛图》承载着人寿年丰的美好寓意，为百姓生活增添文化亮色。\n从有待保护的文化遗产到可堪利用的文化资源，《春牛图》在创意设计的赋能下彰显旺盛生机。一些设计师将传统《春牛图》中的春牛形象转化为具有高辨识度的IP符号，创新表达《春牛图》中蕴藏的文化精神，打造出更为年轻人所喜爱的系列文化创意产品，串联起历史与当代的文化记忆。例如，有的设计师将春牛拟人化，以通俗易懂的视觉语言进行创意表达，并将成果应用至手机壳、表情包等衍生品设计中，使春牛融入日常生活。有的设计师则着意凸显《春牛图》的装饰性，在保留其传统样貌的同时，运用漫画创作手法，使新的春牛与句芒形象更加贴合当代审美取向。对春牛文化资源进行深入挖掘与创意转化，也成为一些地方助力农文旅相融合，推动乡村文化振兴的重要手段。\n在各地博物馆，围绕《春牛图》开展丰富多彩的公共教育活动，成为解读节气文化密码的有效路径。中国第一历史档案馆藏有清代《句芒神牛图》，以此为蓝本，该馆每年立春之时会推出一幅新《春牛图》并配以相关知识，发布在微信公众号上，供大众下载用作手机或电脑壁纸，表达迎春送福之意。在中国工艺美术馆举办的二十四节气研学活动中，老师带领孩子们学画春牛图、制作扎燕风筝等，让青少年在动手实践中感受传统文化魅力。一些博物馆立春时还会举办制作纸艺小春牛等活动。当一只只可爱的春牛在手中成型，孩子们心中那颗热爱传统文化的种子也生根发芽。通过多元互动传习形式，与节气文化相关的非物质文化遗产受到更多重视，从传统图式中走出的春牛，为节日图像的创造性转化、创新性发展提供启示。\n立春时节，艺术形式多样的“打春牛”“舞春牛”活动在街道社区、田间地头热闹开场。在这些活动中，“春牛”形象进一步脱离了古老的造型规制和色彩约束，变成各地激活乡村记忆、因地制宜展现多元文化的重要载体。还有一些艺术家提炼《春牛图》中的文化元素，将其跨界转化为现代舞、重奏曲等，折射出民间文化艺术传承发展的广阔空间。\n古有“春牛”镌刻农耕记忆，今有“春牛”图绘五彩年景。尽管与立春相关的礼俗以及时代审美趣味依然在演变，但《春牛图》蕴含的祈岁求福的文化内核没有改变。它在引导人们深入了解和体验立春礼俗文化的同时，也承载着岁稔年丰的希望，奏响春天的序曲。\n（作者为山东工艺美术学院副教授）"
  }
]