[
  {
    "title": "青海扎实推进自然保护地体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_1-01.htm",
    "date": "2024-01-06",
    "content": "习近平总书记2021年6月在青海考察时强调：“要落实好国家生态战略，总结三江源等国家公园体制试点经验，加快构建起以国家公园为主体、自然保护区为基础、各类自然公园为补充的自然保护地体系，守护好自然生态，保育好自然资源，维护好生物多样性。”\n牢记习近平总书记殷殷嘱托，青海广大干部群众大力推进以国家公园为主体的自然保护地体系示范省建设，提升生态系统多样性、稳定性、持续性。\n青海海南藏族自治州贵德县曾设有5个自然保护地，范围存在交叉重叠现象，如今被整合优化为2个，资源底数更清、管理保护职责更明。这是青海加快建设以国家公园为主体的自然保护地体系的一个缩影。\n高质量建设三江源国家公园，扎实推进青海湖国家公园创建工作、昆仑山国家公园青海片区前期工作……总结推广三江源等国家公园体制试点经验，青海进一步创新国家公园示范省建设工作。\n空间布局更合理。从起初的12.31万平方公里到2022年的19.07万平方公里，三江源国家公园面积大幅增加。“我们整合优化园区内原有的15个保护地，湖泊湿地、江河源流、冰川雪山等生态系统保护更趋完整。”青海省国家公园和自然保护地管理局局长颜廷强介绍。\n遵从保护面积不减少、保护强度不降低、保护性质不改变的总体要求，青海对各类自然保护地进行整合优化。全省原有的109处自然保护地被整合优化为3类83处，总面积达27.22万平方公里。其中，国家公园面积占全省自然保护地总面积的75.85%。以国家公园为主体、自然保护区为基础、各类自然公园为补充的自然保护地体系初步形成。\n制度标准体系更完善。青海全面梳理现行与自然保护地有关的标准规范，充分吸纳三江源国家公园标准体系建设成果，编制完成《青海以国家公园为主体的自然保护地体系示范省建设总体规划》，制定出台自然保护地管理体制建构方案等18项制度办法，发布自然保护地建设规范等4项技术标准，形成了规范统一的自然保护地制度标准体系。\n“从自然保护地项目规划设计依据，到范围分区和本地资料的详细规则，再到自然保护地‘体检’时的方法、设备和内容，都有明确的技术要求和规范准则。”青海省林草局副局长韩强说。\n开发利用更有序。以进一步减少对自然资源的直接利用、促进民生改善为总目标，青海持续开展国家公园特许经营和自然资源经营管理试点，探索建立三江源国家公园产业发展正面清单和自然资源经营管理制度，实施三江源国家公园生态体验、环境教育、产业发展及特许经营等专项规划。\n地处三江源国家公园腹地的曲麻莱县，近年来持续打造玉珠峰国际登山小镇，完善民宿驿站、登山体验等服务功能，每年吸引众多登山爱好者。2023年，累计有3000多名登山爱好者提交攀登申请。\n“我们将持续推动生态保护、民生改善、绿色发展相统一，在以国家公园为主体的自然保护地体系示范省建设中体现新担当、展现新作为，为加快美丽中国建设、推进人与自然和谐共生的现代化贡献青海力量。”青海省委书记陈刚表示。"
  },
  {
    "title": "让老百姓过上更好的日子",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_2-01.htm",
    "date": "2024-01-06",
    "content": "历史车轮滚滚向前，奋斗征程迎来新的一年。在二〇二四年新年贺词中，习近平主席回望过去一年的步伐，展望新一年的奋斗目标，指出“我们要坚定不移推进中国式现代化”，强调“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子”。铿锵的话语掷地有声、温暖人心，彰显人民至上的价值追求，鼓舞和激励亿万人民踔厉奋发、团结奋斗。\n以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。前进道路上有风光无限，也有风高浪急。越是伟大而艰巨的事业，越要保持“咬定青山不放松”的战略定力，增强“越是艰险越向前”的刚健勇毅，砥砺“踏平坎坷成大道”的顽强意志，稳扎稳打向前进。今年是新中国成立75周年，是实施“十四五”规划的关键一年。把推进中国式现代化作为最大的政治，聚焦经济建设这一中心工作和高质量发展这一首要任务，完整、准确、全面贯彻新发展理念，坚持稳中求进、以进促稳、先立后破，全面深化改革开放，进一步提振发展信心，增强经济活力，“中国号”巨轮就一定能够劈波斩浪、行稳致远。\n小康梦、强国梦、中国梦，归根到底是老百姓的“幸福梦”。百余年来，我们党团结带领人民进行革命、建设、改革，根本目的就是为了让人民过上好日子。新时代以来，从以“不获全胜决不收兵”的意志打赢了人类历史上规模最大的脱贫攻坚战，到以“什么都可以豁得出来”的担当筑牢抗击疫情、守护人民生命安全和身体健康的坚实防线；从坚持在发展中保障和改善民生、建成世界上规模最大的社会保障体系，到坚持良好生态环境是最普惠的民生福祉，努力为子孙后代留下天蓝、地绿、水清的美丽家园……以习近平同志为核心的党中央坚守“人民对美好生活的向往就是我们的奋斗目标”的信念，从人民群众最关心最直接最现实的利益问题入手，一件事情接着一件事情办，让人民群众的获得感成色更足、幸福感更可持续、安全感更有保障。\n中国式现代化是全体人民共同富裕的现代化，致力于让全体中国人民一起迈向现代化、让每一个中国人都过上美好生活。面向未来，我们要始终坚持以人民为中心的发展思想，通过做大“蛋糕”不断增进民生福祉，着力解决人民群众急难愁盼问题，把维护好、实现好、发展好最广大人民根本利益作为一切工作的出发点和落脚点，把惠民生、暖民心、顺民意的工作做到群众心坎上，让现代化建设成果更多更公平惠及全体人民。\n习近平主席强调：“孩子的抚养教育，年轻人的就业成才，老年人的就医养老，是家事也是国事，大家要共同努力，把这些事办好。”中国式现代化是全体中国人民的事业，必须紧紧依靠人民，汇聚蕴藏在人民中的无穷智慧和力量，充分调动广大人民的积极性、主动性、创造性，充分激发全社会创造活力。让大家心情愉快、人生出彩、梦想成真，尤需营造温暖和谐的社会氛围，拓展包容活跃的创新空间，创造便利舒适的生活条件。幸福不会从天而降，好日子都是靠奋斗来的。我们每一个人都挥洒汗水、敢闯敢拼，埋头苦干、拼搏奋斗，就一定能汇聚新时代中国昂扬奋进的洪流，让蓝图变成美好现实、让日子越过越红火。\n强国建设、民族复兴的宏伟目标令人鼓舞、催人奋进。让我们始终把人民放在心中最高位置，紧紧围绕推进中国式现代化这个最大的政治，扎实工作、开拓前进，用新的伟大奋斗书写新的历史，用辛勤汗水浇灌更加幸福美好的生活。"
  },
  {
    "title": "李强主持召开国务院常务会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_3-01.htm",
    "date": "2024-01-06",
    "content": "新华社北京1月5日电  国务院总理李强1月5日主持召开国务院常务会议，研究发展银发经济、增进老年人福祉的政策举措，审议进一步优化政务服务、提升行政效能、推动“高效办成一件事”的指导意见，听取保障农民工工资支付情况汇报，讨论《中华人民共和国会计法（修正草案）》和《中华人民共和国能源法（草案）》，审议通过《碳排放权交易管理暂行条例（草案）》。\n会议强调，发展银发经济是积极应对人口老龄化、推动高质量发展的重要举措，既利当前又惠长远。要切实履行政府保基本、兜底线职责，加强老年人基本民生保障，增加基本公共服务供给。要运用好市场机制，充分发挥各类经营主体和社会组织作用，更好满足老年人多层次多样化需求，共同促进银发经济发展壮大。要持续完善相关政策措施，重点解决好老年人居家养老、就医用药、康养照护等急难愁盼问题，让老年人安享幸福晚年。\n会议指出，群众和企业对政府工作的满意度，与一件件具体的政务服务事项密切相关。要把“高效办成一件事”作为优化政务服务、提升行政效能的重要抓手，聚焦群众和企业反映集中的突出问题，加强协同配合，主动改革创新，借助数字技术等手段进一步优化办事流程、精简办事材料、提高办事效率，为人民群众带来更好的政务服务体验。要形成“高效办成一件事”常态化推进机制，每年梳理一批重点事项，及时复制推广地方和部门探索的好经验好做法，坚持不懈，狠抓落实，不断增强群众和企业的获得感。\n会议指出，春节前是农民工工资结算高峰期。要用心用情做好保障农民工工资支付工作，层层压实责任，加大工作力度，依法坚决打击恶意欠薪行为。要健全完善治理欠薪的长效机制，加强常态化监测评估和检查督促，推动保障农民工工资支付的各项制度和政策落实到位。\n会议决定将《中华人民共和国会计法（修正草案）》、《中华人民共和国能源法（草案）》提请全国人大常委会审议，审议通过《碳排放权交易管理暂行条例（草案）》。\n会议还研究了其他事项。"
  },
  {
    "title": "以钉钉子精神纠“四风”树新风",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_4-01.htm",
    "date": "2024-01-06",
    "content": "“对违规吃喝、违规收送礼品礼金、违规发放津贴补贴、违规操办婚丧喜庆、公车私用等作风顽疾露头就打”“坚决防治年底突击花钱搞‘四风’现象”……2023年12月22日，中央纪委印发《关于做好2024年元旦春节期间正风肃纪工作的通知》，督促广大党员、干部廉洁过节，持续巩固深化作风建设。\n作风问题关系人心向背，关系党的执政基础。纠“四风”、改作风、树新风，正是推动全面从严治党向纵深发展的有力抓手。\n党的二十大以来，中央纪委国家监委和各级纪检监察机关坚持严的基调，落实严的措施，强化严的氛围，以钉钉子精神纠治“四风”，为党的二十大精神落地落实提供了坚强作风保障。\n严字当头，靶向纠治“四风”顽瘴痼疾\n“河南省信阳市息县在农村人居环境整治中层层加码、检查考评过多过频、搞‘面子工程’等问题”“新疆维吾尔自治区墨玉县委原书记张冠军乱作为、假作为，搞‘形象工程’‘政绩工程’问题”……日前，中央纪委国家监委公开通报6起形式主义、官僚主义典型问题，释放出严抓不放、常抓不懈，坚决打赢作风建设攻坚战持久战的强烈信号。\n抓作风建设只有进行时，没有完成时。面对“四风”新情况新动向，二十届中央纪委二次全会工作报告再次明确“中央八项规定是长期有效的铁规矩、硬杠杠”，强调必须一抓到底、一刻不松，对顶风违纪行为露头就打、从严查处，坚决防反弹回潮、防隐形变异、防疲劳厌战。\n纪检监察机关立足职能职责，发扬钉钉子精神，一个问题一个问题纠治，一个节点一个节点坚守，深化纠治“四风”顽瘴痼疾。\n——严查案件不手软。中央纪委国家监委提级审查并公开通报青海省6名厅级领导干部在参加学习贯彻党的二十大精神培训班期间违规吃喝典型案件。山西、安徽、湖南、云南等地查办了一批违规吃喝典型案件。\n——严守节点不放松。中央纪委国家监委连续123个月公布全国查处“四风”问题数据，党的二十大以来坚守节点分4批次公开通报33起违反中央八项规定精神问题典型案例。各地综合运用公开通报、内部通报、专题通报、个案剖析等方式，用身边人身边事，教育广大党员干部知敬畏、存戒惧、守底线。\n——从严监督不松劲。中央纪委国家监委赴部分地区开展“四风”问题明察暗访，带动各地明察暗访工作更加常态化、规范化，把严的信号强烈传导下去。各级纪检监察机关紧盯“四风”问题，加强监督检查、明察暗访。\n党的二十大以来，各级纪检监察机关坚持纠树并举，严肃查处违反中央八项规定精神问题。截至2023年11月，全国共查处“四风”问题11.2万起，批评教育和处理16.1万人，其中给予党纪政务处分11.3万人。\n以人民为中心，对“蝇贪蚁腐”零容忍\n违规决策举债搞建设、侵吞村集体资金，以权谋私、收受群众财物……中央纪委国家监委网站的“群众身边腐败和不正之风问题”专区，持续通报各地典型案例。\n群众期盼处，就是工作发力点。各级纪检监察机关坚决纠正一切损害群众利益的不正之风和腐败问题，严肃查处群众身边的“蝇贪蚁腐”，推动解决好人民群众急难愁盼问题。\n“乡村振兴、民生等领域涉及群众切身利益，是纪检监察机关着力整治群众身边不正之风和腐败问题的重点领域。”中央纪委国家监委党风政风监督室有关负责人说。\n推进乡村全面振兴，要以严明的纪律和过硬的作风作保障。2023年2月，中央纪委印发《关于开展乡村振兴领域不正之风和腐败问题专项整治的意见》，明确5项重点整治任务，跟进制定“持续督办一批突出问题”等“九个一”具体措施，全面推开整治工作。2023年1月至11月，全国各级纪检监察机关共查处乡村振兴领域不正之风和腐败问题5.2万个，批评教育和处理7.6万人。\n民生领域“微腐败”蚕食群众利益，败坏政治生态和社会风气。中央纪委国家监委持续整治民生领域损害群众利益的突出问题，督促各地纪委监委以办案为有力抓手，全面起底、依法查处民生领域贪污侵占、截留挪用、虚报冒领、优亲厚友等行为。2023年1月至11月，全国各级纪检监察机关共查处民生领域不正之风和腐败问题6.7万起，批评教育和处理9.6万人。\n严肃查处四川省南充市高坪区青居镇先进村党支部原书记、村委会原主任黄小刚为恶势力犯罪团伙非法采砂提供帮助等一大批涉黑涉恶腐败和“保护伞”问题……各级纪检监察机关推动加大对“村霸”“街霸”“矿霸”等问题的整治力度，严查黑恶案件背后腐败和“保护伞”。\n一次次专项整治、一个个案件查处，对群众身边的“蝇贪蚁腐”露头就打，不断提升群众的获得感、幸福感、安全感，有力保障党中央惠民富民政策落到实处。\n敢于亮剑，大力整治形式主义、官僚主义\n形式主义、官僚主义是阻碍党的路线方针政策落实落地的“拦路虎”。\n从讲政治的高度看问题，中央纪委国家监委把整治形式主义、官僚主义作为践行“两个维护”的具体行动。各级纪检监察机关采取切实可行的举措，坚决向形式主义、官僚主义亮剑，推动党中央重大决策部署落地见效。\n——聚焦“国之大者”，把贯彻落实习近平总书记重要指示批示精神作为重中之重，坚持党中央重大决策部署到哪里、作风监督就跟进到哪里，各级纪检监察机关围绕粮食购销、耕地保护、数据统计、防汛救灾等领域，强化监督执纪，严肃查处了一批形式主义、官僚主义典型案例。\n——围绕服务保障高质量发展，紧盯破坏发展环境的不正之风，辽宁、广东等地开展优化营商环境专项监督，严肃纠治“新官不理旧账”、漠视侵害企业合法权益等问题。\n——紧盯政绩观偏差问题，各级纪检监察机关结合主题教育，集中治理“半拉子工程”“形象工程”等问题。江西将整治“面子工程”等作为省级层面10个专项整治项目之一，挂图作战、专班推进。内蒙古开展“半拉子工程”大起底行动，坚决纠正政绩观扭曲、事业观偏差问题。\n——着眼为基层干部松绑减负，中央纪委国家监委首次专题公开通报10起加重基层负担的形式主义、官僚主义典型问题，协调配合职能部门围绕防治“指尖上的形式主义”等突出问题完善制度规定。各级纪检监察机关纠治了一批文件简单照抄照搬、层层陪会、调研缺乏统筹等问题。\n党的二十大以来，截至2023年11月，全国共查处形式主义、官僚主义问题4.8万起，批评教育和处理7.5万人。\n新征程上，纪检监察机关将坚持全面从严、一严到底，驰而不息纠“四风”树新风，努力营造风清气正的政治生态。"
  },
  {
    "title": "如何确保今年粮食产量在1.3万亿斤以上（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_5-01.htm",
    "date": "2024-01-06",
    "content": "2023年，我国克服主产区局地洪涝干旱等灾害影响，粮食产量再创新高，实现“二十连丰”。在高基数上，今年如何确保粮食产量保持在1.3万亿斤以上、进一步夯实国家粮食安全根基？\n农业农村部种植业管理司司长潘文博表示，今年将围绕“稳面积、增单产两手发力”，确保播种面积保持总体稳定、有条件的地方挖潜扩面，产量上稳中求进，在优化品种品质的前提下力争多增产，把饭碗牢牢端在自己手上。\n稳面积、增单产，夯实粮食安全底盘。全面落实粮食安全党政同责，确保粮食播种面积总体稳定。今年将确保大豆面积稳定在1.5亿亩以上、油料面积稳定在2亿亩以上、大豆玉米带状复合种植面积稳定在2000万亩。同时，今年将把推进大面积单产提升摆在更加突出位置。在抓好已有200个玉米、100个大豆整建制推进县的基础上，再增加100个玉米、100个小麦和102个油菜整建制推进县，持续深入推进大面积提高单产。\n稳收益、抓链条，提升农民种粮效率。调整粮食种植结构，重点在大豆和油料产能提升工程。在抓好已有大豆整建制推进县提单产的基础上促进产销顺畅衔接，提高豆农收入，提升大豆油料产能和自给率。农业农村部将会同有关部门，通过实施粮食单产提升工程、提高关键环节补贴等措施，进一步加大对单产提升支持力度。\n防在救前、平急两用，增强农业抗灾减灾能力。今年我国将进一步健全农业防灾减灾救灾长效机制，完善农业救灾组织机制。加强基础设施和装备建设，推进高标准农田改造提升，统筹发展高效节水灌溉，加快储备一批“平急两用”救灾机具。进一步突出科技支撑，加强基层防灾减灾救灾体系队伍建设，筛选推广一批耐高温干旱、耐渍涝、抗病虫等高抗的优良品种，集成推广小麦“一喷三防”、秋粮“一喷多促”等有灾防灾、无灾增产技术措施。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_6-01.htm",
    "date": "2024-01-06",
    "content": "日前，长江三峡通航管理局发布数据显示：2023年三峡枢纽航运通过量达1.74亿吨，同比增长8.77%，创历史新高。其中，三峡船闸运行11066闸次，通过量1.69亿吨；三峡升船机运行4614厢次，通过量478.59万吨，护航旅客超220万人次。黄金水道航运效益进一步发挥。图为1月4日船舶行驶在三峡大坝上游三峡双线五级船闸引航道。\n郑家裕摄（人民视觉）"
  },
  {
    "title": "中国人寿持续优化养老服务供给——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_7-01.htm",
    "date": "2024-01-06",
    "content": "中央金融工作会议指出，“高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会发展提供高质量服务。”“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。”\n作为国有大型金融机构，中国人寿保险（集团）公司把健康养老作为战略性业务，发挥综合金融优势，加快养老金融产品创新，持续优化养老服务供给，为老年群体提供更优质保障。\n突出保障功能\n重庆市合川区的周阿姨从事家政工作多年。欠缺稳定养老保障，曾是她的头疼事。通过中国人寿寿险重庆分公司的一次宣传活动，她了解到专属商业养老保险相关政策，并选择投保相关产品。“专属商业养老保险投保门槛低，交费方式灵活，很适合我。”周阿姨说。\n在北京市西城区的金融从业者张掣看来，通过金融产品强化自身养老保障十分重要。他在中国人寿集团成员单位广发银行开立了个人养老金账户，并缴费选购了养老金融产品。\n党的二十大报告提出，“完善基本养老保险全国统筹制度，发展多层次、多支柱养老保险体系。”\n满足百姓多层次、多样化养老需求，中国人寿加快创新步伐，在个人养老金业务、专属商业养老保险、商业养老金融、税延养老保险等方面持续探索。承保具有较强养老属性的保险业务超过5200万件，积累准备金达1.7万亿元；个人养老金保险产品在36个先行城市（地区）全覆盖，商业养老金业务规模行业领先。\n中国人寿已入选首批基本养老保险基金境内证券投资管理机构。同时，为全国3万余家企业、33个职业年金统筹区分别提供企业年金和职业年金服务，受托和投管规模合计超1.5万亿元。\n“保险、投资、银行等板块同向发力，形成全方位、全覆盖的养老金融服务体系，有利于不同人群根据自身需求、预期与规划，实现养老金融的多元配置。”上海金融与发展实验室主任曾刚说。\n供给端发力的同时，中国人寿充分利用专业、品牌、网点、队伍等优势，加强养老理念宣传普及，引导广大灵活就业人员、新业态从业人员等增强养老保障意识，及早为自己的老年生活进行科学合理规划。\n“中国人寿始终聚焦主责主业，发挥好业务功能作用。”中国人寿保险（集团）公司党委书记、董事长白涛说，“公司全力贯彻落实积极应对人口老龄化国家战略，坚持科学谋划、主动作为、守正创新，更好助力多层次、多支柱养老保险体系建设，为百姓幸福养老、美好生活贡献更大力量。”\n优化适老服务\n业内人士指出，让老年人更好获得金融服务，金融机构应当不断丰富适老化产品，结合老年人需求优化服务方式。\n推动适老化改造，让服务更有温度，中国人寿积极进行实践探索。为老年客户打造“一声直达、一键接入、一线即通”的客服95519数字化专线绿色通道；创新推广“长者来电优先接听”“长者临柜专属陪同”“特殊客户上门赔”等服务，并在有条件的柜面设置老年人服务专区，配备老花镜、急用药等物品……一系列务实举措让老年人更便捷地享受到优质服务。\n改进传统服务的同时，信息化应用也进行适老优化。考虑到文本阅读的便捷性、舒适度，中国人寿寿险APP“尊老模式”注册登录页面字号可调节，首页字体自动放大，并用图形化语言代替一些繁琐的文字，方便老年人阅读；APP专门推出语音登录验证方式，解决老年用户“阅读难”“看不清”等问题，并设置多种登录验证方式供老年人灵活选择，步骤少、速度快、更安全。\n在产品方面，中国人寿结合大数据分析，不断探索定制化产品，研发推出适合老年人的保险产品。2023年9月17日，中国人寿财险公司、国寿健投公司联合远盟卓康医院共同研发国内首款“关爱脑健康”阿尔茨海默病专病保险产品，提供评估检测、病情干预、住院护理、住院费用风险保障等一揽子“保险+健康服务”解决方案，为相关人群补上保障短板。\n此外，中国人寿各级分支机构持续开展形式多样的老年金融消费者教育宣传，积极帮助老年人增强风险防范意识，引导老年人理性金融消费，保障好老年人的合法权益。\n丰富产业生态\n党的二十大报告提出，“实施积极应对人口老龄化国家战略，发展养老事业和养老产业，优化孤寡老人服务，推动实现全体老年人享有基本养老服务。”\n养老不只要做好“钱袋子”的储备，更要能获得优质服务。为更好满足多数老年人居家养老的需求，中国人寿加强与相关部门合作，在广东深圳探索推出普惠型、嵌入式的连锁社区养老项目，为项目周边社区老年人提供全日托养、短期托养、日间照料、上门照护、康复护理、社区饭堂、公益文化活动等服务，让养老不离社区、不离家。\n“母亲患有阿尔茨海默病，我们自己护理有点力不从心。社区附近的国寿悠享家为母亲制定了个性化照顾方案，护理人员主动增加陪护时长，悉心照料，现在母亲能进行简单对话，早上还可以和别的老人一起做早操，我们很欣慰……”家住深圳的徐女士说。\n“通过这种服务模式，老年人在熟悉的环境中享受到更专业的照护，也方便子女探望，晚年生活更幸福、安心。”国寿社区健康养老管理（深圳）有限公司负责人李大为说，“嵌入式社区养老模式秉持‘广覆盖’‘保基本’理念，成为金融机构支持普惠养老事业的有益探索。”\n建立长期护理保险制度是积极应对人口老龄化的重要一招，也是社会保险体系补短板的重大制度安排。中国人寿积极参与长期护理保险试点工作，搭建服务体系全面、专业能力过硬、业务品质良好、监管评价规范的业务经营管理体系，针对不同程度失能人员定制护理服务包和护理计划，对护理服务质量进行督导，全面量化考核，促进长护险更好发挥提升失能人员生活质量作用。据悉，中国人寿在40个城市开展60个长期护理保险项目，覆盖3300多万人。\n在积极探索普惠型养老模式、助力社区和居家养老事业发展的同时，中国人寿不断满足多层次养老需求，提供多模式养老服务。集团旗下专业养老服务品牌“国寿嘉园”打造高品质养老项目，通过标准化运营和人性化服务，围绕“吃、住、医、护、乐、学、游”多层次、多样化养老需求，整合医疗、健康等多方面资源，助力老年人安享美好晚年；目前已在天津、成都、苏州、深圳、三亚等地落成高品质养老社区和康养旅居基地。中国人寿还进一步加大城市中心区精品养老公寓投资力度，目前正在杭州、昆明、青岛等多地建设长者公寓。\n此外，中国人寿积极发挥保险资金投资优势，陆续发起设立合计规模数百亿元的大健康基金、大养老基金，投资高端医疗装备、医药产业链供应链等项目，通过整合健康管理、医疗医药医院等服务资源，更好满足全社会健康管理需要，助力养老产业高质量发展。\n“中国人寿将紧紧围绕加快建设金融强国目标，深刻把握金融工作的政治性、人民性，不断提升专业性，把满足人民群众急需的健康养老需求作为重点任务，进一步当好服务实体经济的主力军，充分发挥好保险业的经济减震器和社会稳定器功能。”白涛说。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_1-02.htm",
    "date": "2024-01-06",
    "content": "新华社北京1月5日电  国务院总理李强日前签署国务院令，公布《国务院关于修改〈消耗臭氧层物质管理条例〉的决定》（以下简称《决定》），自2024年3月1日起施行。《决定》按照聚焦重点问题、着力增强针对性实效性的总体思路，对《消耗臭氧层物质管理条例》（以下简称《条例》）主要作了4方面修改。\n一是落实党的领导要求，明确规定消耗臭氧层物质管理工作应当坚持中国共产党的领导，贯彻党和国家路线方针政策和决策部署。\n二是对接我国接受的有关国际公约，将消耗臭氧层物质界定为“列入《中国受控消耗臭氧层物质清单》的化学品”，不再保留“对臭氧层有破坏作用”的限定性表述，以便将氢氟碳化物纳入受控清单。同时，将《条例》中的“《中国逐步淘汰消耗臭氧层物质国家方案》”修改为“《中国履行〈关于消耗臭氧层物质的蒙特利尔议定书〉国家方案》”。\n三是完善消耗臭氧层物质管理措施，将按照规定不需要申请领取使用配额许可证的消耗臭氧层物质使用单位纳入备案管理范围；对生产过程中附带产生消耗臭氧层物质的单位，要求其按规定对消耗臭氧层物质进行无害化处置，不得直接排放；规定生产、使用消耗臭氧层物质数量较大，以及生产过程中附带产生消耗臭氧层物质数量较大的单位，应当安装自动监测设备，与生态环境主管部门的监控设备联网，并保证监测设备正常运行，确保监测数据真实准确。\n四是强化法律责任，加大对违法行为的处罚力度，完善处罚种类；对因违反规定受到行政处罚的，记入信用记录并向社会公布。"
  },
  {
    "title": "沉浸式旅游带来消费新体验（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_2-02.htm",
    "date": "2024-01-06",
    "content": "2024年元旦假期，国内旅游出游1.35亿人次，同比增长155.3%；实现国内旅游收入797.3亿元，同比增长200.7%；旅游市场呈现文化参与、个性消费等特征，城市公园、主题乐园、商业街区成为元旦假期文旅休闲主要场景。\n中央经济工作会议要求，2024年，积极培育文娱旅游等“新的消费增长点”。对于持续升温的旅游市场，沉浸式旅游或通过服化道、或借由声光电，实现多幕场景流动、多角色扮演、多感官体验、多技术应用等特点，是增强优质产品、升级消费体验的有力抓手。《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》也提出，“推动利用数字技术改造提升传统旅游消费场所，打造智慧旅游、沉浸式体验新空间”。\n沉浸式旅游如何为传统旅游消费带来新变化，如何给游人带来新感受？记者走进3个沉浸式旅游项目，探索新业态带来的新体验。\n沉浸式街区——\n古城夜游，触碰历史\n天色渐晚，梳妆镜前，店员手指翻飞，顾客的发髻盘好了。“元旦夜游就要开始，正是最忙的时候。”湖北襄阳盛世唐城景区汉服体验中心负责人樊颢杰说，高峰期每天要接待数百名租赁古装服饰的游客，附近还有50多家类似店铺。\n理云鬓、贴花黄、着古装、推门去，游客便融入了“盛唐”夜景：月色朦胧，万余盏灯笼点亮；古琴奏响，演员翩翩起舞；沿街商户打扮成店小二模样，安保巡查换上巡卒侍卫装扮；仿古建筑成为实景舞台，运用声光电技术，嵌入宫廷、市井等场景……\n“景区拥有40万平方米仿唐建筑群，是知名古装影视剧拍摄基地，发展沉浸式旅游具备优势。”盛世唐城景区总经理王亮介绍，2017年起，景区顺应游客需求推出夜游项目，如容纳30多个节目的“大唐倚梦”行进式表演秀，行唐礼、吟唐诗、赏唐乐，让游客身临其境感受中华优秀传统文化的魅力。这个元旦假期，又推出跨年游园活动，傩舞祈福、水上戏曲、诗赏舞乐等表演，受到游客欢迎，3天接待游客近4.2万人。\n以“夜游”“夜演”，向“夜商”引流转化。景区配套建设4.7万平方米商业区，除唐礼文创精品馆、唐城国风市集等体验式消费场馆，还在建设酒店和民宿。王亮说，2023年，唐城景区接待游客超过200万人，其中外地游客占比80%，营收破亿元，创开业以来最高纪录。\n逛完景点，已是深夜，游客陆续离开。据统计，唐城景区夜游开放以来，襄阳市内住宿率提升30%以上。襄阳市委常委、宣传部部长陈剑介绍，随着全市多个景区推出沉浸式夜游产品，襄阳正从过去的旅游“过境地”变成旅游“目的地”，旅游产业不断提档升级。\n沉浸式演出——\n全景还原，亲历剧目\n“百亩麦田上的打铁花，火树银花把夜空都点亮了，太震撼了！”跨年夜，来自上海的游客刘先生在“只有河南·戏剧幻城”现场，连线朋友分享新年的喜悦。\n15米高的夯土墙，分隔出21个剧场，构成一座戏剧之城。2021年，占地622亩、投资近60亿元的全景式沉浸戏剧主题公园“只有河南·戏剧幻城”落户河南郑州，以全景式体验、互动式观剧，带领观众感受厚重的黄河文化、中原文化与灿烂的华夏文明。\n剧目共同构成一部总时长近700分钟的话剧，时代背景贯穿古今。有展现唐代文化的“坤台”；有灯光为笔、夯土墙为卷的“清明上河图”；有讲述中原大地历史的行进式演艺“李家村剧场”和“火车站剧场”；有回忆上世纪90年代校园岁月的“红庙学校”……\n与别处不同的是，表演过程中，演员会和观众对话、互动，一起“亲历剧目”。总导演王潮歌说：“传统剧场，舞台布景相对简单，观众被动地观看，靠想象还原故事场景。而在这里，观众一旦进入剧场，就没有了此时此刻，而是进入了剧目展现的彼时彼刻。”\n不仅是剧目，整座主题公园都是沉浸式体验空间。入口近百亩平整开阔的土地上，冬小麦正露出青芽，随着四季轮换，这里见证着高粱的赤红火热，也守望着麦田的一片金黄。饮品店里，整齐摆放的饮料瓶，或为汝瓷、钧瓷等工艺，或由黄土烧制，融入河南的传统文化元素、农耕文化元素。“无论是园区活动还是商业业态，我们坚持必须与整座主题公园的文化氛围、理念相融合，绝不能破坏顾客的沉浸式体验。”营销中心负责人毕超说。\n据介绍，元旦假期，“只有河南·戏剧幻城”延长营业时间、增加剧目场次，并增加打铁花表演、非遗体验、跨年版彩蛋小剧场等体验项目，接待游客2.5万人次。2023年，景区接待观剧人次超1200万，其中超七成游客来自省外。\n沉浸式展览——\n科技赋能，跨越时空\n两岸街巷人头攒动，耳边不时传来商贩吆喝声……站在江苏扬州中国大运河博物馆复原的沙飞船船头，抬眼望去，360度环幕上呈现着古时繁忙的大运河景象，可谓“船在河中走，人在画中游”。\n这是扬州中国大运河博物馆“运河上的舟楫”多媒体互动体验展项目，以实体结合数字多媒体虚拟体验的方式，通过全域投影实时渲染、增强现实技术（AR）、5G直播等高科技复合型手段，讲述大运河舟楫的类型、演变等知识与故事。\n这个假期，扬州中国大运河博物馆预约颇多，沉浸式展览尤其受到游客青睐。“第一次这样参观，全景式感受到大运河的灿烂文化。”来自四川的李女士是博物馆游爱好者，不同于以往看文物、读介绍的参观体验让她感到新奇。\n古风灯笼、氛围纱幔，在名动淮扬的老字号谢馥春香粉铺，轻涂脂粉；在古戏台前驻足片刻，听扬州清曲、赏木偶表演；和身着锦衣胡服的店员互动，深入“盐运宣典”的故事……元旦假期，全新升级的扬州中国大运河博物馆3号馆“应运而生——大运河街肆印象”展厅受到游客青睐。\n展陈在时间上由隋至清，空间上覆盖隋唐大运河、京杭大运河和浙东运河河段，还原了沿岸店铺、作坊、钱庄。相较于此前扁平式的场馆布设，升级后的展厅将古代街肆场景与现代沉浸式服务创新融合，既是文博空间，又是消费场景，创造跨越时空的互动式体验。\n“2023年全年观众量达到420万人次，日均观众量达到1.8万人的最高限流量，其中95%的游览者来自省外。”博物馆展览展示部负责人徐小虎说，游客们在博物馆游览的平均时长超过3小时，过去周边省市游客来扬州游玩大多当天往返，如今不少游客会选择停留一晚，进而产生住宿、餐饮、购物等消费，促进旅游产业附加值提高。"
  },
  {
    "title": "深入实施“东数西算”工程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_3-02.htm",
    "date": "2024-01-06",
    "content": "中央经济工作会议强调，“发展数字经济”。当前，大数据、人工智能、移动互联网、云计算等新一代信息技术应用普及，数字经济发展速度之快、辐射范围之广、影响程度之深，正深刻改变着经济社会的发展进程。算力作为数据处理能力的集中体现，随之成为重要的生产力。\n国家发展改革委、国家数据局等部门近日联合印发《深入实施“东数西算”工程  加快构建全国一体化算力网的实施意见》（以下简称《意见》）。什么是全国一体化算力网？由谁来建、怎样建好？本报记者采访了国家数据局相关负责人。\n问：如何理解全国一体化算力网？\n答：全国一体化算力网是以信息网络技术为载体，促进全国范围内各类算力资源高比例、大规模一体化调度运营的数字基础设施，具有四个典型特征。\n一是集约化。促进通用算力、智能算力、超算算力等各类算力资源在国家枢纽节点的规模化建设、集约化发展，为全国算力基础设施提供“蓄水池”。\n二是一体化。打造全国一体化的算力调度平台体系，联通区域级、省级、市级算力调度平台，促进算力资源跨地区、跨行业高效调度。\n三是协同化。建立政府引导、市场化运作、全社会参与的协同推进机制，强化模式创新，推动各类算力资源并网调度，促进算力与电力协同发展，积极发展绿色算力。\n四是价值化。积极推进数算融合，通过数据资源、数据产品、模型算法的传输、加工、利用，激活数据要素价值、赋能数字经济高质量发展。\n问：全国一体化算力网由谁建设，如何建好？\n答：依托新型基础设施建设推进协调机制，国家发展改革委、国家数据局、工业和信息化部会同中央网信办、国家能源局加强“东数西算”工程统筹推进力度，协调解决建设过程中存在的重大问题，统筹利用政府力量及市场机制建设全国一体化算力网体系，适时研究拓展国家枢纽节点起步区范围。\n《意见》提出一系列重点工作，包括通用算力、智能算力、超级算力的一体化布局，东中西部算力的一体化协同，算力与数据、算法的一体化应用，推动算力与绿色电力的一体化融合，算力发展与安全保障的一体化推进等五个统筹。\n《意见》明确，强化“东数西算”规划布局刚性约束，进一步推动各类新增算力向国家枢纽节点集聚；以“结对子”方式推动西部国家枢纽节点与东部、中部城市建立跨区域算力资源调度机制，推动东西部之间形成规模化算力调度；重点依托国家枢纽节点算力资源，应用创新算法和关键技术，深化行业数据和算力协同；建立健全算力电力协同机制，支持国家枢纽节点地区利用“源网荷储”等新型电力系统模式，探索分布式新能源参与绿电交易；全面强化国家枢纽节点安全防护能力，建设网络和数据攻防演习靶场、算力网安全应用技术试验场，在国家枢纽节点构筑全生命周期安全管控措施。\n问：《意见》提出实现“东数东算”“西数西算”与“东数西算”协同推进，如何理解三者之间的关系？\n答：“东数东算”“西数西算”是对“东数西算”的补充完善。由于网络时延等限制存在，并非所有算力服务场景都适用“东数西算”，三类场景共同构成面向实际业务场景的算力服务体系。\n如针对人工智能模型训练推理、机器学习、视频渲染、离线分析、存储备份等高时延业务场景，通过“东数西算”的方式实现东部业务向西部风光水电丰富的区域迁移，实现东西部协同发展。如自动驾驶、证券交易等低时延业务场景则可以通过“东数东算”“西数西算”的方式实现就近计算，实现区域内算力资源的集约利用，提升算力使用的效率。\n问：《意见》首次提出“算力电力协同”，如何理解这一概念？\n答：我国数字经济正处于高速发展时期，算力与电力正在形成相互支撑、协同发展的新态势。一方面，数据中心的高效运转离不开大量电力支撑。另一方面，电力系统的平稳高效运行也离不开算力的支撑。\n统筹算力电力协同布局，有助于促进风光绿电消纳和数据中心零碳发展，加快实现“双碳”目标。《意见》创新算力电力协同机制，包括支持国家枢纽节点地区利用“源网荷储”等新型电力系统模式，探索分布式新能源参与绿电交易，鼓励数据中心间开展碳汇互认结算探索。"
  },
  {
    "title": "激发文旅消费更大活力（延伸阅读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_4-02.htm",
    "date": "2024-01-06",
    "content": "一票难求的热门景区、每天满房的网红酒店、需要抢购的演出票、排队用餐的小吃店……2023年，我国文旅消费需求加速释放，部分旅游业态达到2019年同期或更高水平。\n中国劳动关系学院文旅政策研究中心副主任吴若山认为，文旅市场强势复苏，得益于供需两端共同发力。尤其在供给侧，文化和旅游“牵手”，数字化等新技术在旅游领域加速应用，人们喜闻乐见的文旅融合产品、智慧旅游产品多了起来，出游体验不断提升。\n沉浸式旅游体验是文旅市场创新供给的缩影。文化和旅游部2023年开展智慧旅游沉浸式体验新空间推荐遴选暨培育试点工作，并公布首批入选名单。相关负责人表示，试点工作形成3点经验：有利于引导智慧旅游场景应用创新发展，培育旅游消费新场景新热点；有利于引导数字文化、交互体验等线上场景和技术的线下旅游转化，推进文化和旅游深度融合发展；有利于探索出一条符合现代旅游业发展趋势、具有数字科技显著特征的智慧旅游新产品发展之路，更好推进数字经济与旅游经济深度融合发展。\n美团文旅研究院院长路梦西认为，当前游客休闲方式正从走马观花式的“赶景点”，向在目的地深度游览、互动式休闲转变。要紧跟旅游消费新趋势，一方面，持续加大优质文旅产品供给，打造更加丰富的产品和服务矩阵，更好满足多样化、个性化、品质化的文旅消费需求；另一方面，继续优化消费环境，提升人们对旅游产品和服务的满意度，为“激发有潜能的消费”注入新动能。"
  },
  {
    "title": "11部门联合开展“信号升格”专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_5-02.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  （记者王政、刘温馨）工业和信息化部、国家发展改革委等11部门近日联合印发《关于开展“信号升格”专项行动的通知》，提出到2024年底，超过8万个重点场所实现移动网络深度覆盖，2.5万公里铁路和35万公里公路、150条地铁线路实现移动网络连续覆盖。此外，卡顿、时延等主要业务指标加快改善，移动网络达标速率占比不低于90%。\n当前，我国已建成全球规模最大、技术领先的移动网络。广大用户从过去关注移动网络有没有覆盖，转变为更加关注移动网络质量和业务体验；同时，各行各业对移动网络深度覆盖的需求也更加迫切。\n据悉，专项行动以提升移动用户端到端业务感知为主要目标，以政务中心、文旅景区、医疗机构、高等学校、交通枢纽、城市地铁、公路铁路水路、重点商超、住宅小区、商务楼宇、乡镇农村等重点场景为着力点，加快弥补网络覆盖和业务服务方面的薄弱环节，向广大用户提供信号好、体验优、能力强的高品质网络服务。\n此外，专项行动在加快重点业务服务提升方面，部署了优化互联网应用基础设施部署、完善互联网业务感知关键指标监测分析、加强新技术应用和产品方案研发等任务。在强化资源要素高效协同方面，部署了推进跨行业规划衔接和标准落实、保障重点场所通信基础设施建设通行权、加强通信基础设施用能保障等任务。在促进监测评测水平提升方面，部署了完善网络质量评测体系和监测能力、强化通信网络抗毁能力等任务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_6-02.htm",
    "date": "2024-01-06",
    "content": "新年伊始，西藏那曲欧玛亭嘎风电场25台风机正式全容量投产。这是西藏建成投运的规模最大的风电项目，也是超高海拔地区建成投运单机容量、装机规模最大的风电项目。项目海拔高度超过4500米，总装机容量100兆瓦，投产后每年可提供清洁电能近2亿千瓦时，对改善当地能源结构、保障冬季取暖和电力安全供应具有重要作用。图为1月4日拍摄的欧玛亭嘎风电场。\n本报记者  徐驭尧摄影报道"
  },
  {
    "title": "人力资源社会保障部印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_7-02.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  （记者邱超奕）记者从人力资源社会保障部获悉：近日，人力资源社会保障部印发《关于加强农民工职业技能培训工作的意见》，深入实施人才强国战略和就业优先战略，健全终身职业技能培训制度，面向广大农民工群体开展大规模、广覆盖、多形式的职业技能培训，促进农民工技能提升和就业创业。\n据介绍，《意见》明确了三方面14条重点任务。一是在组织实施方面，加强农民工职业技能培训的组织发动和信息公开，根据不同群体特点，分类开展就业技能培训、岗位技能提升培训、企业新型学徒制培训、新职业新业态培训、创业培训等，优化就业服务与技能培训衔接融通，提升培训促就业质效。二是在资金使用方面，统筹好就业补助资金、失业保险基金、企业职工教育经费等，支持农民工职业技能培训工作。按规定落实好农民工职业技能培训支持政策，压紧压实资金使用安全主体责任。三是在服务管理方面，建立人力资源社会保障部门牵头协调、多部门共同参与的工作机制，形成工作合力。进一步优化补贴申领流程，提升信息化便民服务水平和经办服务效率。"
  },
  {
    "title": "金融监管总局规范金融租赁行业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_8-02.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  （记者欧阳洁）金融监管总局近日修订形成《金融租赁公司管理办法（征求意见稿）》（以下简称“征求意见稿”），旨在推动行业回归租赁业务本源，围绕融资与融物相结合的功能定位探索开展特色化经营，为实体经济提供优质金融服务。同时严格准入标准和监管要求，合理控制业务增速和杠杆水平，强化对金融租赁公司的风险监管。\n征求意见稿完善关于金融租赁公司的准入标准和条件，优先选择生产制造适合开展融资租赁业务产品的优质股东，适当提高部分股东资质条件，将主要发起人持股比例要求由不低于30%提高至不低于51%，同时新增杠杆率、财务杠杆倍数等监管指标。其中，杠杆率指标监管要求为金融租赁公司一级资本净额与调整后的表内外资产余额的比例不得低于6%，财务杠杆倍数指标监管要求为金融租赁公司总资产不得超过净资产的10倍，将拨备覆盖率由不低于150%下调为不低于100%。"
  },
  {
    "title": "为充满不确定性的世界贡献合作方案（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_1-03.htm",
    "date": "2024-01-06",
    "content": "共建“一带一路”进入高质量发展的新阶段，中国提出的全球发展倡议、全球安全倡议、全球文明倡议等国际公共产品也不断得到落实。这些倡议为充满不确定性的世界贡献了合作方案，得到越来越多国家的重视和支持\n\n第三届“一带一路”国际合作高峰论坛于2023年10月在北京举行，我有幸受邀参会。本届高峰论坛再次向世界发出了中国致力于加强团结合作、实现开放共赢的清晰信号，成为共建“一带一路”进程中又一个重要里程碑。\n习近平主席在高峰论坛开幕式上发表主旨演讲，宣布中国支持高质量共建“一带一路”的八项行动，为共建各方继续以合作推进共同发展繁荣指明了方向。构建“一带一路”立体互联互通网络是共建“一带一路”的重点合作领域之一，促进绿色发展和推动科技创新等也受到了共建国家尤其是新兴市场国家的热烈欢迎。推动经济转型和可持续发展是这些国家面临的共同任务，中国积累了宝贵经验，各国将从同中国的合作中受益。\n共建“一带一路”10多年来取得的成果实实在在。已有150多个国家和30多个国际组织同中国签署共建“一带一路”合作文件。共建“一带一路”拉动了近万亿美元投资，形成了3000多个合作项目，帮助近4000万人摆脱贫困。参与共建“一带一路”是许多国家进一步发展经济、提高人民生活质量的重大机遇。当前，共建“一带一路”进入高质量发展的新阶段，中国提出的全球发展倡议、全球安全倡议、全球文明倡议等国际公共产品也不断得到落实。这些倡议共同为充满不确定性的世界贡献了合作方案，得到越来越多国家的重视和支持。\n塞尔维亚是最早同中国签署共建“一带一路”合作文件的欧洲国家之一。塞中双方在基础设施建设、产能合作等领域取得了许多务实成果，生动展现了共建“一带一路”的活力和成效。\n第三届“一带一路”国际合作高峰论坛期间，塞尔维亚总统武契奇率领庞大政府代表团访华，充分体现塞方对中国的友好和重视。这次访问取得了丰硕成果。双方签署自贸协定，这是中国同中东欧国家签署的第一个自贸协定，塞尔维亚成为中国第二十九个自贸伙伴。通过塞中自贸协定，两国更多优质产品将有机会在对方国家拓展市场，两国企业将获得更加便利和稳定的营商环境，塞中高质量共建“一带一路”和深化全面战略伙伴关系也将增添新动能。\n2023年12月，塞中两国签署了在塞尔维亚建立人民币清算安排的合作备忘录，这有利于两国企业和金融机构使用人民币进行跨境交易，进一步促进双边贸易投资合作。作为一名从事中国经济研究的塞尔维亚学者，我将持续关注塞中各领域合作，也期待有关合作成果惠及更多人。\n（作者为塞尔维亚国际政治经济研究所“一带一路”地区研究中心主任）"
  },
  {
    "title": "中斯共建科伦坡“未来之城”（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_2-03.htm",
    "date": "2024-01-06",
    "content": "从斯里兰卡首都科伦坡高处俯瞰，蔚蓝色海岸旁的金色沙滩上，一座新城建设如火如荼。不远处的近海，一道防波堤绵延伸展，为这座充满生机的新城阻挡住印度洋的汹涌波涛，为斯里兰卡民众留出一处宁静的港湾。这里就是中斯共建“一带一路”的重点项目——科伦坡港口城。\n2014年9月，习近平主席与斯里兰卡时任总统马欣达·拉贾帕克萨一道为港口城奠基揭幕、开工剪彩。习近平主席走到中方建设者中间，向他们转达祖国人民的问候，要求他们以高度负责的态度，精益求精，按时保质完成任务，同斯方一起建设好这个21世纪海上丝绸之路重要枢纽。\n日前，本报记者来到科伦坡，见证这个古老的“东方十字路口”因为港口城而再次绽放光彩。\n打造一座开放合作的新城\n港口城位于科伦坡西南部海岸，是斯里兰卡迄今最大的外国直接投资项目。项目由中国交通建设集团有限公司下属中国港湾工程有限责任公司投资建设运营，于2014年9月破土动工，建成后将成为南亚地区集金融、旅游、物流、信息技术等为一体的高端城市综合体，被美国《福布斯》杂志评选为“影响未来的五座新城”之一。当地知名主持人印地瓦里·阿姆娃塔参观港口城项目后感叹：“这座‘未来之城’初见雏形，将为科伦坡带来翻天覆地的变化！”\n记者到访科伦坡港口城时，当地工人正在对斯里兰卡首家市内免税店进行内部装修。这家位于港口城内的免税店将于2024年内开门迎客。目前，科伦坡港口城项目已完成全部269公顷吹沙填海，市政工程正在紧锣密鼓进行中，部分竣工项目已经对公众开放。\n2021年6月，斯里兰卡时任总统戈塔巴雅·拉贾帕克萨在2021年斯里兰卡投资论坛上为科伦坡港口城招商引资时表示：“港口城将为科伦坡带来更多机遇，成为一个拥有世界级住宅、商业、社交和娱乐设施的新城。我们的愿景是，使港口城成为世界上经济增长最快地区之一的关键服务枢纽。”\n2021年，《科伦坡港口城经济委员会法案》获斯里兰卡议会批准。该法案高度契合港口城未来发展需要，从立法层面赋予港口城经济特区地位。2023年7月，《科伦坡港口城经济委员会法案》的核心法规——《战略重要性企业豁免和激励指引》正式生效，符合条件的企业可享受35年的税收减免或优惠，为科伦坡港口城吸引外资、产业集聚营造有利的营商环境。经初步预招商，目前已有10至15家国际客户确定入驻，成为港口城经济特区引进的第一批产业。\n“港口城建设已初具规模。未来，我们计划将信息技术、离岸金融服务、航运物流、专业服务、信息教育、休闲旅游确定为六大支柱产业，分两个阶段引导优势目标企业入驻。”科伦坡港口城项目公司总经理熊洪峰表示，“我们致力于在港口城经济特区法案的框架下，将港口城建设成为南亚的经济特区、金融中心、产业新城、经贸枢纽，打造一个开放型的经贸合作平台。”\n促进海洋生物多样性保护\n“2019年，我在一次浮潜中偶然发现了大片的珊瑚群和鱼群。”斯里兰卡前海军司令员席尔瓦指着防波堤下方对本报记者说，“20多年前，斯里兰卡的珊瑚曾因生态恶化和海啸冲击受到严重破坏。我已经很久没见过那么壮观的珊瑚群了！”\n在科伦坡港口城项目于2014年开工建设前，受全球变暖、海洋酸化、过度捕捞等因素影响，科伦坡附近海域很难发现成规模的珊瑚群。如今在这里，总长3.7公里、不规则且可相互咬合的棱体“扭王字块”结构设计的防波堤，既削弱了印度洋季风带来的海浪冲击，也为丰富的海洋生物提供了适宜的栖息环境。\n“珊瑚对水质条件和生长环境的要求很高。”熊洪峰表示，“‘扭王字块’的结构设计为珊瑚生长营造出阶梯状的附着表面，既可以让不同种类的珊瑚选择适宜生长的水深，也保证了它们都能享有充足的光照。”\n2023年6月，中国科学院南海海洋研究所与斯里兰卡卢胡纳大学等学术机构联合举办研讨会，就斯里兰卡珊瑚礁保护和海洋生物多样性发展进行讨论。会后，中国科学院南海海洋研究所对科伦坡港口城珊瑚群及鱼类现状进行了为期10天的水下调研。调研结果显示，防波堤珊瑚种类共计73种，鱼类114种，还发现了波纹唇鱼等稀有物种，防波堤珊瑚平均覆盖率达24.36%，局部最高覆盖率可达60%。\n“港口城在设计阶段便确定了环保、节能、节材、降排的总体目标。”科伦坡港口城项目公司工程部经理赵磊表示，当地政府指定的第三方专业机构定期对项目工程的沙石料获取、泥沙运动、水生态环境、生物多样性、噪声和光学污染等关键指标进行全过程严格评估和检测，保证了项目施工的绿色环保。\n“科伦坡港口城项目建设采用的中国技术方案，为斯里兰卡海洋生物多样性和生态环境保护作出了积极贡献。”席尔瓦对记者说。\n为当地民众带来实实在在福祉\n自2014年开工建设以来，科伦坡港口城项目在当地累计采购石料500多万吨、水泥8万余吨、钢筋超过1200吨，为当地供应商提供专业培训4000余人次，累计为当地创造直接和间接就业岗位数万个，极大带动了当地经济发展。\n桑吉瓦是科伦坡港口城项目工程部的一名高级工程师，负责机电管道工程及市政设施的规划和建设实施。上世纪80年代，桑吉瓦曾赴中国留学，在清华大学电机系电气工程及自动化专业学习。学成后，由于斯政局动荡，桑吉瓦一直没有找到合适的工作，长期在中东国家打工谋生，直到2014年科伦坡港口城项目开工建设。“我终于可以用在中国学到的知识来建设自己的祖国了。”桑吉瓦表示，如今自己既可以发挥专业特长，又可以照顾年迈的父母。\n在科伦坡港口城，像桑吉瓦一样的员工还有很多。参与港口城建设改变了他们的生活，让他们拥有了实现梦想的机会。据科伦坡港口城方面介绍，目前项目斯方员工共计1036人，占员工总数的86%。\n在科伦坡港口城游艇码头，许多当地市民下班后带着孩子来到这里休闲。“以前，科伦坡可供市民休息放松的公共场所不多。现在每逢节假日，我都会开着车带孩子们来这里晒晒太阳、品尝美食。”市民普萨尔说。2022年1月，科伦坡港口城游艇码头作为中斯建交65周年庆祝活动的主办场地，首次面向公众开放，至今已累计接待访客超150万人次。\n为降低项目建设对周边渔民生产生活的影响，科伦坡港口城积极开展“渔民改善计划”，累计投入约5.5亿斯里兰卡卢比（1元人民币约合45斯里兰卡卢比）资金，有效改善了项目周边渔业设施和渔民生活环境，近80个渔民协会、约1.3万名渔民从中受益。此外，科伦坡港口城与斯里兰卡电信公司及运营商积极开展合作，推动港口城智慧城市方案落地实施，为项目高质量开发运营打造一批生活服务设施，进一步改善当地民众生活。"
  },
  {
    "title": "王毅出席纪念中美建交45周年招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_3-03.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  （记者吴乐珺）中共中央政治局委员、外交部长王毅5日在京出席纪念中美建交45周年招待会。\n王毅在致辞中表示，今年是中华人民共和国和美利坚合众国建立外交关系45周年，习近平主席同拜登总统互致贺信。两国元首都强调，将继续致力于稳定和发展中美关系，造福两国，惠及世界。\n王毅指出，中美关系风雨兼程，沉淀下来的是关乎两国关系本源的有益启示：和平是中美关系最根本的基石；合作是中美相处最正确的选择；共赢是中美交往最本质的特征。\n王毅强调，去年11月，习近平主席同拜登总统在旧金山举行历史性会晤。双方应以旧金山为新起点，以相互尊重、和平共处、合作共赢为两国相处之道，把两国元首达成的重要共识真正落到实处。\n要坚持相互尊重，当务之急是树立正确认知。中国无意取代谁、凌驾谁，更无意谋求霸权，愿在相互尊重基础上，致力于构建稳定、健康、可持续的中美关系。\n要坚持和平共处，重中之重是有效管控分歧。要有求同存异的远见和定力，不让分歧和差异主导或干扰两国关系。\n要坚持合作共赢，压舱之石是推进互利合作。双方要继续充分用好各项机制，尽快把沟通的桥梁搭起来，把合作的道路铺起来。\n美国驻华使馆临时代办米德伟代表美方对美中建交45周年表示祝贺，表示美方愿落实两国元首达成的共识，推动美中关系稳定发展。"
  },
  {
    "title": "王小洪同缅甸内政部部长雅毕视频通话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_4-03.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  （记者张天培）国务委员、公安部部长王小洪5日同缅甸内政部部长雅毕视频通话。\n王小洪表示，中方始终从战略高度看待和发展中缅关系，愿同缅方共同落实好两国领导人重要共识，全面深化执法安全合作，深入开展打击电信网络诈骗犯罪行动和重点案件合作，全力维护中缅边境地区安全稳定，保障中方人员和项目安全，持续推进中缅命运共同体建设。\n雅毕表示，愿深化两国执法安全合作，全力维护缅中边境地区安全稳定。"
  },
  {
    "title": "“对中国经济发展前景充满信心”（见证·中国机遇）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_5-03.htm",
    "date": "2024-01-06",
    "content": "“中国是我们在全球最大的市场，很自豪能够参与到中国的快速发展进程中。”国际矿业巨头力拓集团首席执行官石道成不久前在接受本报记者采访时表示，中国经济展现出巨大的潜力与韧性，为全球经济复苏提供更多稳定性和确定性，“我们对中国经济发展前景充满信心”。\n“1973年，力拓向中国运送了第一船铁矿石；1983年，在中国设立了第一个办公室；1987年，与中国伙伴设立合资企业……”谈起力拓在中国发展的重要节点，石道成如数家珍。从贸易扩展到深化合作，力拓与中国的联系愈发紧密。经过多年深耕，力拓在中国的业务范围涵盖贸易、勘探、研发、人才培养和应对气候变化等多个领域。当前，公司超过50%的产品销往中国。石道成表示，力拓从与中国的合作中受益良多，“如果没有积极参与中国市场，力拓不会是现在的力拓。”\n“在过去几十年里，中国经济飞速发展，跃居世界第二大经济体。近年来，中国一直是全球经济增长的重要驱动力，已成为大多数国家最重要的贸易伙伴之一。”在石道成看来，中国经济发展是一个令人惊叹的故事，“中国的改革开放打开了一个巨大的市场，激发了14亿多人口的能量、智慧和梦想。当前，中国正走在新技术开发的应用前沿。我们很自豪能够参与到中国的快速发展进程中，力拓的成功与中国的发展密不可分。”\n在石道成看来，建立共识与寻求合作共赢是全球共同增长和繁荣的基础。“中国长期致力于扩大高水平对外开放，与世界共享发展机遇。中国还打造了中国国际进口博览会等重要合作平台，推动建设开放型世界经济。”石道成说，“中国推进更高水平对外开放的坚定决心，为当今世界带来了难能可贵的确定性。”2023年5月，力拓集团与中国国际进口博览局签订2024—2028年参展合作备忘录，是首家签约未来5年进博会的世界500强企业，显示了力拓长期以来对中国市场的坚定信心。\n“中国在追求高质量发展的过程中，不断为应对气候变化作出巨大努力并取得重要进展，我们对此高度赞赏。”石道成表示，中国大力推进生态文明建设，坚定不移走绿色发展之路，提出“双碳”目标并采取一系列务实举措，为全球可持续发展事业作出了积极贡献。当前，力拓与宝武集团、首钢集团、清华大学等企业与科研机构合作，开展钢铁减碳、脱碳等方面的技术研究，共同致力于推动绿色转型。\n2022年3月，力拓在北京成立中国技术与创新中心。“在科技创新的驱动下，中国正进入高质量发展阶段。在与中国伙伴的合作过程中，我们感受到中国快速增强的技术创新能力。”石道成说，“希望在该中心推动下，能够进一步深化与中国伙伴的技术合作。”\n自中国疫情防控平稳转段以来，越来越多的外资企业代表与石道成一样，来到中国参会、洽谈。“这种欣欣向荣的发展景象更加坚定了我们对中国市场的信心。”石道成表示，中国经济的强劲韧性向世界传递了非常积极的信号，“我们对中国式现代化新征程带来的共同机遇倍感振奋，将不断加大在华投资，坚持在华长期发展，积极参与中国高质量发展进程。”"
  },
  {
    "title": "马尔代夫总统穆伊兹将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_6-03.htm",
    "date": "2024-01-06",
    "content": "新华社北京1月5日电  外交部发言人华春莹5日宣布：应国家主席习近平邀请，马尔代夫共和国总统穆罕默德·穆伊兹将于1月8日至12日对中国进行国事访问。"
  },
  {
    "title": "外交部介绍马尔代夫总统访华有关安排",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_7-03.htm",
    "date": "2024-01-06",
    "content": "新华社北京1月5日电  （记者马卓言、朱超）应国家主席习近平邀请，马尔代夫共和国总统穆罕默德·穆伊兹将于1月8日至12日对中国进行国事访问。外交部发言人汪文斌5日在例行记者会上应询介绍了穆伊兹总统此访有关安排。\n“此访是穆伊兹总统就任以来对外国进行的首次国事访问。”汪文斌说，习近平主席将为穆伊兹总统举行欢迎仪式和欢迎宴会，两国元首将举行正式会谈，并共同出席合作文件签字仪式。李强总理、赵乐际委员长将分别会见穆伊兹总统。\n汪文斌表示，中国和马尔代夫友好源远流长。中马建交52年来，两国始终相互尊重、相互支持，树立了大小国家平等相待、互利共赢的典范。2014年，习近平主席对马尔代夫进行历史性国事访问，双方一致同意建立中马面向未来的全面友好合作伙伴关系。10年来，中马关系深入发展，双方共建“一带一路”和各领域务实合作取得丰硕成果，两国传统友谊不断深化。\n“当前，中马关系站在新的历史起点上。相信通过此访，两国元首将为中马关系发展作出战略规划，推动中马关系迈上新台阶。”汪文斌说。"
  },
  {
    "title": "中老铁路首趟保税进口粮食直达专列抵渝",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_8-03.htm",
    "date": "2024-01-06",
    "content": "本报重庆1月5日电  （记者刘新吾）1月4日，西部陆海新通道首趟中老铁路保税进口粮食直达专列抵达重庆。该专列运输成本较传统中转模式降低40%，填补了重庆保税进口粮食运输的空白，为川渝地区粮食进口开辟了国际贸易新通道。\n专列由重庆物流集团组织发运，共装载40个集装箱约1000吨粮食，自中老铁路老挝孟赛站装车发运，通过一体化报关模式从云南磨憨口岸进入国内，直达重庆万州新田港站。全程运行时间较传统公海铁联运模式减少20%，单箱运输成本下降30%。"
  },
  {
    "title": "赤道几内亚总统：将积极推动赤中双边关系迈向更高水平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_9-03.htm",
    "date": "2024-01-06",
    "content": "新华社雅温得1月4日电  （记者王泽）马拉博消息：赤道几内亚总统奥比昂4日说，将积极推动赤中双边关系迈向更高水平。\n奥比昂在首都马拉博接受中国驻赤道几内亚大使王文刚递交国书时高度评价中方在赤道几内亚发展进程中发挥的建设性作用。他说，赤几方坚定支持中国关于改善全球治理的各项倡议，将积极推动双边关系迈向更高水平。\n王文刚表示，多年来，中赤几全面合作伙伴关系取得丰硕成果。中方将和赤几方保持密切沟通，为巩固传统友谊、深化互利合作不懈努力。\n王文刚于2023年12月31日抵赤几履新。"
  },
  {
    "title": "四川省成都市坚持和发展新时代“枫桥经验”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_1-04.htm",
    "date": "2024-01-06",
    "content": "核心阅读\n依托微网格精细化治理、集众智众力解决难题、以“一站式”调解平台整合治理资源……近年来，四川省成都市委政法委强化组织协调，发挥上万名政法干警、网格员、志愿者、人民调解员等的力量，共同解决群众身边事，织密平安成都治理“防护网”。\n\n四川省成都市人口众多、城市文化多元。近年来，成都市委政法委高度重视矛盾纠纷排查调解工作，强化组织协调，坚持和发展新时代“枫桥经验”，解决百姓身边难事小事，实现“小事不出格、大事不出镇、矛盾不上交”。\n截至目前，全市共建立各类纠纷调解组织6610个，登记调解员39973人。2022年以来，全市共排查矛盾纠纷22.7万余件，化解22.3万余件。\n上万名政法干警、网格员、志愿者、人民调解员共同奏响了矛盾化解的奏鸣曲，织密平安成都治理的防护网。\n精细治理，矛盾化解于萌芽\n在彭州市朝阳中路社区，有一支平均年龄50岁，由党员、退役军人等组成的队伍。他们身着蓝马甲，每天在社区内解决着大事小事。他们就是朝阳“孺子牛”流动微网格服务队队员。\n2022年1月，兰庭丽景楼盘9间商铺共用水管爆裂，商家们在费用分摊等问题上争执不下，两个月过去，爆管还得不到解决。“孺子牛”队员得知后，主动上门调解，解决了问题。\n这是成都将微网格精细化治理与新时代“枫桥经验”相结合的一个缩影。\n不久前，在彭州市北塔社区，一名外卖员发现有人站在阳台上，意图轻生。外卖员联系了微网格长陈刚，陈刚第一时间赶到现场，耐心安抚劝导，挽救了小伙子的生命。\n成都市委政法委相关负责人介绍，目前成都已构建起“社区网格—一般网格—微网格”的精细化网格组织架构，“其中微网格12.4万余个，选配微网格员超14万名。依托微网格夯实治理基础，全覆盖走访、多元化调处、面对面沟通，建立起‘发现矛盾—调处矛盾—管控矛盾’的工作闭环，切实做到把矛盾化解在萌芽阶段，把问题解决在基层。”\n群众自治，集众智汇众力\n上午8点半，在青羊区府南街道同德社区，3支广场舞队伍来到社区广场，在各自划定的区域内跳起舞来，其乐融融。曾经这里却是另外一番景象。\n“广场舞噪声曾是同德社区积累已久的矛盾来源，有居民嫌音乐太吵，用钢管将音箱砸烂。”同德社区党委书记彭超告诉记者。与此同时，23支广场舞队伍更是常常因为位置和音乐互相影响而发生争执。\n如何破局？同德社区一方面搭建自治平台，筹备建立同德社区文体协会，发动23支队伍入会；一方面邀请社区民警、法律顾问向居民普及法律法规知识；同时发挥老党员、老干部等骨干作用，集众智、汇众力、采众长，引导解决矛盾纠纷。\n“现在，噪声扰民投诉数量已经从最初的每天五六十起，下降到每月三四起。”彭超说。\n成都市还以“群众工作之家”为站点，把排查矛盾纠纷的“触角”延伸到居民院落和村民小组。依托“群众工作之家”，同德社区还开发小程序，开展矛盾纠纷网上收集和快速处置工作，从源头化解涉访矛盾纠纷。“2018年以来，全市通过‘群众工作之家’征集群众意见建议15万余条，共代理信访事项3.5万余件，满意率达98.4%。”成都市委政法委相关负责人表示。\n合力共治，群众最多跑一次\n“我儿子是吃了他们店的面包后进了重症监护室的，今天必须给个说法。”“凭什么说是我的面包有问题，别人吃了都没事。”双方争执不下，消费者蒋女士将商家投诉至成都市金牛区市场监督管理局，并提出6万元的赔偿要求。市场监督管理局依法扣留了涉案三明治面包及其他批次样品，并对烘焙中心环境样本进行检查，随后将该案转至金牛区消费者权益保护“一站式”多元解纷中心。\n为解决群众投诉被“踢皮球”等问题，成都市将政务服务领域的“最多跑一次”理念方法延伸到矛盾纠纷领域，大力建设各类“一站式”多元解纷中心，实现矛盾纠纷化解“一站式”管理、“一窗式”办理、“一条龙”处理。\n金牛区消费者权益保护“一站式”多元解纷中心接到蒋女士的案件后，由金牛区人民法院第一时间组织调解力量，会同金牛区市场监督管理局开展多轮调解。最终双方达成一致，由商家一次性赔偿蒋女士4万元。\n“除了消费纠纷、道路交通、劳动争议、医疗纠纷等与群众生活息息相关的‘一站式’解纷中心，我们也在推动区级矛盾纠纷多元化解协调中心、公共法律服务中心、综治中心等多中心合一，打造集合多个部门、多种功能的升级版‘一站式’调解平台。”成都市委政法委相关负责人介绍。\n如今，金牛区平安治理中心将矛盾纠纷多元化解协调中心、信访接待中心、公共法律服务中心、诉讼服务中心、12309检察服务中心、综治中心、社区矫正中心、社会稳定风险评估中心等各类治理资源集成于一体，实现“援、调、裁、审、执”有效衔接，确保群众“咨询有人答、意见有人听、控申有人应、问题有人解”，让群众在办事过程中感受到便利、热情和尊重。"
  },
  {
    "title": "第三轮第一批中央生态环境保护督察全面完成督察进驻阶段工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_2-04.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  （记者刘毅、寇江泽）记者4日从生态环境部获悉：经党中央、国务院批准，第三轮第一批5个中央生态环境保护督察组于2023年11月21日至22日陆续进驻福建、河南、海南、甘肃、青海5省开展督察，于近日全面完成督察进驻阶段工作。\n各督察组坚持动真碰硬，深入基层、深入一线、深入现场，查实一批突出生态环境问题，核实一批不作为、慢作为，不担当、不碰硬，甚至敷衍应对、弄虚作假等形式主义、官僚主义问题，曝光典型案例25个。\n截至2023年12月31日，各督察组共收到群众来电、来信举报19815件，受理有效举报16700件，经梳理合并重复举报，累计向相关省转办13441件。相关省已办结或阶段办结11457件。其中，立案处罚1232家，立案侦查55件；约谈党政领导干部623人，问责党政领导干部289人。\n各督察组坚决贯彻落实中央决策部署，统筹经济发展、民生保障和生态环境保护，明确督察方向，把握工作节奏，突出工作重点，努力发现问题，推动解决问题。有关省在解决群众信访问题中，既认真查处、坚决整改，也实事求是、分类施策，做到精准科学依法。\n对已经转办、待查处整改的群众举报问题，各督察组均已安排人员继续督办，确保群众举报问题能够查处到位、整改到位、公开到位。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_3-04.htm",
    "date": "2024-01-06",
    "content": "新华社北京1月5日电  国务院任免国家工作人员。\n任命汪洋为国务院副秘书长；任命李保俊为民政部副部长；任命董昕为国家广播电视总局副局长；任命秦玉云为国家粮食和物资储备局副局长；任命李云卿为国家林业和草原局（国家公园管理局）副局长；任命林振义为国家档案局副局长。\n免去吕伟红（女）的海关总署副署长职务；免去杨小伟的国家广播电视总局副局长职务；免去魏洪涛、解津伟的国家档案局副局长职务；免去王言彬的国家保密局副局长职务；免去王洋的中国工程物理研究院副院长职务。"
  },
  {
    "title": "采收番茄保供应",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_4-04.htm",
    "date": "2024-01-06",
    "content": "1月5日，浙江省湖州市德清县阜溪街道龙胜村水木蔬菜工厂智能温室内，工人在采收番茄。眼下，德清县在保障本地蔬菜供应的基础上，还积极组织将蔬菜运往外地，满足市场需求。\n谢尚国摄（人民视觉）"
  },
  {
    "title": "以钉钉子精神纠“四风”树新风",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_5-04.htm",
    "date": "2024-01-06",
    "content": "“对违规吃喝、违规收送礼品礼金、违规发放津贴补贴、违规操办婚丧喜庆、公车私用等作风顽疾露头就打”“坚决防治年底突击花钱搞‘四风’现象”……2023年12月22日，中央纪委印发《关于做好2024年元旦春节期间正风肃纪工作的通知》，督促广大党员、干部廉洁过节，持续巩固深化作风建设。\n作风问题关系人心向背，关系党的执政基础。纠“四风”、改作风、树新风，正是推动全面从严治党向纵深发展的有力抓手。\n党的二十大以来，中央纪委国家监委和各级纪检监察机关坚持严的基调，落实严的措施，强化严的氛围，以钉钉子精神纠治“四风”，为党的二十大精神落地落实提供了坚强作风保障。\n严字当头，靶向纠治“四风”顽瘴痼疾\n“河南省信阳市息县在农村人居环境整治中层层加码、检查考评过多过频、搞‘面子工程’等问题”“新疆维吾尔自治区墨玉县委原书记张冠军乱作为、假作为，搞‘形象工程’‘政绩工程’问题”……日前，中央纪委国家监委公开通报6起形式主义、官僚主义典型问题，释放出严抓不放、常抓不懈，坚决打赢作风建设攻坚战持久战的强烈信号。\n抓作风建设只有进行时，没有完成时。面对“四风”新情况新动向，二十届中央纪委二次全会工作报告再次明确“中央八项规定是长期有效的铁规矩、硬杠杠”，强调必须一抓到底、一刻不松，对顶风违纪行为露头就打、从严查处，坚决防反弹回潮、防隐形变异、防疲劳厌战。\n纪检监察机关立足职能职责，发扬钉钉子精神，一个问题一个问题纠治，一个节点一个节点坚守，深化纠治“四风”顽瘴痼疾。\n——严查案件不手软。中央纪委国家监委提级审查并公开通报青海省6名厅级领导干部在参加学习贯彻党的二十大精神培训班期间违规吃喝典型案件。山西、安徽、湖南、云南等地查办了一批违规吃喝典型案件。\n——严守节点不放松。中央纪委国家监委连续123个月公布全国查处“四风”问题数据，党的二十大以来坚守节点分4批次公开通报33起违反中央八项规定精神问题典型案例。各地综合运用公开通报、内部通报、专题通报、个案剖析等方式，用身边人身边事，教育广大党员干部知敬畏、存戒惧、守底线。\n——从严监督不松劲。中央纪委国家监委赴部分地区开展“四风”问题明察暗访，带动各地明察暗访工作更加常态化、规范化，把严的信号强烈传导下去。各级纪检监察机关紧盯“四风”问题，加强监督检查、明察暗访。\n党的二十大以来，各级纪检监察机关坚持纠树并举，严肃查处违反中央八项规定精神问题。截至2023年11月，全国共查处“四风”问题11.2万起，批评教育和处理16.1万人，其中给予党纪政务处分11.3万人。\n以人民为中心，对“蝇贪蚁腐”零容忍\n违规决策举债搞建设、侵吞村集体资金，以权谋私、收受群众财物……中央纪委国家监委网站的“群众身边腐败和不正之风问题”专区，持续通报各地典型案例。\n群众期盼处，就是工作发力点。各级纪检监察机关坚决纠正一切损害群众利益的不正之风和腐败问题，严肃查处群众身边的“蝇贪蚁腐”，推动解决好人民群众急难愁盼问题。\n“乡村振兴、民生等领域涉及群众切身利益，是纪检监察机关着力整治群众身边不正之风和腐败问题的重点领域。”中央纪委国家监委党风政风监督室有关负责人说。\n推进乡村全面振兴，要以严明的纪律和过硬的作风作保障。2023年2月，中央纪委印发《关于开展乡村振兴领域不正之风和腐败问题专项整治的意见》，明确5项重点整治任务，跟进制定“持续督办一批突出问题”等“九个一”具体措施，全面推开整治工作。2023年1月至11月，全国各级纪检监察机关共查处乡村振兴领域不正之风和腐败问题5.2万个，批评教育和处理7.6万人。\n民生领域“微腐败”蚕食群众利益，败坏政治生态和社会风气。中央纪委国家监委持续整治民生领域损害群众利益的突出问题，督促各地纪委监委以办案为有力抓手，全面起底、依法查处民生领域贪污侵占、截留挪用、虚报冒领、优亲厚友等行为。2023年1月至11月，全国各级纪检监察机关共查处民生领域不正之风和腐败问题6.7万起，批评教育和处理9.6万人。\n严肃查处四川省南充市高坪区青居镇先进村党支部原书记、村委会原主任黄小刚为恶势力犯罪团伙非法采砂提供帮助等一大批涉黑涉恶腐败和“保护伞”问题……各级纪检监察机关推动加大对“村霸”“街霸”“矿霸”等问题的整治力度，严查黑恶案件背后腐败和“保护伞”。\n一次次专项整治、一个个案件查处，对群众身边的“蝇贪蚁腐”露头就打，不断提升群众的获得感、幸福感、安全感，有力保障党中央惠民富民政策落到实处。\n敢于亮剑，大力整治形式主义、官僚主义\n形式主义、官僚主义是阻碍党的路线方针政策落实落地的“拦路虎”。\n从讲政治的高度看问题，中央纪委国家监委把整治形式主义、官僚主义作为践行“两个维护”的具体行动。各级纪检监察机关采取切实可行的举措，坚决向形式主义、官僚主义亮剑，推动党中央重大决策部署落地见效。\n——聚焦“国之大者”，把贯彻落实习近平总书记重要指示批示精神作为重中之重，坚持党中央重大决策部署到哪里、作风监督就跟进到哪里，各级纪检监察机关围绕粮食购销、耕地保护、数据统计、防汛救灾等领域，强化监督执纪，严肃查处了一批形式主义、官僚主义典型案例。\n——围绕服务保障高质量发展，紧盯破坏发展环境的不正之风，辽宁、广东等地开展优化营商环境专项监督，严肃纠治“新官不理旧账”、漠视侵害企业合法权益等问题。\n——紧盯政绩观偏差问题，各级纪检监察机关结合主题教育，集中治理“半拉子工程”“形象工程”等问题。江西将整治“面子工程”等作为省级层面10个专项整治项目之一，挂图作战、专班推进。内蒙古开展“半拉子工程”大起底行动，坚决纠正政绩观扭曲、事业观偏差问题。\n——着眼为基层干部松绑减负，中央纪委国家监委首次专题公开通报10起加重基层负担的形式主义、官僚主义典型问题，协调配合职能部门围绕防治“指尖上的形式主义”等突出问题完善制度规定。各级纪检监察机关纠治了一批文件简单照抄照搬、层层陪会、调研缺乏统筹等问题。\n党的二十大以来，截至2023年11月，全国共查处形式主义、官僚主义问题4.8万起，批评教育和处理7.5万人。\n新征程上，纪检监察机关将坚持全面从严、一严到底，驰而不息纠“四风”树新风，努力营造风清气正的政治生态。"
  },
  {
    "title": "记者再进独龙江乡，发现公路车道变多、弯道变少——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_6-04.htm",
    "date": "2024-01-06",
    "content": "山顶积雪尚未融化，山谷江水奔涌而下，独龙江河谷风景如画。岁末年初，记者再进独龙江乡，又遇到了修路。细问之下，才知正逢独龙江公路拓宽改建进入尾声，工人正忙碌着铺设沥青路面。相比10年前，现在路面拓宽了不说，而且小急弯大都裁弯改直，走起来更顺畅了。\n2014年元旦前夕，云南省贡山独龙族怒族自治县干部群众致信习近平总书记，重点报告了多年期盼的高黎贡山独龙江公路隧道即将贯通的喜讯。习近平总书记立即作出重要批示指出：“十分高兴，谨向独龙族的乡亲们表示祝贺！”\n10年前修路，是为了告别半年大雪封山的历史；如今修路，则是为了旅游业的进一步发展。\n近年来，游客纷至沓来，但从贡山县县城到独龙江乡的794个拐弯让不少人胆战。不仅乘客难受，有的司机都不得不停车休息一会儿再接着上路。这次记者却没有晕车，因为道路拓宽，通往独龙江的路更安全了。\n独龙族是我国28个人口较少民族之一，也是新中国成立初期一个从原始社会末期直接过渡到社会主义社会的少数民族，主要聚居在贡山县独龙江乡。\n公路隧道尚未打通时，独龙江乡每年有半年大雪封山、与世隔离，记者只能赶在10月封山前采访。\n公路隧道打通后，进一趟独龙江也并不容易。绝大多数路段仅能容一辆车通行，隔一段路要设置一个错车点。\n10年来，记者五进独龙江，见证了独龙江出行条件的改善：通隧道，装护栏，进山时间从六七个小时压缩到了两个多小时。随着公路扩建推进，单车道成了双车道，一些特别急的弯道也改成了直道。\n进独龙江乡的路车道变多、弯道变少，从独龙江乡到村里的路况也改善了。在去独龙江乡最北边的迪政当村的路上，村干部陈学龙感慨：“以前从迪政当村到乡里只能步行，最快也要一天。随着硬化道路通到村民小组，从迪政当村去乡政府只需要半小时。”\n如今的独龙江，不仅路好走了，还通了5G网络、接入了大电网。独龙族群众山上有产业、村里有就业，开办民宿、农家乐，还有年轻人做起了直播，通过网络把独龙江的蜂蜜卖出了大山。这几年，独龙族群众腰包越来越鼓。以往靠人背马驮进出的独龙江乡，有了1100多位机动车驾驶员；全乡4000多人，有1000多辆机动车，接近户均一辆小汽车。\n入夜时分，记者见到了“人民楷模”国家荣誉称号获得者高德荣。高德荣虽然退休了，但白天依然忙碌在各处工地。这位记者曾经跟都跟不上的老人，步履已经略显蹒跚。但说起独龙江乡的发展，他还是那么自信满满：“我走得慢了，但是咱们独龙族发展的脚步更快了。”"
  },
  {
    "title": "2024世界大学生超级计算机竞赛启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_7-04.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  （记者谷业凯）4日，2024世界大学生超级计算机竞赛（ASC24）在京启动。本届赛事吸引了全球超过300支高校队伍报名参赛，通过初赛选拔的队伍将参加2024年4月9日至13日在上海大学举行的总决赛。\n本届赛事的赛题包括人工智能大语言模型推理优化、渗流数值模拟等，来自世界多个国家和地区的高校队伍报名参赛。\n世界大学生超级计算机竞赛（ASC）是由中国发起组织、得到亚洲及欧美相关专家和机构支持的超算竞赛，也是全球规模最大的超算竞赛之一，迄今已举行至第十一届。"
  },
  {
    "title": "共享发展成果  共建美好家园",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_1-05.htm",
    "date": "2024-01-06",
    "content": "温暖如春的室内，老人跳起欢快的舞蹈；生态养殖基地里，员工正在辛勤劳作；整洁优美的校园内，学生聚精会神地读书学习……近日，记者走进新疆，看到各族人民生活安定和谐，像石榴籽一样紧紧抱在一起，共享发展成果、共建美好家园，天山南北处处呈现蓬勃发展新气象。\n用奋斗创造幸福生活\n一场冬雪后，茫茫戈壁滩变成了白色的海洋。踏着积雪，记者走进了哈密市伊吾县下马崖众合骆驼养殖专业合作社。养殖基地内，合作社负责人努尔艾力·喀斯木正在饲养骆驼。\n这是一家专门养殖骆驼、销售新鲜驼奶的合作社。“我们总共有900多峰骆驼，其中多半是周边乡镇农户寄养的，合作社定期会给农户分红。”努尔艾力·喀斯木说。\n近年来，伊吾县依托荒漠草场资源优势，引导群众养殖骆驼，并帮助他们解决技术、销路等方面的问题。目前，合作社与奶企建立了长期合作关系，产出的鲜驼奶会被制成液体奶、奶粉等产品销往各地。\n“养骆驼不仅改善了自己的生活，还能带动大家增收。”努尔艾力·喀斯木说，“我相信以后的日子会越来越好，我要用奋斗创造幸福生活。”\n人民幸福生活是最大的人权。近年来，新疆通过大力发展特色产业、建设现代化产业体系等方式，切实做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接各项工作。各族群众“钱袋子”更鼓了、发展机会更多了。\n昆仑山脚下，冬日暖阳照耀在克孜勒苏柯尔克孜自治州阿克陶县昆仑佳苑小区，萨热·库尔班开设的餐饮店里坐满了客人。\n昆仑佳苑小区是一个易地扶贫搬迁安置小区，房屋内自来水、天然气、供暖等相关设施一应俱全。谈起搬迁前的生活，萨热·库尔班说：“以前住的地方，放牧没有草，没有固定水源，也不通电。”\n被列为易地扶贫搬迁对象后，萨热·库尔班家分配到一套温馨舒适的楼房。搬进新家后，萨热·库尔班产生了开店创业的想法。他参加了社区组织的厨师技能培训，不断提升自身技能，餐饮店生意越来越好，还开了第二家店。萨热·库尔班说：“现在大家伙都干劲十足，我们的生活比蜜甜！”\n持续实施惠民工程\n走进新疆生产建设兵团第十二师西山农牧场安康社区办公楼的多功能室，夕阳红舞蹈队的队员们正伴随着音乐翩翩起舞。\n“这里环境好，生活也非常方便。”年过六旬的魏爱琴是舞蹈队的领队，“社区就是我的第二个家。”\n安康社区位于城郊，居民中老年人比较多。基于这一现状，社区成立了“小红帽”“金剪子”等5支志愿服务队，定期为老年人上门开展义诊、理发等暖心服务，让老年人充分感受到社区的温暖。\n“做好社区工作，得多从细节处下功夫，让群众在家门口也能享受更多服务。”西山农牧场安康社区党总支书记马丽说。\n这些年，新疆始终坚持以人民为中心的发展思想，坚持把增进各族群众福祉作为一切工作的出发点和落脚点，连续多年把本级财政支出的70%以上用于保障改善民生，持续推进以就业、教育、医疗、社保、安居等为重点的惠民工程，不断增进民生福祉。\n“来这里非常方便，医生也很热情负责，我们感到很安心。”买斯托然木·玉素甫和老伴带着孙子，来到哈密市伊州区东河街道社区卫生服务中心调理身体，对这里的医疗服务十分满意。\n“我们下设15个社区卫生服务站，开设了全科门诊、中医科、儿保科等11个科室。”服务中心党支部书记杨洪鹏介绍，中心还设立了慢病一体化门诊，集合了诊前检查，慢病随访管理，家庭医生签约、履约、回访等功能，为居民提供全周期健康管理。\n近年来，新疆的社区卫生服务中心、乡镇卫生院、村卫生室在硬件建设、人才培养、服务水平等方面快速提升，群众在家门口的基层医疗卫生机构就能获得基本医疗和卫生健康服务。\n大力发展生态产业\n寒冬时节，和田地区策勒县策勒乡托帕艾日克村肉苁蓉种植基地内，一棵棵红柳不畏风沙，昂然挺立。\n“科研人员告诉我们，通过红柳根系寄生肉苁蓉，既能防风固沙，还能发展产业。”种植业大户图尔洪·买提塞地2023年在1000亩红柳地里接种了肉苁蓉，收益达30万元以上。\n过去，当地受干旱气候影响，流沙肆虐。这些年来，中国科学院新疆生态与地理研究所策勒沙漠研究站的科研人员着力推广流动沙丘治理、肉苁蓉接种、棉花双层双株高产栽培等技术，在防风固沙的同时带动当地农牧民增收致富。\n“从‘人退沙进’到‘绿进沙退’，我们欣喜地看到转变正在发生。”中国科学院新疆生态与地理研究所策勒沙漠研究站站长曾凡江说，经过不懈努力，一些曾经险些被沙漠吞噬的村庄已被树木环绕，人居环境大为改善。\n近年来，新疆统筹经济发展与生态保护，持续加强生态环境保护建设，因地制宜推动生态产业发展，促进人与自然和谐共处，努力让大美新疆天更蓝、山更绿、水更清。\n“我现在学会了在咸水里养鱼，每个月有4500元的工资，比种地收入多。”新疆生产建设兵团第三师图木舒克市红旗农场居民艾力·图迪说。\n红旗农场土地盐碱化程度较高，产业基础一度较为薄弱。怎样变资源劣势为发展优势？红旗农场党委经过多次实地调研，提出“向戈壁要产业、向盐碱要效益”，积极引进企业，在盐碱地上建起生态养殖基地，成功养殖罗非鱼、石斑鱼、南美对虾等多种水产品，闯出了一条绿色发展新路子。\n“这种养殖模式既能发挥资源优势，对环境也很友好。”红旗农场党建办主任郭垒说，目前，红旗农场已建成养殖大棚16座，创造年产值800万元左右，有效拓宽了当地群众增收致富的渠道。\n不断增进民族团结\n教学楼宽敞明亮，教室窗明几净，各项设施齐全……在哈密市豫哈实验学校，学生们脸上洋溢着幸福的笑容。这是一所由河南省援建的学校，现有57个教学班，少数民族学生占比超过70%。\n“祝你生日快乐，祝你生日快乐……”晚餐时间，食堂传来了祝福的歌声，氛围十分温馨。\n收到同学们的生日祝福，九年级六班的夏合努尔·亚生非常感动。“学校就像一个大家庭。我们相处非常融洽，经常在一起交流各个民族的风俗习惯和有趣故事。”夏合努尔·亚生说，学校还有许多从河南来援疆的汉族老师，他们不仅传授课堂知识，还帮同学们开阔视野，鼓励大家树立远大的理想。\n石榴花开结出幸福硕果。豫哈实验学校师生之间的互动和交流，正是各民族广泛交往、全面交流、深度交融的一个缩影。各族人民团结和睦、共同奋进，谱写了一个个动人的暖心故事，民族团结的“同心圆”越画越大。\n“养殖场的情况怎么样了？有困难可要告诉我。”苗培是新疆生产建设兵团第十四师昆玉市二二四团社会治理综合办公室工作人员，他在周末拨通了结对亲戚米热阿卜杜拉·麦麦提阿卜杜拉的电话。\n近年来，新疆持续深入开展“民族团结一家亲”和民族团结联谊活动。2019年8月，苗培与米热阿卜杜拉·麦麦提阿卜杜拉结对认亲，自此相互关心、来往不断。\n2022年，米热阿卜杜拉·麦麦提阿卜杜拉萌生了养殖兔子的想法，并征询了苗培的意见。“当时苗培和连队协商，帮我找到养殖场地，又为我担保了两万元贷款。”米热阿卜杜拉·麦麦提阿卜杜拉说，如今养殖事业已经步入正轨，规模也翻了好几番。苗培打心底感到高兴：“我们要像石榴籽一样紧紧抱在一起，共赴美好生活！”\n今日的新疆，是一片充满活力和希望的热土。各族人民正以昂扬奋发的姿态，努力创造更加美好的未来，奋力谱写中国式现代化的新疆篇章。"
  },
  {
    "title": "全国政协“委员科学讲堂”以人工智能为主题在京举办科普讲座",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_2-05.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  全国政协“委员科学讲堂”5日在京举办科普讲座，全国政协副主席沈跃跃、王勇、陈武、朱永新、杨震出席。\n全国政协委员、北京通用人工智能研究院院长朱松纯以“为机器立心——迈向通用人工智能”为题作讲座，从通用人工智能的基本特征出发，结合人工智能在中国的发展，阐述对推动原创性、引领性科技创新的思考等。部分全国政协委员、地方政协委员、高校学生、科研工作者等800余人参加。\n“委员科学讲堂”是全国政协委员履职“服务为民”活动的重要内容，旨在贯彻落实习近平总书记关于做好科普工作重要论述和中共二十大关于加强国家科普能力建设决策部署，发挥委员专业优势，为助推形成热爱科学、崇尚科学的社会氛围作出政协贡献。"
  },
  {
    "title": "中国人寿持续优化养老服务供给——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_3-05.htm",
    "date": "2024-01-06",
    "content": "中央金融工作会议指出，“高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会发展提供高质量服务。”“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。”\n作为国有大型金融机构，中国人寿保险（集团）公司把健康养老作为战略性业务，发挥综合金融优势，加快养老金融产品创新，持续优化养老服务供给，为老年群体提供更优质保障。\n突出保障功能\n重庆市合川区的周阿姨从事家政工作多年。欠缺稳定养老保障，曾是她的头疼事。通过中国人寿寿险重庆分公司的一次宣传活动，她了解到专属商业养老保险相关政策，并选择投保相关产品。“专属商业养老保险投保门槛低，交费方式灵活，很适合我。”周阿姨说。\n在北京市西城区的金融从业者张掣看来，通过金融产品强化自身养老保障十分重要。他在中国人寿集团成员单位广发银行开立了个人养老金账户，并缴费选购了养老金融产品。\n党的二十大报告提出，“完善基本养老保险全国统筹制度，发展多层次、多支柱养老保险体系。”\n满足百姓多层次、多样化养老需求，中国人寿加快创新步伐，在个人养老金业务、专属商业养老保险、商业养老金融、税延养老保险等方面持续探索。承保具有较强养老属性的保险业务超过5200万件，积累准备金达1.7万亿元；个人养老金保险产品在36个先行城市（地区）全覆盖，商业养老金业务规模行业领先。\n中国人寿已入选首批基本养老保险基金境内证券投资管理机构。同时，为全国3万余家企业、33个职业年金统筹区分别提供企业年金和职业年金服务，受托和投管规模合计超1.5万亿元。\n“保险、投资、银行等板块同向发力，形成全方位、全覆盖的养老金融服务体系，有利于不同人群根据自身需求、预期与规划，实现养老金融的多元配置。”上海金融与发展实验室主任曾刚说。\n供给端发力的同时，中国人寿充分利用专业、品牌、网点、队伍等优势，加强养老理念宣传普及，引导广大灵活就业人员、新业态从业人员等增强养老保障意识，及早为自己的老年生活进行科学合理规划。\n“中国人寿始终聚焦主责主业，发挥好业务功能作用。”中国人寿保险（集团）公司党委书记、董事长白涛说，“公司全力贯彻落实积极应对人口老龄化国家战略，坚持科学谋划、主动作为、守正创新，更好助力多层次、多支柱养老保险体系建设，为百姓幸福养老、美好生活贡献更大力量。”\n优化适老服务\n业内人士指出，让老年人更好获得金融服务，金融机构应当不断丰富适老化产品，结合老年人需求优化服务方式。\n推动适老化改造，让服务更有温度，中国人寿积极进行实践探索。为老年客户打造“一声直达、一键接入、一线即通”的客服95519数字化专线绿色通道；创新推广“长者来电优先接听”“长者临柜专属陪同”“特殊客户上门赔”等服务，并在有条件的柜面设置老年人服务专区，配备老花镜、急用药等物品……一系列务实举措让老年人更便捷地享受到优质服务。\n改进传统服务的同时，信息化应用也进行适老优化。考虑到文本阅读的便捷性、舒适度，中国人寿寿险APP“尊老模式”注册登录页面字号可调节，首页字体自动放大，并用图形化语言代替一些繁琐的文字，方便老年人阅读；APP专门推出语音登录验证方式，解决老年用户“阅读难”“看不清”等问题，并设置多种登录验证方式供老年人灵活选择，步骤少、速度快、更安全。\n在产品方面，中国人寿结合大数据分析，不断探索定制化产品，研发推出适合老年人的保险产品。2023年9月17日，中国人寿财险公司、国寿健投公司联合远盟卓康医院共同研发国内首款“关爱脑健康”阿尔茨海默病专病保险产品，提供评估检测、病情干预、住院护理、住院费用风险保障等一揽子“保险+健康服务”解决方案，为相关人群补上保障短板。\n此外，中国人寿各级分支机构持续开展形式多样的老年金融消费者教育宣传，积极帮助老年人增强风险防范意识，引导老年人理性金融消费，保障好老年人的合法权益。\n丰富产业生态\n党的二十大报告提出，“实施积极应对人口老龄化国家战略，发展养老事业和养老产业，优化孤寡老人服务，推动实现全体老年人享有基本养老服务。”\n养老不只要做好“钱袋子”的储备，更要能获得优质服务。为更好满足多数老年人居家养老的需求，中国人寿加强与相关部门合作，在广东深圳探索推出普惠型、嵌入式的连锁社区养老项目，为项目周边社区老年人提供全日托养、短期托养、日间照料、上门照护、康复护理、社区饭堂、公益文化活动等服务，让养老不离社区、不离家。\n“母亲患有阿尔茨海默病，我们自己护理有点力不从心。社区附近的国寿悠享家为母亲制定了个性化照顾方案，护理人员主动增加陪护时长，悉心照料，现在母亲能进行简单对话，早上还可以和别的老人一起做早操，我们很欣慰……”家住深圳的徐女士说。\n“通过这种服务模式，老年人在熟悉的环境中享受到更专业的照护，也方便子女探望，晚年生活更幸福、安心。”国寿社区健康养老管理（深圳）有限公司负责人李大为说，“嵌入式社区养老模式秉持‘广覆盖’‘保基本’理念，成为金融机构支持普惠养老事业的有益探索。”\n建立长期护理保险制度是积极应对人口老龄化的重要一招，也是社会保险体系补短板的重大制度安排。中国人寿积极参与长期护理保险试点工作，搭建服务体系全面、专业能力过硬、业务品质良好、监管评价规范的业务经营管理体系，针对不同程度失能人员定制护理服务包和护理计划，对护理服务质量进行督导，全面量化考核，促进长护险更好发挥提升失能人员生活质量作用。据悉，中国人寿在40个城市开展60个长期护理保险项目，覆盖3300多万人。\n在积极探索普惠型养老模式、助力社区和居家养老事业发展的同时，中国人寿不断满足多层次养老需求，提供多模式养老服务。集团旗下专业养老服务品牌“国寿嘉园”打造高品质养老项目，通过标准化运营和人性化服务，围绕“吃、住、医、护、乐、学、游”多层次、多样化养老需求，整合医疗、健康等多方面资源，助力老年人安享美好晚年；目前已在天津、成都、苏州、深圳、三亚等地落成高品质养老社区和康养旅居基地。中国人寿还进一步加大城市中心区精品养老公寓投资力度，目前正在杭州、昆明、青岛等多地建设长者公寓。\n此外，中国人寿积极发挥保险资金投资优势，陆续发起设立合计规模数百亿元的大健康基金、大养老基金，投资高端医疗装备、医药产业链供应链等项目，通过整合健康管理、医疗医药医院等服务资源，更好满足全社会健康管理需要，助力养老产业高质量发展。\n“中国人寿将紧紧围绕加快建设金融强国目标，深刻把握金融工作的政治性、人民性，不断提升专业性，把满足人民群众急需的健康养老需求作为重点任务，进一步当好服务实体经济的主力军，充分发挥好保险业的经济减震器和社会稳定器功能。”白涛说。"
  },
  {
    "title": "第四十届中国·哈尔滨国际冰雪节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_4-05.htm",
    "date": "2024-01-06",
    "content": "本报哈尔滨1月5日电  （记者郭晓龙）1月5日，第四十届中国·哈尔滨国际冰雪节在黑龙江省哈尔滨市开幕。\n本届冰雪节以“激情迎亚冬·冰雪暖世界”为主题，布局相约在冰城、冰雪共欢歌、龙年合家欢、春雪迎春晖“四大篇章”，构建冰雪节庆、冰雪文化、冰雪艺术、冰雪体育、冰雪经贸、冰雪时尚、群众冰雪“七大板块”，推出百余项特色冰雪活动，为第九届亚洲冬季运动会预热。\n黑龙江省是冰雪资源大省。进入冰雪季以来，哈尔滨市在国内外的人气、热度、好评持续上升。据了解，在刚刚过去的元旦假期，哈尔滨市累计接待游客304.8万人次，实现旅游总收入59.1亿元，游客接待量与旅游总收入达到历史峰值，带动冰雪经济加快发展。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_5-05.htm",
    "date": "2024-01-06",
    "content": "日前，江苏连云港港的30万吨级航道顺利竣工开通。据了解，该航道是江苏省首条30万吨级深水航道，为当地发展重大产业项目、优化区域投资环境创造了有利条件。图为1月5日，一艘装载铁矿石的货船靠泊连云港港旗台作业区矿石码头。\n王健民摄（影像中国）"
  },
  {
    "title": "西藏自治区政协原党组成员、副主席姜杰严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_6-05.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  经中共中央批准，中央纪委国家监委对西藏自治区政协原党组成员、副主席姜杰严重违纪违法问题进行了立案审查调查。\n经查，姜杰丧失理想信念，背弃初心使命，违背新发展理念，履行全面从严治党政治责任不力，对党不忠诚不老实，对抗组织审查，搞迷信活动，污染当地政治生态；违反中央八项规定精神，接受可能影响公正执行公务的宴请，超标准配备公务车辆；在干部选拔任用工作中为他人谋利并收受财物；廉洁底线失守，违规收受礼品礼金，违规拥有非上市公司股份，搞权色交易；贪图享乐，生活腐化，作风败坏；大搞权钱交易，利用职务便利为他人在工程承揽、土地出让、企业经营等方面谋利，并非法收受巨额财物。\n姜杰严重违反党的政治纪律、组织纪律、廉洁纪律、工作纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予姜杰开除党籍处分；由国家监委给予其开除公职处分；终止其西藏自治区第十次党代会代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "中国太平保险集团原党委委员、副总经理肖星严重违纪违法被开除党籍和公职",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_7-05.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  经中共中央批准，中央纪委国家监委对中国太平保险集团有限责任公司原党委委员、副总经理肖星严重违纪违法问题进行了立案审查调查。\n经查，肖星丧失理想信念，背离初心使命，不信马列信鬼神，搞迷信活动，对党不忠诚不老实，对抗组织审查；无视中央八项规定精神，违规收受礼品礼金，接受可能影响公正执行公务的宴请及旅游活动等安排；违反组织原则，不如实报告个人有关事项，利用职权违规在职工录用方面为他人谋取利益；弃守廉洁底线，利用职权或者职务上的影响为亲属经营活动谋取利益，安排他人支付应由本人支付的费用，违规拥有非上市公司股份；践踏党纪国法，靠金融吃金融，大肆收钱敛财，利用职务便利为他人在项目融资、业务合作等方面谋利，并非法收受巨额财物。\n肖星严重违反党的政治纪律、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予肖星开除党籍处分；由国家监委给予其开除公职处分；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "国家开发银行原党委委员、副行长王用生严重违纪违法被开除党籍",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_8-05.htm",
    "date": "2024-01-06",
    "content": "本报北京1月5日电  经中共中央批准，中央纪委国家监委对国家开发银行原党委委员、副行长王用生严重违纪违法问题进行了立案审查调查。\n经查，王用生丧失理想信念，背弃初心使命，对中央八项规定精神置若罔闻，顶风违纪，违规收受礼品礼金，违规接受私营企业主安排的宴请、旅游、打高尔夫球活动，违规借用他人车辆；违反组织原则，隐瞒不报个人有关事项，大肆干预、插手金融机构职工录用工作；违规拥有非上市公司股份；贪欲膨胀，纪法底线失守，大搞权钱交易，通过投资入股等隐蔽手段大肆接受利益输送，利用职务便利为他人在贷款融资、债券申购等方面谋利，并非法收受巨额财物。\n王用生严重违反党的组织纪律和廉洁纪律，构成严重职务违法并涉嫌受贿犯罪，且在党的十八大后不收敛、不收手，性质严重，影响恶劣，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中共中央批准，决定给予王用生开除党籍处分；按规定取消其享受的待遇；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_9-05.htm",
    "date": "2024-01-06",
    "content": ""
  },
  {
    "title": "古老黎锦展新颜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_1-06.htm",
    "date": "2024-01-06",
    "content": "距今有上千年历史的海南黎锦，被称为中国棉纺织历史的“活化石”。千百年来，勤劳聪慧的黎族百姓，将大自然的馈赠织成穿戴服饰，将对生活的期许织进几何图样，将浓缩着独特审美与记忆的黎锦代代相传。\n2009年，黎族传统纺染织绣技艺被联合国教科文组织列入“急需保护的非物质文化遗产名录”。如今，通过传承保护不断创新、国内外展示活动相继举办，古老黎锦逐渐融入现代生活，走向时尚化、年轻化、国际化，日益焕发新的时代光彩。\n——编  者\n\n五指山山脚下灯光聚拢，民族时装“村秀”大幕拉开。T台上，从70多岁的阿婆到5岁的孩童，男女老少身着黎锦等制成的衣物，展示民族文化。T台下，十里八乡的“亲友团”赶来助阵，“村秀”现场欢声笑语，人气十足。\n不久前，为期近两个月的海南省五指山市民族时装“村秀”系列文化活动落下帷幕，4万多人次现场参与，超58万人次网络看秀。看到黎锦在“村秀”上大受欢迎，黎族传统纺染织绣技艺市级非遗传承人黄慧琼感慨：“黎锦一定会越来越好。”\n纺染织绣，匠心精工\n席地而坐，提梭引纬，在“村秀”非遗文化展示区一台踞腰织机旁，黄慧琼左手持分经棍将经纱分开，右手持织锦木刀将纬线打紧，一寸一寸织出密实的布匹。\n黄慧琼8岁开始学习织锦，一转眼就是几十年。“黎锦是需要用时间打磨的艺术。”她说，一件成品要经过纺、染、织、绣4个步骤，精心完成需要花费三四个月或更久的时间。\n黎锦的纺，最考验耐心。黄慧琼说，不同于蜀锦、云锦等丝织工艺，黎锦纺线取材于本地的海岛棉或野麻。棉花经过脱籽抽纱成锭，滚搓拉捻成型后，与米浆等一起加水煮开后再晾干。这样得到的纺线韧性好、不易断、不起毛。\n黎锦的织，最具动感。一部踞腰织机，搭配10多种工具。正面织、反面织和双面织，织法各不相同。织造者在经纬线间排列出多种可能，投梭打纬织就多彩绚丽的作品。\n黎锦的绣，有单面绣、双面绣、数纱绣等绣法，产生的纹样有百余种。人形纹、动物纹……这些传统纹样记录着黎族的生产活动和民俗风情，也寄托着黎族百姓对美好生活的向往。\n衣染草木，身着山川\n古人曾称赞，黎锦光辉艳若云。染料是其光辉艳若云的秘密。\n海南岛植物资源丰富，黎族百姓就地取材，从植物中提取染料，衣染草木，身着山川。染料颜色古朴素雅、清新自然，染出的黎锦温润柔和、经久耐用。何种植物染出何种颜色，植物染色工艺在黎族中代代相传。\n在五指山市通什镇的一个农家小院，黎族传统纺染织绣技艺市级非遗传承人刘伟童打开染缸，舀起一瓢蓝靛染料滤出残渣，“染料放置越久，染出的颜色就越深。”黎族传统服饰多以深蓝为底色，深蓝染料原材料就是蓝靛草。蓝靛草茎叶在清水中浸泡发酵，水变成深蓝色后，其底层的深蓝色泥状物就是染料膏体。\n“入染前，将棉线打湿，线团能更好吸收颜色；染料中加入草木灰水，能更好固色。”刘伟童将一捆棉线放入染料中，白色棉线逐渐变色。“蓝靛染料染一次深一次，一般要经过十几次反复浸染。”\n不同颜色有不一样的染色工艺。\n制作黄色和绿色染料多用捣舂法。黄色染料以黄姜为原料，把黄姜的茎块放在木臼中捣碎，倒入清水搅拌均匀即可。绿色染料可以使用辣椒的叶子。\n制作红、褐色系染料用的是苏木芯。将苏木芯切小片，放入锅中，加入清水，水煮沸一小时慢慢变成红色，再将棉线放入不断搅拌染色。调整染线次数、热染的时间可以将线团染成棕红色、深红色、暗红色。\n“植物染色的偶然性较大。” 刘伟童介绍，因原料、气候、习俗等存在差异，染料的运用也有差别，染色效果就有了更多可能性。\n传承创新，走向国际\n看到“村秀”成功举办，黎族传统纺染织绣技艺市级非遗传承人陈达谞打心底里高兴。他多年来收藏的黎锦穿在了朋友、邻居身上，在T台上频频亮相。他说：“比起放在柜子里，这些黎锦更应该被人们看见。”\n作为海南省民族技工学校的教师，陈达谞时常下乡教学。几年来，他几乎走遍了海南省的黎族村落。对他来说，下乡的过程也是学习的过程。“有些濒临失传的技法只有村里的老人会。我学会后，回到学校，再教给学生。”\n李天民是陈达谞的学生，在一场省内织锦比赛中，发现了一种罕见的编织技术——反面提综。这项编织技艺只流传在乐东黎族自治县的一个村。于是，李天民想方设法联系织者，自带材料登门拜访。最终村民被他的诚意打动，全村的织者都来演示。\n“只要肯学，黎锦技艺就不会失传。”陈达谞说，现在的黎族年轻人正用自己的方式，守护着古老的民族瑰宝。\n五指山市设立了22处像陈达谞工作室这样的非遗传承学习场所，全市掌握黎锦技艺的人数超过3500。“年轻人乐于接受新事物、思维活跃，黎锦需要‘新鲜血液’传承创新。”五指山市文化馆副馆长王宇钊说。\n2023年8月，为推动黎锦时尚化、年轻化、国际化，五指山市与意大利一所时尚教育学院合作，选拔30名黎锦技艺人才免费接受培训。陈达谞与黄慧琼入选培训班，重新回到课堂，成了同学。\n“老师分享了很多设计理念和技巧，开拓了我们的思路。”陈达谞笑着说，课堂上不仅有非遗传承人，还有全省黎锦相关产业的从业者，学习之余相互交流，收获颇丰。\n在“村秀”特别专场活动当晚，学员们的学习成果在T台上得到了展示，其中不乏箱包、帆布袋、抱枕等文创作品。“走进人们的日常生活，是对黎锦文化最好的传承。”黄慧琼说。\n王宇钊介绍，2023年来，五指山市先后派出4批69人次的非遗人才，赴意大利米兰时装周进行非遗服饰及技艺展示，参加新加坡和马来西亚旅游文化宣传推广等活动。“赴海外交流，不仅能让更多人认识黎锦、了解黎族文化，非遗传承人们也会吸收其他国家和地区的设计理念。”\n如今，黎锦得到越来越多人的关注，也走进了更多人的生活，千年技艺正不断焕发出崭新生命力。\n（孙海天、毛亚晶参与采写）"
  },
  {
    "title": "中国传统天然染料及染色工艺",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_2-06.htm",
    "date": "2024-01-06",
    "content": "我国地大物博，具有丰富的天然染料资源，染色工艺历史悠久。天然染料及染色工艺主要适用于天然纤维，如丝、毛、麻、棉，其所呈现的色彩丰富，是构建中国古代服饰传统色体系的物质文化基础。\n天然染料是指含有可用于染色色素的植物、动物或矿物等天然材料，以及从中提取色素制作的有机染料，具有易于采集保存、色泽丰富柔美等特点。\n早在新石器时代晚期，我们的祖先就开始使用天然色素进行染色和装饰。例如用赤铁矿粉末将麻布染成红色，基于审美需求之上的传统色彩观念逐渐形成并发展。进入商周以后，以植物为主的染色工艺逐步兴盛起来。《周礼》中就有“掌染草”之职，“掌以春秋敛染草之物，以权量受之，以待时而颁之”。《唐六典》将植物染料用于染色的主要部位记载得更具体：“凡染大抵以草木而成，有以花叶、有以茎实、有以根皮，出有方土，采以时月。”\n若是以色彩区分植物染料的品种，大抵有染蓝色的蓝靛，染紫色的紫草根，染红色的红花、茜草根，染黄色的栀子、郁金、黄檗，染茶褐色的栗、柿涩等，染灰黑色的石榴皮、五倍子等。此外，还有胭脂虫、紫胶、贝紫等动物染料。这些色相的染制和使用与中国传统五正色（青、赤、黄、白、黑）和五间色（绿、红、碧、紫、骝黄）的色彩观念紧密联系在一起，并与服饰制度结合，逐渐形成较为完备的中国古代服饰色彩体系。\n采集于自然界的天然染色材料，需要通过各种萃取方法获得色素（即色素萃取），并通过媒染进行染着固色及发色，久而久之形成了具体而系统的染色工艺。色素萃取过程中，温度、酸碱度、时间等因素十分关键。最为常见的色素萃取方法是在染材中加水后高温煎煮，称为煎煮萃取法。这种方法简单有效，操作方便，色彩饱和，色牢度高。除了煎煮萃取法，根据不同的色素性质，还有常温萃取法、碱液或酸液萃取法、发酵萃取法、沉淀萃取法、木精或酒精溶剂萃取法等。因为有的染材用煎煮萃取法不能提取色素或容易出现色素分离、变色现象，所以要根据天然染材的不同特性及色素特点，选择合适的染色工艺。\n染色工艺是人类智慧的结晶，是弥足珍贵的文化遗产。通过关注和研究我国传统天然染料和染色工艺，可以探究中国古代服饰色彩体系背后的文化内涵、审美趋向和时尚潮流，也可以窥见其中蕴含的匠心技艺，继而对传承中国传统手工艺术，发扬中华优秀传统文化，具有积极的现实意义。\n（作者为北京服装学院敦煌服饰文化研究暨创新设计中心副研究员）"
  },
  {
    "title": "推动中华文明重焕荣光",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_1-07.htm",
    "date": "2024-01-06",
    "content": "2023年，文化传承发展座谈会、全国宣传思想文化工作会议、文化遗产保护传承座谈会相继召开。习近平文化思想为做好新时代新征程文化遗产保护传承工作提供了根本遵循。\n深化考古探索研究，推动文物活化利用，增强文明交流合作……本版梳理2023年文化遗产保护传承中的亮点，与广大读者分享一年来的重要收获。\n——编  者\n\n田野考古硕果累累\n杨雪梅\n云南元谋人早已写入教科书，2023年7月重启的考古意在为人类史提供更多资料。水洞沟遗址考古开始于1923年，目前正在进行的是第六次大规模系统化发掘，出土文物不断丰富着距今4万年至1万年左右的发展序列。\n河北尚义四台遗址突破了以往对我国北方区域考古学文化的认识，为探索旧新石器过渡的中国北方模式、旱作农业起源提供了关键性证据。四台遗址和康保兴隆遗址都是“中华文明探源工程”的衍生项目“北方地区旱作农业起源与发展”的重要遗址。\n新郑裴李岗遗址在一个墓主人左肩的陶罐中发现了残留物为大米的淀粉粒、红曲霉菌丝和闭囊壳等，推测在8000多年前，裴李岗人已经使用红曲霉发酵酿酒。在江苏兴化发现的一处距今约7000年的新石器遗址，出土大量陶器、骨器和木器，钻木取火器和六孔骨笛展现了先民们的精神世界。\n2023年12月9日，国家文物局发布中华文明探源工程最新成果，勾勒出对中华文明起源和早期发展的最新认识——大概从距今约5800年开始，中华大地上各个区域出现较为明显的社会分化，进入了文明起源的加速阶段，距今5800年至距今3500年的长时段划分为古国时代和王朝时代两个阶段。古国时代分为3个阶段，第一阶段为距今5800年至5200年前后，代表性遗址为牛河梁遗址、凌家滩遗址；第二阶段为距今5200年至4300年前后，代表遗址是焦家、双槐树、石家河、良渚；第三阶段为距今4300年至3800年前后，代表遗址是石峁与陶寺。距今3800年进入以二里头为代表的王朝时代。\n在中华文明探源工程中，多学科联合攻关硕果累累。尤其是与碳十四测年相结合，采用贝叶斯统计和核密度估计法对测年结果进行分析，在石峁遗址与三星堆遗址的测年中取得突破。古环境研究对距今5300年前后中原地区的地震、距今4600年至4300年期间长江下游地区的洪水泛滥等进行了综合分析，初步揭示了自然环境在中华文明起源中的作用。\n夏文化探索取得重要进展。叶县余庄遗址发现大量高等级墓葬，尤其是具有显著礼制色彩的9件、7件、5件成组陶礼器随葬的出现，说明影响后世的中原礼制可能已经在龙山文化晚期或夏初期形成。\n边疆考古一直备受关注。青海都兰夏尔雅玛可布遗址发现了位于两河交汇处的三角台地上的居址区，现存面积约3.5万平方米，文化堆积最厚约3米，同时发现3片相对独立的墓地，墓葬3228座，已发掘52座，是目前西北地区发现数量最多、保存最为完好的先秦时期墓葬群之一。出土的兼具东西方特点的文物对于研究诺木洪文化具有重要意义。\n值得一提的还有水下考古。南海西北陆坡一号、二号沉船遗址是我国首次在1500米深海发现的明代沉船遗址，通过海洋物理探测、载人潜水器水下调查以及三维影像和激光扫描记录等，确认两处沉船的保存状况，实证中国先民开发、利用、往来南海的历史事实。近些年发现的长江口二号和南海西北陆坡一号沉船上的瓷器基本能在景德镇落马桥窑址找到相对应的产品。\n春华秋实又一年。考古人探索未知的脚步更加从容而自信。\n\n用好用活红色资源\n王  瑨\n在河南林州红旗渠，处处可见老师带领学生们一路行走、一路宣讲、一路学习的场景。“10万英雄儿女逢山凿洞、遇沟架桥，在万仞壁立、千峰如削的太行山上建成全长1500公里的‘人工天河’……”忆往昔劈山凿石，看如今渠水奔流，更能深切感受“不认命、不服输、敢于战天斗地的英雄气概”。把“青年渠”的故事讲给更多青年人听，“行走的思政课”水到渠成。\n2023年，红色资源滋养“大思政课”，充分激活了革命文物传史育人、铸魂育人的功能。2023年11月，国家文物局和教育部公布了以革命文物为主题的“大思政课”优质资源项目名单，确定了10个示范项目、100个精品项目。这些示范项目和精品项目，是完善“大思政课”育人格局的有益实践。\n一根灯芯的青灯下，曾书写过怎样的巨著？一封家书，如何铭刻革命者的家国情？半条被子，怎样呈现军民鱼水情？……精准把握革命文物融入思政课的切入点，按照见物、见人、见精神的逻辑，从具体到抽象、从历史到现实层层推进，潜移默化中实现了对青少年的思想引领与价值塑造。实践证明，将道理蕴于故事中，闪亮的思想与透彻的理论更为打动人心。\n以革命文物为载体打造的多元场景与多样方式，进一步提升了“大思政课”的吸引力。2023年，大中小学思政课一体化共同体建设暨“北京中轴线上的大思政课”在北京启动。青少年们通过古建筑参观、口述史访谈、通识讲座、国际论坛等多种渠道，“读懂”北京中轴线承载的中华优秀传统文化。这样的例子不胜枚举。“红船宣讲小分队”将浙江嘉兴南湖革命纪念馆馆藏文物蕴含的精神内涵送到广大学子身边，高校师生从陕西西安出发追溯抗战时期爱国进步青年北上延安的足迹……一座座“流动的博物馆”，一堂堂“社会的大课堂”，丰富、生动、活泼。\n革命文物资源数字化进程加快，广泛构筑红色资源的网络阵地。全国馆校合作联盟的“云上微思政课——百家馆校革命文物周周讲”活动，推出由革命博物馆和纪念馆明星讲解员讲述、馆校专家点评的“微思政课”，通过网络直播，产生了较大影响。\n全国3.6万余处不可移动革命文物、超过100万件（套）国有馆藏可移动革命文物，是我们党伟大辉煌历程的见证，也是思政教育的资源“富矿”。用好用活红色资源，让革命文物真正成为弘扬革命文化、激发爱国热情、振奋民族精神的“教科书”。\n\n加强文物安全法律保障\n赵偲汝\n2023年10月20日，十四届全国人大常委会第六次会议首次审议文物保护法修订草案。文物保护法自1982年公布以来，已经过5次修正和1次全面修订。此次修订在保持章节框架不变的情况下，将条文由现行的80条增至92条，进一步完善了文物事业高质量发展的法律基础。\n此次提请审议的文物保护法修订草案，将体现“先考古、后出让”精神的规定列入其中。2018年，中共中央办公厅、国务院办公厅印发了《关于加强文物保护利用改革的若干意见》，明确提出“完善基本建设考古制度，地方政府在土地储备时，对于可能存在文物遗存的土地，在依法完成考古调查、勘探、发掘前不得入库。”近年来，各地认真落实《关于加强文物保护利用改革的若干意见》，统筹协调好文物保护与经济发展、城乡建设、民生改善的关系，切实做到在保护中发展、在发展中保护，不断创新考古前置工作方式方法，使珍贵的地下文物资源得到有效保护。\n文物安全是文物保护的红线、底线和生命线。2023年，多部门联合印发了《打击防范文物犯罪专项工作方案（2023—2025年）》，明确提出17项重点任务，进一步遏制文物违法犯罪活动，形成针对文物犯罪的强大震慑。文物保护重在防患于未然，目标到2025年，“政府主导、部门联动、打防结合、群防群治”的文物安全工作格局基本形成。\n我国是考古大国和文物大国，全国目前有不可移动文物76万余处，国有可移动文物1.08亿件（套）。推进文物合理利用，加强文物保护数字化工作已成为共识。“加强文物保护数字化工作，推进文物资源数字化采集和展示利用”被列入修订内容中。修订草案还针对不可移动文物、馆藏文物等不同类型的文物明确了多种展示其价值的方式，例如通过建立博物馆、纪念馆、保管所、考古遗址公园等，加强对不可移动文物的保护，展示文物价值。\n这些年，各类文化遗产保护方面的法律都在有规划的制定中。与法律配套进行的，还有增加未定级不可移动文物认定公布、推动不可移动文物保护管理全面纳入国土空间规划编制和实施、强化历史文化遗产保护制度等刚性举措。\n文化遗产保护，法治建设将保驾护航。\n\n“博物馆热”持续升温\n周飞亚\n2023年7月，三星堆博物馆新馆落成开放。新馆展出的1500余件（套）文物中，有几件是三星堆八个祭祀坑考古的文物跨坑拼接后的镇馆之宝。跨越千年后的邂逅，让观众心潮澎湃。\n中国考古博物馆对外开放后，成为新的网红打卡点。山东胶州三里河的高柄蛋壳陶杯、陶寺的朱书文字陶扁壶、二里头的绿松石龙形器……每一件都有精彩故事，成为中国故事的生动注释，因而迅速“出圈”。\n据国家文物局不完全统计，2023年“五一”期间全国博物馆共接待游客超5000万人次，达到历史同期最高水平。国家一级馆均达到游客接待上限。中秋、国庆双节期间，微博话题“中国最好的博物馆排名”冲上热搜，全国博物馆接待观众总量约为6600万人次。社交媒体上，越来越多年轻人分享打卡博物馆的体验。\n为满足公众需求，不少博物馆采取延时开放、取消“周一闭馆”等举措。其中，最引人瞩目的是多个博物馆推出的夜游项目，如国家自然博物馆的“夜宿”项目重新回归，天津李叔同（故居）纪念馆推出沉浸式解谜夜游活动“叔同之夜”，上海博物馆举办“今夜无眠·上博十二时辰艺术嘉年华”，实现建馆以来首次全天候开放……这些活动部分弥补了热门博物馆白天“一票难求”的遗憾，助力了城市夜经济的蓬勃发展。\n2023年，“博物馆热”持续升温。其实，“博物馆热”并非新现象，只是叠加旅游市场的复苏后，在2023年迎来新高潮。\n这些年，博物馆改革发展一直在推进，重点是优化博物馆布局，创建中国特色世界一流博物馆和国家级重点专题博物馆，支持并规范非国有博物馆健康发展。各博物馆夯实藏品保护管理基础，组织实施馆藏珍贵濒危文物、材质脆弱文物保护修复计划，使自己的内容供给更加充足。博物馆也在努力转变思路，更具亲和力，奉献出更多精彩纷呈的小型专题类展览，和过去的大型通史类展览形成互补，丰富内涵成为策展文物选择的新倾向。在展陈方式上，越来越多沉浸式、互动式设计，打破了过去的单向传播，吸引观众的深度参与。\n当代年轻人对中华优秀传统文化的认同不断加深，博物馆与年轻人的双向奔赴，是“出圈”的主要原因。各种文博主题的综艺节目、流行于网络的文物表情包、热卖的网红文创……这些都让文物有了更接地气的传播方式，让年轻人产生了强烈的情感共鸣，吸引他们到博物馆开展“文化寻根”。\n全国6565座博物馆中，还有不少独具特色的小型甚至微型博物馆“养在深闺人未识”。当它们也成为游客的热门打卡地，或者更多融入当地人的日常生活，那才是博物馆真正的春天。由此观之，“博物馆热”还将持续升温。\n\n谱写文明互鉴新篇章\n任姗姗\n2023年4月，首届亚洲文化遗产保护联盟大会在陕西西安开幕，致力于深化亚洲文明交流的亚洲文化遗产保护联盟成立；9月，北京文化论坛举办，中外嘉宾相聚一堂，共鉴中华文化之美、共谋文化传承创新、共促文明交流互鉴；12月，首届“良渚论坛”在浙江杭州举办，海内外嘉宾感悟古老文明的魅力，就保护历史文化遗产、推动文化传承发展与交流合作对话交流……2023年，文化遗产领域的国际交流合作收获颇多，在文明交流互鉴的画卷上谱写了浓墨重彩的一笔。\n文物承载辉煌灿烂的人类文明，中外合作举办的文物展览生动讲述文明交流互鉴的故事。在纽约联合国总部、在日本东京，“何以文明”全球巡展借助沉浸式、数字化的技术创新，让海外受众领略中华文明“上下五千年”的源头活水。在故宫博物院展出的“五洲四海——‘一带一路’文物考古合作展”，汇集中外精美文物，讲述古代丝绸之路的悠久历史。在广东省博物馆展出的“叙利亚古代文物精品展”，向公众讲述中叙两国以及中国与其他西亚国家之间源远流长的友谊……\n联合考古和文物修复进一步“走出去”。近年来，从柬埔寨吴哥窟，到尼泊尔杜巴广场九层神庙，从乌兹别克斯坦首个世界遗产希瓦古城，到远在埃及的卢克索神庙，都有我国文物工作者的身影。在中法两国建交60周年之际，两国承诺加强文化遗产保护、修复等领域的双边合作，中国专家与法国团队共同参与巴黎圣母院现场修复工作、兵马俑保护修复研究合作、公输堂和茂陵合作项目。\n学术交流促进文博专业领域的合作。前不久，来自40多个国家和地区的200余位专家学者齐聚第五届“世界考古论坛·上海”。北京大学教授严文明被论坛授予“终身成就奖”。在第四十五届世界遗产大会上，中国专家与各国学者就“数字化赋能文化遗产”“海上丝绸之路与世界遗产的未来”等议题展开交流……保护传承、合作交流是各方探讨的主题。\n“一花独放不是春，百花齐放春满园。”回眸2023年，创新交流方式、拓宽合作领域、搭建交往平台，文化遗产成为各国人民出入相友、相知相亲的“桥梁”，为文明交流互鉴谱写新的篇章。\n\n版式设计：赵偲汝"
  },
  {
    "title": "海风吹  芦花飘（我们这里的年轻人）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_1-08.htm",
    "date": "2024-01-06",
    "content": "仿佛天上掉下一面大镜子，碎裂成一块块不规则的镜片。一只只灰白色的海鸟，正在对镜梳妆打扮，一会儿站立张望，一会儿飞起，像一个个跳动的音符。\n其实，那是一片海滩，被一条条弯弯曲曲的土坝，分割成一块块。土路像一条条棕绳，串起一座座油井、一个个小站、一台台向大地叩首的抽油机……\n这里是位于山东的胜利油田最北端的陆上油区。人们将这里称为：大北。\n上世纪90年代初，胜利石油人在大北盐碱滩栽下了一棵棵铁树，架设了一条条油龙。在这里，石油人战天斗地，留下了许多可歌可泣的故事，所以这儿也被称为“英雄滩”。三十多年来，“英雄滩”上的芦苇一茬又一茬，绿了黄，黄了绿；大北的石油人一代又一代，前赴后继，坚守在这方石油“阵地”。\n一\n穿着一身旧工服的岳斌，头发乱如蓬草，脸上黑黑黄黄，看上去五十多岁的样子。其实，今年他还不到四十岁。是“英雄滩”的海风把他吹得“早熟”。\n身为“油二代”的岳斌出生在甘肃，不满周岁就跟随父母从黄土高坡的长庆油田来到了黄河入海口的胜利油田。小时候，他时常翻看父母的相册。被岁月染黄的黑白照片上，有地窝子、帆布帐篷，有解放大卡车，有人拉肩扛……但每张照片里都有一张张开心的笑脸。\n慢慢长大后，岳斌经常听父亲讲大北那场风暴潮的故事。\n那是1997年盛夏的一天，乌云翻滚，海风嚎叫，大雨像决堤的江水倾泻下来。防潮大堤被冲毁，公路被冲垮，电杆倒塌，一百多名值班的采油干部职工被困在工作现场。他们被迫转移到房顶、油罐等高处，情况万分危急！\n没有水，没有干粮，只有暴雨和海浪一轮轮袭击。面对危难，职工们写下遗嘱，坦坦然然，毫不畏惧。《团结就是力量》《咱们工人有力量》的嘹亮歌声，在凶猛的波浪上起起伏伏，与风暴展开一轮又一轮较量……\n第二天上午，救援车来了，部队的救援直升机来了，被困职工终于被全部救出。他们没有回家，而是在现场展开生产自救。有的往返于齐腰深的浑水之中，有的背着沙子、搬着石头，几天几夜战斗在现场，实在累了就躺在泥地里打个盹儿……半个月的时间，抽油机又一扬一合恢复了欢唱。\n每次听完故事，岳斌都热泪盈眶。大北的芦苇和万顷海水一直在他心头涌动、碰撞。他暗暗发誓，长大了要做一名父辈那样的石油人！\n2012年岳斌研究生毕业后，与一起报到的四名毕业生坐上了开往大北的班车。\n一路向西，眼前是一片浩瀚的芦苇荡。再向北，视野开阔起来，茫茫荒原一望无际，盐碱滩上只有稀疏的红柳和孤寂的碱蓬畏缩在角落。天空始终灰沉沉的，眼前只有一台台抽油机、一根根电杆、一座座钻塔、一条条黑黄的油气管线……\n尝了几口咸苦的海风，熊熊燃烧的雄心被这片荒凉、寂寞冷却了。有两位大学生脚没沾地，就打了退堂鼓。\n岳斌却像一棵芦苇把根扎下。实习期满，他在采油队担任技术员，一步步成长为队长。酷暑里，岳斌带领站上同事抢工期。白天，气温高达三十八摄氏度，汗水湿透了工衣；夜晚，成群结队的蚊子轮番攻击，身上一层层红疙瘩又疼又痒。严冬，凛冽的寒风卷着雪花，像一支支白色的利箭射向油区。岳斌和同事们为排除故障险情，在浓重如山的夜色中，在漫过膝盖的积雪里，深一脚浅一脚行进。干完活后，腿脚被冻得像木头似的不听使唤……\n一个滴水成冰的深夜，管线冻堵了。外面漆黑一片，岳斌带领值班人员打着手电，在荒滩上四处寻找柴火给炉子加热。夜色像一面厚实的黑墙，微弱的灯光朦朦胧胧，木柴实在难找，只找到一把干枯的芦苇。\n“把它烧了吧！”岳斌抽下自己的皮带。工友们面面相觑，没有人接。岳斌提着裤子走了过去，把腰带填进炉子。他们在几个炉子之间来回穿梭，鏖战了一个通宵，管线终于通了。\n2019年，岳斌担任新职务，肩上的担子更重了。他不仅脏活累活冲在前，当好“领头雁”，而且动脑筋抓好精细管理，为增产立下新功……\n二\n刚到大北不到一个小时，朱洪敏就后悔了。\n2014年，朱洪敏大学毕业，两张通知书将这个年轻姑娘推向了人生的十字路口。一张是中国石化的录用通知书，一张是研究生录取通知书。经过深思熟虑，她还是选择了大北——对于那方天地，她有许多美好的遐想。\n上班第一天，朱洪敏就晕车，头晕目眩，胃里翻江倒海。到了队上，看到四周一片荒凉孤寂，心里凉了一大截。她跑到一片芦苇丛中给父亲打电话，哭着要辞职。“别人能干的，咱照样能干！你先塌下心来，好好向师傅学习一些真本领。”父亲急得一头大汗，反复给她鼓劲。\n海风轻轻吹，吹开了一朵朵芦苇花。朱洪敏的师傅金建民也像一棵粗壮的芦苇，头顶伏着一朵柔软的白云。每天，金师傅乐呵呵地开着一辆破旧的小三轮车，拉着朱洪敏穿梭于油井之间。这辆三轮车可是师傅的宝贝哩，不但放着平时的劳动工具，还存放着他在路上捡到的小小螺帽、螺钉，个个擦得光光亮亮，摆在工具箱里。朱洪敏飘摇的心像空中的风筝，慢慢被师傅攥在手中的丝线拽了回来，踏踏实实落回地上。她跟着师傅，学到了不少“真功夫”，紧盘根、换皮带、作业监督、油井热洗……师傅经常教育她：“咱们虽然只是普通的石油工人，但上一天班就要对油井负一天责，干什么都要干得像个样子！”\n机械重复的工作索然无味。但朱洪敏与师傅在一起，却干得津津有味。白天，她奔波在油井、管线之间；夜晚，伴着一盏孤灯伏在地图上。几十天下来，朱洪敏把站上的基本状况摸了个清楚。她发现，值夜班的大都是男职工，她十分好奇：晚上的油井生产是啥样子？又能学到什么呢？\n天上挂着一轮残月，笑盈盈的。朱洪敏主动申请跟着站上的老师傅值夜班，沿着坑洼不平的弯曲土路巡井，一有机会就向师傅请教。小站伫立在水中，像一艘小船。远处，一棵棵芦苇频频向她招手。一盏灯下，三台抽油机忠诚地履行着职责。两边的海水涌动着波纹，像一个个分别已久的孩子，张着双臂向他们扑来……这天晚上，她收获很大。\n2022年11月，金师傅退休了。朱洪敏清楚地记着那天的情景。金师傅步履沉重，走在巡井路上，举起手机，为那些钢筋铁骨的“老伙计”们逐一拍照留念。末了，他扯走几朵芦苇花，几步一回头……\n雪花飘落，枯萎的芦苇在寒风中弯腰、直起。无论寒风多么猛烈，也不见一棵芦苇的身躯折断。芦苇老了，却把根深深扎在海滩。师傅退休后，朱洪敏不时会静静地打量芦苇。在它们身上，她读懂了许多许多。\n当了采油队技术员之后，朱洪敏的劲头越来越足。组织抢修、动态分析、工况优化、方案编制、产量调查……她像台连轴转的机器，很少停下来。休产假，她假期没休满就急急地上了班。她说，放心不下那一口口油井呢，它们也是孩子，也需要照料哩。\n好机会来了！朱洪敏被借调到采油厂机关上班，办公条件好，离家也近。一年后，领导找她谈话，打算把她留下。面对这难得的机遇，朱洪敏却谢绝了领导的好意。她说，自己欠缺基层经验，只有在“英雄滩”才干得起劲。许多人说她傻，人往高处走，她却要向“低处流”。\n其实，她心里明白，她就是一棵芦苇，她的心和魂早已交给了“英雄滩”。\n三\n赵培杰一家在大北，可以说是名声在外：家里两代三口人，都在大北扎了根。父亲赵庆河是一名普通的采油工，自大北建设初期就来到这儿，不但把青春献给了“英雄滩”，而且把一双儿女也带到了大北。女儿在采油管理部门工作。2012年，九〇后赵培杰大学毕业，通过油田的考试来到大北，与父亲同在一个站，父子俩成了“亲同事”。\n赵培杰刚参加工作的那年冬天，遇到设备故障，师傅王学强带着他连夜处理。夜色沉重，狂风吼叫，稀疏的灯光似被刮落的星辰颤抖闪动，身上的棉工衣此刻如同薄纸。赵培杰被冻得哆嗦不停：“师傅，等风停了再干吧！”师傅却沉着脸，找来一些芦苇和木棍，在一处小土坡点起篝火：“我们能等，但油井等不了。年轻人想在大北扎好根，必须学会吃苦哩。”这句话在赵培杰的心上烙下了深深的印记。\n春节前的一天，海风呼啸，寒气逼人。赵培杰与两名同事冒着凛冽的冷风巡井，发现管线被冻堵了。他们想方设法为管线加温，用开水烫、暖水袋焐，但堵着“喉咙”的管线一点动静也没有。赵培杰咬咬牙，解开身上的棉工衣，把身体贴在管线上，像抱着自己的孩子一样用体温暖着它，后来索性把自己的棉工衣也裹在管线上……一小时后，管线终于“吐”出了冰块，赵培杰却被冻得脸色青紫。\n赵培杰年纪轻，脑子活。他明白，想要做好新时代的“大北人”，仅靠爱岗敬业、吃苦受累远远不够，还要懂技术、有真本领。每天，他挤出空闲捧着书本学习，在井场上见缝插针地琢磨干活的技巧。2014年，他在局、厂两级技术比武中崭露头角，从此走上了钻研、攻关新技术之路。\n“多机型快速顶丝”是他的第一个攻关课题。赵培杰一边向技术人员请教，一边向书本“取经”，买来机械理论知识书籍，还自学考取了计算机绘图的相关证书。夏夜，他忍着蚊虫叮咬，图纸画了一大摞。有时睡着睡着，灵感像一只野兔突然闪现，他马上爬起来，伏在图纸上写写画画。等他疲惫而满足地收起图纸，抬眼望窗外，东方的天空已经泛起鱼肚白……\n课题研究像钻头一样不断深入，一道道难题迎刃而解。经过反复试验， 他研制的“多机型快速顶丝”终于成功，现场应用后，维护保养效率提高了百分之五十，得到推广。\n2019年8月，台风“利奇马”袭来。油区狂风暴雨，埋在水底的管线被海水来回冲击，浮到了水面。到了下午，肆虐的风稍安稳了些。赵培杰瞅准这个时机，组织人员迅速赶到现场，扛起管线进行加固。不料到了晚上，管线突然断裂。这时风也缓过劲来，继续狂叫着，拍打着。\n赵培杰与两名同事腰上绑着绳子，把管线拽到路边，用挖掘机压住，连夜抢险。深夜，瓢泼大雨又杀了个回马枪，管线面临再次断裂的风险，必须尽快焊好。狂风暴雨中，手里的雨伞显得无比单薄，一撑起来就被吹得东倒西歪。赵培杰找了块塑料布裹在身上，在身前撑起一块“屋檐”，为作业区域遮挡风雨。直到第二天凌晨两点多，抢险终于完成……\n海风吹，春又来。\n冬日枯萎的芦苇根下，又蹿出一个个绿色的头尖尖，在阳光的拉扯下一天天长高。大北的守望者们，一代一代从没有断过档，就像这“英雄滩”上一茬又一茬的芦苇，执着，坚韧，顽强……"
  },
  {
    "title": "柳州的螺蛳粉（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_2-08.htm",
    "date": "2024-01-06",
    "content": "在广西柳州的柳江边，有一条街道叫谷埠街。过去，柳州产的大米都是在这里上码头，通过船运出去，所以这条街一直都是人来人往、商贾云集。上世纪80年代，我从桂中一个偏僻地方来到柳州读书。每到星期天，我总是要到谷埠街边的一家书店报到，在书店里一待就是一整天。书店晚上9点打烊。此时，路灯已经点亮，音乐声充盈于耳，街上人头攒动。这时候，总能闻到一股特殊的香味，像是炒螺的香味，又像是炸腐竹的味道，还夹杂着一股酸笋的味道，这就是螺蛳粉的味道了。\n有些人闻不习惯这味道，说它是臭的。但是，对我而言，这味道再熟悉不过了。家乡每年清明过后，山上就会冒出密密匝匝的竹笋。母亲带着我们上山挖竹笋回来，先削去皮，把笋心切成片状，焯过水，然后装进坛子里，用浓稠的米汤浸泡，把坛口封起来。经过个把月的发酵，再打开坛子，那酸笋的味道弥漫在整个屋子。香啊！我们闻起来的确是香的。\n谷埠街上的螺蛳粉店，我格外喜欢“黄氏”。这家店用的木耳、腐竹、辣椒、酸豆角和其他店家似乎并无二致，但用的酸笋据我判断应该是腌制了颇久，这正是螺蛳粉的精髓。晚上九点，正是饥肠辘辘的时候，嗦一碗“黄氏”螺蛳粉，酸、辣、爽、滑、香，五味齐全，心满意足，返回学校继续读书。\n毕业参加工作后，我曾经到柳州市周边一个叫龙团村的地方，抓教学点的基础建设。这是一个有六十多户人家的小村庄，小孩入学率比较高，也培养出了六位大学生，香梅是其中的一位。到了她家，我看见院子里整齐地堆放着六个很大的水缸。一问，才知道这些水缸里装满了酸豆角。她妈妈说：“全靠这些酸豆角，卖到柳州市里做螺蛳粉供小孩读书，香梅才能上大学。”我在龙团村住了一段时间，发现家家户户都种有豆角，都制作酸豆角，其收入支持了村里孩子外出读书。我就此写了一篇文章，在报纸上发表了。龙团村的酸豆角也渐渐小有名气。\n后来，我调到柳州的一家金融机构工作。一天，正是紫荆花开的时候，市商务局的同志来到我的办公室，说有客商打算开发袋装螺蛳粉，打开互联网销售这条通道，希望我们给予金融支持。我这才想起，不久前《舌尖上的中国》介绍了柳州的酸笋，这种味道独特、原本并不被外人看好的地方风味突然走红，变得供不应求了。在我的印象里，螺蛳粉只能算是这座城市的市井烟火味，难道它还能够走南闯北甚至漂洋过海？但是，再往深处想，柳州人是真的喜欢这股味道。每次出远门，或者到外地出差、求学，一回到柳州，行李未曾放下，就要先直奔那些散落在街头巷尾的螺蛳粉店，响亮地和店家道一声“二两，加辣，加鸭脚”，然后埋头在一碗粉里大快朵颐。如果把螺蛳粉制成袋装，让远方的亲人们念兹在兹的时候能够找到一份家乡味道，是否也能消解那份遥远漫长的思乡之苦呢？\n事情推进的速度远超我的预料。用了不到一年的时间，袋装螺蛳粉便研制成功。当我把袋装螺蛳粉寄给远在国外的妹妹，她喜出望外，在视频里激动地对我说：“以后，即使是在天涯海角，我们也能品尝到螺蛳粉的味道了！”\n2015年，我来到柳州的融水苗族自治县大年乡吉格村开展脱贫攻坚工作。这里山高林密，生长着几千亩的香杉和麻竹。此时，柳州螺蛳粉正走红于大江南北。我和市螺蛳粉协会的同志说，能不能和协会搞个合作，让村里的乡亲们也能共享螺蛳粉发展的机会？对方毫不犹豫地答应了。我为村里请来一位做了三十年酸笋、在当地颇有名气的师傅。乡亲们足不出户，就在师傅手把手的耐心指导下，掌握了地道的酸笋制作技法。这些酸笋经过协会同志的介绍，很快就被几家做袋装螺蛳粉的企业全部收购了，村子的脱贫工作也从中受益不少。\n如今，螺蛳粉已经成了柳州的一块招牌。一碗碗筋道爽滑、被辣椒浸红的螺蛳粉，经由短视频走红网络，成为大家竞相网购品尝的爆品。螺蛳粉的生产厂家一度忙得不可开交，发货车的汽笛声催得生产车间里的人们根本停不下来。更有许多网友选择亲赴柳州“打卡”，我们生活的这座城市突然摇身一变成了网红城市。每到周末，或是节假日，许多螺蛳粉店就被拉着行李箱的年轻人团团围住。他们有的是坐动车来，有的是坐飞机来，早早就做好了攻略，把全市的网红螺蛳粉店提前做好标记，按图索骥，一家连着一家优哉游哉地吃过去。\n一阵风吹来，螺蛳粉的香气飘过柳江……"
  },
  {
    "title": "冬日炒米香（美味馆）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/06/nw.D110000renmrb_20240106_3-08.htm",
    "date": "2024-01-06",
    "content": "过了立冬日，便到了农家炒米季。\n从地里收上来的糯谷经过反复晾晒、脱粒后，白花花的糯米便进了米缸。择一吉日，母亲将糯米泡水、洗净、入笼，再一笼笼蒸出来。白花花的软与糯，在大白瓷碗里泛光。一碗糯米配什么菜都好吃——豆腐炒蒜苗、韭黄炒鸡蛋、莲藕烧猪排……若是糯米上再铺一层薄薄的五花肉或油菜蒸菜，那顿饭就会香甜得堪比过年。\n蒸出来的糯米抱着团，难储存，须先冷却阴干搓散，晾在日光下。几个太阳天，糯米便会失去水分变瘦变小，白嫩水润的皮肤一层层变干变淡。阳光一缕缕潜入，糯米一粒粒变得冷峻、坚硬，连枝头虎视眈眈的乌鸦、麻雀都会望而却步。此时年关就要到了。\n在冬月，豆饼与炒米是年货的一部分。糯米干燥后成为阴米，即可入缸。母亲一有闲暇，便会手制竹刷、采购黑沙。它们是制作炒米不可或缺的工具。\n母亲早早清扫厨房的灰尘，起锅除垢，备好食材。然后身着长衫，整理鬓发，手执竹刷，一如出征的女将。她意气风发地指挥帮厨将大铁锅烧热。等锅底泛红、黑沙出烟，火候到时，母亲便会撒入一把阴米，一把竹刷拂尘般不紧不慢地在沙海米阵里辗转腾挪。\n母亲的手法是轻盈的，竹刷与糯米的互动，像一幕点石成金的神秘仪式，又如一支编排好的喜庆舞蹈。一双云手起承转合，一对眸子涡流暗涌。光影聚集的锅底，阴米一分一分地由灰变黄，由黄变白，变回从前的模样。紧接着，一声声轻微的爆响，米粒一点点变长变粗，身子渐渐膨胀隆起，最终蜕变成白胖胖的“蚕宝宝”。一锅“蚕宝宝”出炉，母亲便迅速捞起，滤掉黑沙与残粒，存入筐中。\n这一流程，母亲每年都要演练千百遍。有时疲惫的母亲也会打盹。听到我们“糊了糊了”的提醒和一阵哄笑时，母亲才猛然惊醒，一边手忙脚乱，一边“哎哟，哎哟”地自责。\n炒米是一个村庄年庆的前奏。领头的先是一户两户，然后是整个村庄。炒米的香钻出厨房，挤出门窗，浮在村庄空气里。那气味穿堂过户，传递着入冬进腊的消息。而屋外村道上，赶集办年货的车铃声、脚步声也越来越近，越来越紧。\n在故乡，炒米是农人饱腹的冬粮，是孩子放学回家解馋的零嘴儿。抓一把炒米入口嚼一嚼，身体便热乎起来。炒米和着白面或者豆饼，就盘酸菜，晒着冬阳，那种舌尖上的软、口鼻里的香让人无法忘怀。故乡的炒米将农家的年味炒浓炒香、拉长拉远，到春暖花开，犁耙声响；到春播夏种，福满人间。"
  }
]