[
  {
    "title": "习近平在省部级主要领导干部推动金融高质量发展专题研讨班开班式上发表重要讲话强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-01.htm",
    "date": "2024-01-17",
    "content": "■中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别。我们要坚定自信，在实践中继续探索完善，使这条路越走越宽广\n■党的十八大以来，我们积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，积累了宝贵经验，逐步走出一条中国特色金融发展之路，这就是：坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。这几条明确了新时代新征程金融工作怎么看、怎么干，是体现中国特色金融发展之路基本立场、观点、方法的有机整体\n■金融强国应当基于强大的经济基础，具有领先世界的经济实力、科技实力和综合国力，同时具备一系列关键核心金融要素，即：拥有强大的货币、强大的中央银行、强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍。建设金融强国需要长期努力，久久为功。必须加快构建中国特色现代金融体系，建立健全科学稳健的金融调控体系、结构合理的金融市场体系、分工协作的金融机构体系、完备有效的金融监管体系、多样化专业性的金融产品和服务体系、自主可控安全高效的金融基础设施体系\n■要着力防范化解金融风险特别是系统性风险。金融监管要“长牙带刺”、有棱有角，关键在于金融监管部门和行业主管部门要明确责任，加强协作配合。在市场准入、审慎监管、行为监管等各个环节，都要严格执法，实现金融监管横向到边、纵向到底。各地要立足一域谋全局，落实好属地风险处置和维稳责任。风险处置过程中要坚决惩治腐败，严防道德风险。金融监管是系统工程，金融管理部门和宏观调控部门、行业主管部门、司法机关、纪检监察机关等都有相应职责，要加强监管协同，健全权责一致的风险处置责任机制。严厉打击金融犯罪\n■要通过扩大对外开放，提高我国金融资源配置效率和能力，增强国际竞争力和规则影响力，稳慎把握好节奏和力度。要以制度型开放为重点推进金融高水平对外开放，落实准入前国民待遇加负面清单管理制度，对标国际高标准经贸协议中金融领域相关规则，精简限制性措施，增强开放政策的透明度、稳定性和可预期性，规范境外投融资行为，完善对共建“一带一路”的金融支持。要加强境内外金融市场互联互通，提升跨境投融资便利化水平，积极参与国际金融监管改革。要守住开放条件下的金融安全底线\n■推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，积极培育中国特色金融文化，做到：诚实守信，不逾越底线；以义取利，不唯利是图；稳健审慎，不急功近利；守正创新，不脱实向虚；依法合规，不胡作非为\n■各级领导干部要增强金融思维和金融工作能力，坚持经济和金融一盘棋思想，认真落实中央金融工作会议的各项决策部署，统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献\n\n本报北京1月16日电  省部级主要领导干部推动金融高质量发展专题研讨班16日上午在中央党校（国家行政学院）开班。中共中央总书记、国家主席、中央军委主席习近平在开班式上发表重要讲话强调，中国特色金融发展之路既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，与西方金融模式有本质区别。我们要坚定自信，在实践中继续探索完善，使这条路越走越宽广。\n中共中央政治局常委赵乐际、王沪宁、丁薛祥、李希，国家副主席韩正出席开班式，中共中央政治局常委蔡奇主持开班式。\n习近平指出，党的十八大以来，我们积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，积累了宝贵经验，逐步走出一条中国特色金融发展之路，这就是：坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调。这几条明确了新时代新征程金融工作怎么看、怎么干，是体现中国特色金融发展之路基本立场、观点、方法的有机整体。\n习近平强调，金融强国应当基于强大的经济基础，具有领先世界的经济实力、科技实力和综合国力，同时具备一系列关键核心金融要素，即：拥有强大的货币、强大的中央银行、强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍。建设金融强国需要长期努力，久久为功。必须加快构建中国特色现代金融体系，建立健全科学稳健的金融调控体系、结构合理的金融市场体系、分工协作的金融机构体系、完备有效的金融监管体系、多样化专业性的金融产品和服务体系、自主可控安全高效的金融基础设施体系。\n习近平指出，要着力防范化解金融风险特别是系统性风险。金融监管要“长牙带刺”、有棱有角，关键在于金融监管部门和行业主管部门要明确责任，加强协作配合。在市场准入、审慎监管、行为监管等各个环节，都要严格执法，实现金融监管横向到边、纵向到底。各地要立足一域谋全局，落实好属地风险处置和维稳责任。风险处置过程中要坚决惩治腐败，严防道德风险。金融监管是系统工程，金融管理部门和宏观调控部门、行业主管部门、司法机关、纪检监察机关等都有相应职责，要加强监管协同，健全权责一致的风险处置责任机制。严厉打击金融犯罪。\n习近平强调，要通过扩大对外开放，提高我国金融资源配置效率和能力，增强国际竞争力和规则影响力，稳慎把握好节奏和力度。要以制度型开放为重点推进金融高水平对外开放，落实准入前国民待遇加负面清单管理制度，对标国际高标准经贸协议中金融领域相关规则，精简限制性措施，增强开放政策的透明度、稳定性和可预期性，规范境外投融资行为，完善对共建“一带一路”的金融支持。要加强境内外金融市场互联互通，提升跨境投融资便利化水平，积极参与国际金融监管改革。要守住开放条件下的金融安全底线。\n习近平指出，推动金融高质量发展、建设金融强国，要坚持法治和德治相结合，积极培育中国特色金融文化，做到：诚实守信，不逾越底线；以义取利，不唯利是图；稳健审慎，不急功近利；守正创新，不脱实向虚；依法合规，不胡作非为。\n习近平最后强调，各级领导干部要增强金融思维和金融工作能力，坚持经济和金融一盘棋思想，认真落实中央金融工作会议的各项决策部署，统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n蔡奇在主持开班式时指出，习近平总书记的重要讲话思想深邃、视野宏阔、论述精辟、内涵丰富，具有很强的政治性、理论性、针对性、指导性，对于全党特别是高级干部正确认识我国金融发展面临的形势任务，深化对金融工作本质规律和发展道路的认识，全面增强金融工作本领和风险应对能力，坚定不移走中国特色金融发展之路，具有十分重要的意义。要深刻理解把握习近平总书记重要讲话的丰富内涵、精髓要义和实践要求，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，切实把思想和行动统一到党中央决策部署上来。\n中共中央政治局委员、中央书记处书记，全国人大常委会党员副委员长，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协党员副主席以及中央军委委员出席开班式。\n各省区市和新疆生产建设兵团、中央和国家机关有关部门、有关人民团体，中央管理的金融机构、企业、高校，解放军各单位和武警部队主要负责同志参加研讨班。各民主党派中央、全国工商联及有关方面负责同志列席开班式。"
  },
  {
    "title": "2023年我国造船完工量同比增长11.8%（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-01.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者刘志强、王政）1月15日，记者从工业和信息化部获悉：2023年1至12月，全国造船完工量4232万载重吨，同比增长11.8%；新接订单量7120万载重吨，同比增长56.4%；截至12月底，手持订单量13939万载重吨，同比增长32%。以载重吨计，我国造船完工量、新接订单量和手持订单量三大指标分别占全球总量的50.2%、66.6%和55%，以修正总吨计分别占47.6%、60.2%和47.6%，前述各项指标国际市场份额均保持世界第一。\n核心竞争力大幅提高。2023年，我国分别有5家、7家、6家造船企业进入全球造船完工量、新接订单量和手持订单量前10强。全国造船完工量前10家企业集中度为58.4%，新接订单量前10家企业集中度为60.7%，手持订单量前10家企业集中度为59.2%，继续保持较高水平，中国船舶集团有限公司造船三大指标位居全球各造船集团之首。船舶企业建造效率大幅提升，全年交付20艘全球最大2.4万箱超大集装箱船，年交付6艘液化天然气（LNG）运输船。\n收入利润持续改善。2023年1至11月，船舶行业主营收入利润率突破4.1%，同比提高1.3个百分点；船海产品出口金额大幅增长21.4%，推动我国重点机电产品出口止跌企稳。\n中国船舶工业行业协会有关负责同志介绍，2023年，全球18种主要船型中，我国共有14种船型新接订单居全球第一。"
  },
  {
    "title": "李强出席世界经济论坛2024年年会并发表特别致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-01.htm",
    "date": "2024-01-17",
    "content": "本报瑞士达沃斯1月16日电  （记者陈尚文、颜欢、禹丽敏）当地时间1月16日上午，国务院总理李强在达沃斯国际会议中心出席世界经济论坛2024年年会并发表特别致辞。世界经济论坛创始人兼执行主席施瓦布主持。\n李强表示，本次年会以“重建信任”为主题，非常契合人们的关切。信任建立在我们对人类美好未来的憧憬并愿意为之共同努力的基础之上。正如习近平主席指出，世界进入新的动荡变革期，但人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。各方应当放下成见、弥合分歧，以诚相待、相向而行，团结一心共同破解信任赤字。\n李强就重建信任、加强合作、推动世界经济复苏提出五点建议：一是加强宏观经济政策协调，坚定维护多边贸易体制，更好汇聚世界经济增长合力。二是加强国际产业分工协作，坚定不移推进贸易和投资自由化便利化，切实维护全球产业链供应链稳定畅通。三是加强国际科技交流合作，携手打造开放、公正、非歧视的科技发展环境，打破制约创新要素流动的壁垒。四是加强绿色发展合作，破除各种绿色壁垒，共同推进绿色转型，坚持共同但有区别的责任原则，积极应对全球气候变化。五是加强南北合作、南南合作，全面落实联合国2030年可持续发展议程，弥合发展鸿沟，着力建设普惠包容的世界经济。\n李强强调，中国是重信守诺的国家，始终以最大的诚意，付出最大的努力，以实实在在的成果，向世人证明中国是最值得信任的！中国近年一直是全球发展的重要引擎，正以高质量发展全面推进中国式现代化，产业基础、要素禀赋、创新能力等基本面良好稳固，经济长期向好的总体趋势不会改变，将持续为世界经济发展提供强大动力。中国具有超大规模市场并处于需求快速释放阶段，在新型城镇化、绿色转型等方面将形成规模庞大的发展增量，将为世界贸易、投资增长提供更宽广天地。不管世界形势如何变化，中国都将坚持对外开放的基本国策，开放的大门只会越开越大。选择中国市场不是风险，而是机遇。我们敞开怀抱真心欢迎各国企业继续投资中国，将稳步扩大制度型开放，继续缩减外资准入负面清单，保障外商投资企业国民待遇，持续努力打造市场化、法治化、国际化一流营商环境。\n致辞后，李强就人工智能全球治理、多边体系等问题回答了施瓦布的提问，强调要坚持以人为本、普惠包容，以“善治”促“善智”，引导人工智能朝着有利于人类文明进步的方向发展；真正的多边主义，应基于以联合国宪章宗旨和原则为基础的国际关系基本准则，中国自己不搞“毁约退群”，也不要求其他国家“选边站队”，始终是维护多边主义的坚定力量。\n瑞士联邦主席阿姆赫德、新加坡总统尚达曼、比利时国王菲利普、卢旺达总统卡加梅、加纳总统阿库福—阿多、卢森堡首相弗里登、欧盟委员会主席冯德莱恩、国际货币基金组织总裁格奥尔基耶娃、世界知识产权组织总干事邓鸿森以及来自各国的政要、工商、学术、媒体等各界代表约1500人出席上述活动。"
  },
  {
    "title": "国务院印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-01.htm",
    "date": "2024-01-17",
    "content": "新华社北京1月16日电  日前，国务院印发《关于进一步优化政务服务提升行政效能推动“高效办成一件事”的指导意见》（以下简称《指导意见》），对深入推动政务服务提质增效，在更多领域更大范围实现“高效办成一件事”作出部署。\n《指导意见》指出，以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大精神，把“高效办成一件事”作为优化政务服务、提升行政效能的重要抓手，加强整体设计，推动模式创新，注重改革引领和数字赋能双轮驱动，统筹发展和安全，推动线上线下融合发展，实现办事方式多元化、办事流程最优化、办事材料最简化、办事成本最小化，最大限度利企便民，激发经济社会发展内生动力。\n《指导意见》提出两阶段工作目标，2024年，健全“高效办成一件事”重点事项清单管理机制和常态化推进机制，实现第一批高频、面广、问题多的“一件事”高效办理。到2027年，基本形成泛在可及、智慧便捷、公平普惠的高效政务服务体系，实现企业和个人两个全生命周期重要阶段“高效办成一件事”重点事项落地见效，大幅提升企业和群众办事满意度、获得感。\n《指导意见》提出5个方面的重点任务。一是加强渠道建设，推进线下办事“只进一门”、线上办事“一网通办”、企业和群众诉求“一线应答”。二是深化模式创新，推进关联事项集成办、容缺事项承诺办、异地事项跨域办、政策服务免申办。三是强化数字赋能，依托全国一体化政务服务平台打造政务服务线上线下总枢纽，着力提升政务数据共享实效，持续加强新技术全流程应用。四是推动扩面增效，增强帮办代办能力，丰富公共服务供给，拓展增值服务内容。五是夯实工作基础，健全政务服务标准体系和工作体系，强化政务服务制度供给。\n《指导意见》明确了“高效办成一件事”第一批13个重点事项清单。其中，属于经营主体办事的有8项，包括开办运输企业、水电气网联合报装、信用修复、企业上市合法合规信息核查、企业注销登记等。属于个人办事的有5项，包括教育入学、社会保障卡居民服务、残疾人服务等。\n《指导意见》强调，要围绕“高效办成一件事”合力攻坚，加强组织实施和宣传推广，充分调动地方各级政府和有关方面积极性，强化协同配合，狠抓工作落实。要加强统筹协调，开展试点示范，鼓励改革创新、大胆探索，逐年推出一批“高效办成一件事”重点事项，确保取得实效。"
  },
  {
    "title": "李强会见新加坡总统尚达曼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-02.htm",
    "date": "2024-01-17",
    "content": "本报瑞士达沃斯1月16日电  （记者陈尚文、颜欢）当地时间1月16日上午，国务院总理李强在达沃斯出席世界经济论坛2024年年会期间应约会见新加坡总统尚达曼。\n李强表示，去年，在两国领导人战略引领下，中新关系提升为全方位高质量的前瞻性伙伴关系，开启了双方关系高水平发展的新篇章。中方愿同新方一道，落实好两国领导人重要共识，保持高水平战略互信，拓展全方位互利合作，加强各领域经验交流，推动中新关系与合作不断取得新成果。\n李强指出，中方愿同新方充分发挥两国自贸协定升级效能，推动两国合作提质升级，在贸易投资、互联互通、金融等领域打造新的合作成果。\n尚达曼表示，新中关系已提升到新阶段。新方高度重视新中关系，愿同中方深化各领域对话沟通，加强金融、数字经济、绿色转型等领域合作，推动新中关系不断向前发展。\n李强阐述了中方在台湾问题上的原则立场。尚达曼表示，新方坚持一个中国原则，坚决反对任何“台独”言行。新方在台湾问题上的立场没有任何变化。"
  },
  {
    "title": "在世界经济论坛2024年年会开幕式上的特别致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-02.htm",
    "date": "2024-01-17",
    "content": "尊敬的阿姆赫德主席，\n尊敬的施瓦布主席，\n尊敬的各国领导人和国际组织负责人，\n女士们，先生们，朋友们：\n大家好！很高兴来到美丽的达沃斯，出席世界经济论坛2024年年会。\n本次年会以“重建信任”为主题，非常契合人们的关切，一定会引起广泛的共鸣。我觉得，“重建”一词至少包含了三层意思：其一，信任曾经广泛存在，过去几十年来经济全球化取得的巨大进展，很大程度上得益于各国之间的相互信任；其二，现在信任之基遭到了破坏，信任缺失正加剧全球经济增长及和平发展的风险；其三，重建信任尤为重要，无论是克服现实的困难，还是共创美好的未来，都应当放下成见、弥合分歧，团结一心破解信任赤字。\n信任从何而来？我想，它首先建立在我们对人类美好未来的憧憬，并愿意为之共同努力的基础之上。正如习近平主席所指出的，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期，但人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。经历过这些年的变局变化，我们应当更加珍视沟通与交流，更加珍视团结与合作，更加珍视开放与共享，更加珍视和平与稳定。这些应变之道，某种意义上也是重建信任之道。这里，我想主要着眼经济领域重建信任加强合作，跟大家分享五点建议。\n一是加强宏观经济政策协调，更好汇聚世界经济增长的合力。当今世界经济联系十分紧密，各国宏观经济政策的外溢效应更加明显。在全球性危机的冲击下，如果碎片化地各自为战，只会让世界经济更加脆弱。世界各国特别是主要经济体在制定实施宏观政策时，应当加强对话与沟通，采取更为协同有效的举措，坚定维护多边贸易体制，共同完善全球经济治理，培育全球经济发展的新动能。\n二是加强国际产业分工协作，切实维护全球产业链供应链稳定畅通。有关数据显示，2020至2022年全球新增歧视性贸易及相关投资措施年均超过5400项，是新冠疫情前的近2倍。产业链供应链是经济发展的“血管系统”，任何干扰破坏，都会在世界经济大循环中形成“梗阻”、“断点”，既牺牲发展效率，又会诱发各种经济风险和社会问题。只有充分尊重国际产业分工的客观规律，坚定不移推进贸易和投资自由化便利化，把合作的纽带拉紧，把互惠的蛋糕做大，不断提升全球产业链供应链的稳定性，才真正符合各方共同利益。\n三是加强国际科技交流合作，让技术变革更好惠及人类。新一轮科技革命和产业变革带来国与国间新的竞合关系，只有加强创新合作，才能形成良性竞争，激发最大活力。科技成果应该造福全人类，而不应该成为限制、遏制他国发展的手段。我们应以更加开放的思维和举措推进国际科技交流合作，携手打造开放、公正、非歧视的科技发展环境，打破制约创新要素流动的壁垒，让创新在开放的土壤中茁壮成长。\n四是加强绿色发展合作，积极应对全球气候变化。人类在应对气候变化、推进绿色低碳转型方面仍面临不少挑战，诸如一边大谈加强气候治理合作、一边设置绿色贸易壁垒的做法还大量存在，一些优质高效的绿色低碳技术和产品不能自由流通。我们应坚持共同但有区别的责任原则，加强绿色发展战略对接，破除各种绿色壁垒，共同推进经济社会发展全面绿色转型。\n五是加强南北合作、南南合作，着力建设普惠包容的世界经济。近年来，全球南北差距、复苏分化、技术鸿沟等问题更加突出，不少发展中国家陷入困境。世界银行预测，今年超过三分之一低收入国家的人均收入仍将低于2019年水平。中国人讲求的是“美美与共”，只有大家一起发展，才是真发展、好发展。我们应当全面落实联合国2030年可持续发展议程，加强全球发展合作，弥合发展鸿沟，在减贫、粮食安全、工业化等领域打造新的合作亮点，让更多合作成果惠及各国人民。\n中华优秀传统文化包含了十分丰富的诚信内涵。中国历来“言必信、行必果”，是重信守诺的国家。我们始终以最大的诚意，付出最大的努力，以实实在在的成果，向世人证明，中国是最值得信任的！我们也深知，信任赤字的加深，既有客观原因，也有人为因素。由于一方的任性而损害彼此的信任，这样的情形在双边、多边关系中还是不少。做好自己才能赢得信任，各方唯有以诚相待、相向而行，才能夯实信任之基，收获更多合作之果。\n女士们，先生们，朋友们！\n当前形势下，推动世界经济复苏，需要有强劲的支撑力量，期待着各方特别是主要经济体能有更大的贡献。我知道，在座各位对中国经济都很关注，可能也都有各自的一些看法。那么，对中国经济到底应该怎么看？我想，这与我们在达沃斯小镇看阿尔卑斯山有相通之处。阿尔卑斯山群峰巍峨，连绵不绝。有欧洲朋友告诉我，想要领略阿尔卑斯山雄浑壮阔之美，一定要把视野放宽、把目光投远一些。看待中国经济也同样如此，只有打开视野的纵深，进行全景式观察，才能做到客观和全面，看到整体和全貌，真正了解中国经济的当下之形与长远之势。在此，我愿意就中国经济情况，向大家作些介绍。\n第一，中国经济稳健前行，将持续为世界经济发展提供强大动力。中国是全球发展的重要引擎，这些年对世界经济增长贡献率一直保持在30%左右。刚刚过去的2023年中国经济总体回升向好，预计国内生产总值增长5.2%左右，高于年初确定的5%左右的预期目标。在推动经济发展的过程中，我们坚持不搞强刺激，没有以积累长期风险为代价换取短期增长，而是着力增强内生发展动力。中国作为全球第二大经济体，已经在长期发展中形成了良好稳固的基本面。就好比一个人有了强健的体魄，免疫力也就随之增强。即便中国经济在运行中出现一些波折，其长期向好的总体趋势不会改变。从产业基础看，中国是唯一拥有联合国产业分类中全部工业门类的国家，制造业增加值占全球比重约30%、连续14年居世界首位，已经形成200多个成熟的产业集群，不论是产业体系的总体规模、完备程度还是配套能力，都能够满足社会生产力快速发展的需要，也将为优化全球生产要素配置、提高全球生产能力作出贡献。从要素禀赋看，中国的“人口红利”正向“人才红利”提升，人才资源总量、科技人力资源、研发人员总量均居全球首位；资本要素从短缺变为充裕，每年资本形成额占全球比重上升至约30%；另外，中国的数据产量巨大，数据资源丰富，是世界第二大“数据富矿”。从创新能力看，中国的全社会研发投入、高技术产业投资连续多年保持两位数增长，云计算、大数据、人工智能、区块链等新兴技术加快应用，智能终端、机器人、远程医疗等新产品、新业态不断涌现。高新技术企业数增加至约40万家，独角兽企业数量居世界第二。这些都将加快中国发展新动能的形成与壮大。从总体上看，中国正以高质量发展全面推进中国式现代化，将引领14亿多人整体迈入现代化，这是人类史上的罕见壮举，必将为中国和世界的发展提供源源不断的动力。\n第二，中国具有超大规模市场并处于需求快速释放的阶段，将持续为各类企业和人才的发展提供广阔舞台。当前全球总需求仍然不足，市场是最稀缺的资源。中国的市场空间广阔，纵深也在不断延展，必将为提升全球总需求发挥重要作用。目前中国的中等收入群体超过4亿人，未来十几年将达到8亿人，对越来越多商品、服务的需求从“有没有”向“好不好”转变，消费升级的动能强劲。中国的城镇化率现在比发达国家平均水平低十几个百分点，下一步城市更新、交通电信等基础设施的升级空间很大，还有近3亿农业转移人口正在加快市民化进程，这些都将在住房、教育、医疗、养老等方面带来巨大需求。中国正在深入推进绿色低碳转型，现在全球光伏发电装机容量近一半在中国，全球新能源汽车一半以上行驶在中国、新能源汽车保有量已超过2000万辆，全球四分之一的新增绿化面积来自中国。中国还将在绿色基建、绿色能源、绿色交通、绿色生活等领域形成规模庞大的发展增量，孕育的投资和消费市场据测算每年将达到十万亿元级，潜力巨大。我们将不断发掘和释放这些市场需求，继续扩大对全球各地优质产品、服务的进口规模，加大在中高端制造、生物医药等领域对外资的引进力度，持续为世界贸易、投资增长提供更加宽广的天地。\n第三，中国的对外开放坚定不移，将持续为世界各国分享中国机遇创造良好条件。过去40多年，中国在开放中发展了自己、惠及了世界。现在中国已经是140多个国家和地区的主要贸易伙伴，关税总水平已降至7.3%，接近世贸组织发达成员水平。我们积极主动扩大开放，就是要让世界分享中国机遇、与各国共同发展。今天在座的有不少企业家。多年来，跨国企业深耕中国市场，也依托中国的制造能力，面向全球扩大产能，加速了自身成长，获得了丰厚回报。近五年外商在华直接投资收益率约9%，在国际上处于较高水平。选择中国市场不是风险，而是机遇。我们敞开怀抱真心欢迎各国企业继续投资中国，将持续努力打造市场化、法治化、国际化一流营商环境。我们将稳步扩大制度型开放，继续缩减外资准入负面清单，落实好全面取消制造业领域外资准入限制，保障外商投资企业国民待遇。针对很多跨国公司关心的数据跨境流动、平等参与政府采购等问题，中国正在研究制定有关政策。我们还将常态化听取外资企业意见，只要是合理诉求，都会积极推动解决。总之，不管世界形势如何变化，中国都将坚持对外开放的基本国策，开放的大门只会越开越大。\n女士们，先生们，朋友们！\n再过20多天，中国农历龙年的新春佳节就要到来。在中华传统文化中，龙代表着祥瑞、智慧和力量。面对共同挑战，希望国际社会各个方面都能带着对人类美好未来的向往，以龙腾虎跃的姿态，向着构建人类命运共同体不断迈进！\n最后，预祝本次年会圆满成功！\n谢谢大家！\n（新华社瑞士达沃斯1月16日电）"
  },
  {
    "title": "李强会见欧盟委员会主席冯德莱恩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-02.htm",
    "date": "2024-01-17",
    "content": "本报瑞士达沃斯1月16日电  （记者陈尚文、许海林）当地时间1月16日下午，国务院总理李强在达沃斯出席世界经济论坛2024年年会期间会见欧盟委员会主席冯德莱恩。\n李强表示，当今世界变乱交织，中欧关系在主要大国关系中保持稳定，这是双方共同努力的结果。习近平主席指出，中欧关系具有战略意义和世界影响。中方始终把深化对欧关系作为外交优先方向，愿同欧方一道，把中欧领导人会晤重要共识落到实处，本着相互理解、相互尊重的原则，坚持伙伴定位、坚持对话合作、坚持互利共赢、坚持妥处分歧，进一步提升中欧关系的稳定性、建设性、互惠性、全球性，更好促进双方和世界的繁荣发展。\n李强指出，中方愿进口更多适销对路的欧盟产品，也希望欧盟放宽高技术产品对华出口限制，双方相向而行，推动中欧贸易更平衡发展。中国将持续建设市场化、法治化、国际化一流营商环境，愿与欧方共同遵守自由贸易、公平竞争、开放合作等市场经济的基本准则。希望欧方在经贸问题上做到公正、合规、透明，公平对待中国企业，审慎出台限制性经贸政策和使用贸易救济措施。双方要以举行中欧高级别人文交流对话机制新一次会议为契机，加强教育、科技、文化、旅游等领域对话合作，加速恢复人员往来，为中欧关系注入新活力。\n冯德莱恩表示，欧方赞赏中方不断扩大对外开放，不希望同中方脱钩，愿同中方加强对话沟通，在应对气候变化、推动世界贸易组织改革等领域深化合作，增进人文交流，推动欧中关系进一步发展。"
  },
  {
    "title": "李强出席世界经济论坛午餐会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-02.htm",
    "date": "2024-01-17",
    "content": "本报瑞士达沃斯1月16日电  （记者陈尚文、禹丽敏）当地时间1月16日，国务院总理李强在达沃斯出席世界经济论坛创始人兼执行主席施瓦布主持的午餐会，同跨国公司负责人进行交流。\n李强表示，跨国公司是中国改革开放的参与者、见证者、受益者。中国经济长期向好的总体趋势不会改变，将为各国企业提供更多发展新机遇。投资中国就会有丰厚的回报、更好的未来。\n李强指出，当前形势下，碎片化地各自为战只会使世界经济复苏更加困难。中方反对各种形式的阵营分裂和对抗，中国对外开放的大门将越开越大。我们欢迎外国企业来华投资兴业，愿认真研究和解决外资企业在华经营中遇到的困难和问题，落实好外资企业国民待遇，创造稳定、公平、可预期的良好营商环境。希望大家继续用好中国发展带来的机遇，在中国实现更好更大的发展。\n沃尔玛、摩根大通、英特尔、巴斯夫、大众、西门子等14家跨国公司负责人参加午餐会。他们表示，多年来投资中国市场取得巨大成功，对中国经济发展充满信心，愿继续深化对华合作，坚持在中国发展，为中国发展作出贡献。"
  },
  {
    "title": "李强出席世界经济论坛2024年年会并发表特别致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-02.htm",
    "date": "2024-01-17",
    "content": "本报瑞士达沃斯1月16日电  （记者陈尚文、颜欢、禹丽敏）当地时间1月16日上午，国务院总理李强在达沃斯国际会议中心出席世界经济论坛2024年年会并发表特别致辞。世界经济论坛创始人兼执行主席施瓦布主持。\n李强表示，本次年会以“重建信任”为主题，非常契合人们的关切。信任建立在我们对人类美好未来的憧憬并愿意为之共同努力的基础之上。正如习近平主席指出，世界进入新的动荡变革期，但人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。各方应当放下成见、弥合分歧，以诚相待、相向而行，团结一心共同破解信任赤字。\n李强就重建信任、加强合作、推动世界经济复苏提出五点建议：一是加强宏观经济政策协调，坚定维护多边贸易体制，更好汇聚世界经济增长合力。二是加强国际产业分工协作，坚定不移推进贸易和投资自由化便利化，切实维护全球产业链供应链稳定畅通。三是加强国际科技交流合作，携手打造开放、公正、非歧视的科技发展环境，打破制约创新要素流动的壁垒。四是加强绿色发展合作，破除各种绿色壁垒，共同推进绿色转型，坚持共同但有区别的责任原则，积极应对全球气候变化。五是加强南北合作、南南合作，全面落实联合国2030年可持续发展议程，弥合发展鸿沟，着力建设普惠包容的世界经济。\n李强强调，中国是重信守诺的国家，始终以最大的诚意，付出最大的努力，以实实在在的成果，向世人证明中国是最值得信任的！中国近年一直是全球发展的重要引擎，正以高质量发展全面推进中国式现代化，产业基础、要素禀赋、创新能力等基本面良好稳固，经济长期向好的总体趋势不会改变，将持续为世界经济发展提供强大动力。中国具有超大规模市场并处于需求快速释放阶段，在新型城镇化、绿色转型等方面将形成规模庞大的发展增量，将为世界贸易、投资增长提供更宽广天地。不管世界形势如何变化，中国都将坚持对外开放的基本国策，开放的大门只会越开越大。选择中国市场不是风险，而是机遇。我们敞开怀抱真心欢迎各国企业继续投资中国，将稳步扩大制度型开放，继续缩减外资准入负面清单，保障外商投资企业国民待遇，持续努力打造市场化、法治化、国际化一流营商环境。\n致辞后，李强就人工智能全球治理、多边体系等问题回答了施瓦布的提问，强调要坚持以人为本、普惠包容，以“善治”促“善智”，引导人工智能朝着有利于人类文明进步的方向发展；真正的多边主义，应基于以联合国宪章宗旨和原则为基础的国际关系基本准则，中国自己不搞“毁约退群”，也不要求其他国家“选边站队”，始终是维护多边主义的坚定力量。\n瑞士联邦主席阿姆赫德、新加坡总统尚达曼、比利时国王菲利普、卢旺达总统卡加梅、加纳总统阿库福—阿多、卢森堡首相弗里登、欧盟委员会主席冯德莱恩、国际货币基金组织总裁格奥尔基耶娃、世界知识产权组织总干事邓鸿森以及来自各国的政要、工商、学术、媒体等各界代表约1500人出席上述活动。"
  },
  {
    "title": "突尼斯总统赛义德会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_6-02.htm",
    "date": "2024-01-17",
    "content": "新华社突尼斯1月15日电  （记者黄灵、王一盛）当地时间1月15日，突尼斯总统赛义德在首都突尼斯市会见到访的中共中央政治局委员、外交部长王毅。\n赛义德请王毅转达对习近平主席的诚挚问候，表示高度认同习近平主席治国理政理念，高度赞赏中国推进现代化建设取得的伟大成就，高度评价突中关系60年发展和务实合作丰硕成果。突中两国虽然相距遥远，但友谊牢固、人民相亲，感谢中方长期以来的宝贵支持，助力突尼斯实现国家发展、民生改善。突尼斯将继续积极参与共建“一带一路”，借鉴中国成功经验，推进具有突尼斯特色的现代化。突方恪守一个中国原则和联大2758号决议，支持中国在全部国土上行使主权。\n王毅转达习近平主席对赛义德总统的亲切问候，表示中突建交60年来，双边关系历经国际风云考验，保持健康稳定发展，最重要的经验就是双方始终相互尊重、平等相待，在此基础上相互信任，开展互利合作。不久前，两国元首互致贺电，为双边关系发展指明方向、作出战略指引。感谢突方在涉及中方核心利益和重大关切问题上的支持，中方同样坚定支持突方维护主权独立和民族尊严，探索符合自身国情的发展道路，独立自主推进国家改革进程。我们愿巩固双方政治互信，深化各领域合作，加快各自发展振兴。\n王毅表示，当今世界充满不确定不稳定性，单边主义、强权政治和霸权行径仍在肆行。我们反对将自己的价值观强加于人，反对按照自己的标准改造别国，反对以人权和民主为借口干涉内政，愿同突方加强团结协作，共同落实习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，推进平等有序的世界多极化和普惠包容的经济全球化。\n赛义德表示，殖民主义历史不应重演，世界不能重回单极霸权。我们反对搞双重标准，打着民主、人权旗号对别国内部事务指手画脚。习近平主席提出的系列重要全球倡议彰显了中国文明底蕴和世界眼光。突方愿同中国等发展中国家携手努力，维护人类共同价值观，捍卫国际公平正义，构建命运共同体。\n双方还就巴以冲突等交换了意见。\n同日，王毅同突尼斯外长阿马尔举行会谈。"
  },
  {
    "title": "王小洪会见伊朗治安部队司令拉丹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_7-02.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者张天培）国务委员、公安部部长王小洪16日在京会见伊朗治安部队司令拉丹。\n王小洪表示，2023年，习近平主席同莱希总统两度会晤，为中伊关系发展把舵定向。希望双方共同落实好两国领导人重要共识，保持经常性战略沟通，在反恐、打击跨国犯罪、执法能力建设等领域加强务实合作，不断提升执法安全合作水平，为维护两国和地区安全稳定贡献力量。\n拉丹表示，愿同中方稳步推进执法领域交流合作。\n王小洪与拉丹共同签署执法合作谅解备忘录。"
  },
  {
    "title": "肖捷会见格鲁吉亚“格鲁吉亚梦想—民主格鲁吉亚”党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_8-02.htm",
    "date": "2024-01-17",
    "content": "新华社北京1月16日电  全国人大常委会副委员长肖捷16日在京会见由格鲁吉亚“格鲁吉亚梦想—民主格鲁吉亚”党主席、前议长科巴希泽率领的代表团。双方就深化两党两国关系、加强立法机构交往、促进各领域合作等交换了意见。"
  },
  {
    "title": "“为世界贸易和投资注入关键力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_9-02.htm",
    "date": "2024-01-17",
    "content": "“目前，中国在能源转型、基建投资、数字经济等多个领域成为领军者。”世界经济论坛执行董事萨迪娅·扎希迪日前接受本报记者采访时表示，作为世界第二大经济体的中国将继续为全球经济复苏提供动力。\n正在召开的世界经济论坛2024年年会主题为“重建信任”，来自全球120多个国家和地区的2800多名各界代表齐聚一堂，就“在分裂的世界中实现安全与合作”“为新的时代创造增长和就业”“人工智能推动经济社会发展”“实施长期气候、自然与能源战略”等4个议题展开深入讨论。\n扎希迪表示，对世界大多数经济体来说，不确定性将是未来一段时间的“关键词”，一些国家的经济增长速度明显放缓。各国应注重加大在人才培养、科技发展和绿色转型等方面的投资。发展中国家需要认真思考更适合自己的发展模式。与此同时，跨国公司在投资时，也应更注重电子商务、产业链供应链升级、人才培养、绿色发展等，中国在这些方面具有明显优势。\n世界经济论坛15日还发布了最新《首席经济学家展望报告》。扎希迪说，今年受访的经济学家中，约56%的受访者预期今年全球整体经济状况将走弱，绝大多数受访的经济学家对中国和南亚、东亚地区经济增长前景持积极看法，相信今年的中国经济发展将延续去年的增长势头。扎希迪表示，中国加大对制造业和可再生能源技术的投入，着力推动贸易复苏，一系列提振经济的举措已开始发挥作用并显现成效。中国经济健康发展将为世界其他地区带来积极的溢出效应。此外，在绿色发展方面，中国发挥着引领作用，并一直致力于开展多边合作。\n“中国是世界经济论坛最重要的合作伙伴之一，承办着世界经济论坛新领军者年会。”扎希迪认为，作为全球主要经济体之一，高质量发展的中国“为世界贸易和投资注入关键力量”，世界经济论坛期待继续与中国开展更加广泛深入的合作。\n（本报瑞士达沃斯电）"
  },
  {
    "title": "张庆伟会见拉脱维亚议会促进对华合作小组主席施莱瑟斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_10-02.htm",
    "date": "2024-01-17",
    "content": "新华社北京1月15日电  全国人大常委会副委员长张庆伟15日在京会见拉脱维亚议会促进对华合作小组主席施莱瑟斯。双方就双边关系、务实合作、立法机构交往等话题交换意见。"
  },
  {
    "title": "刘建超会见“格鲁吉亚梦想—民主格鲁吉亚”党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_11-02.htm",
    "date": "2024-01-17",
    "content": "新华社北京1月15日电  1月15日，中共中央对外联络部部长刘建超在北京会见由格鲁吉亚“格鲁吉亚梦想—民主格鲁吉亚”党主席、前议长科巴希泽率领的代表团，就落实两国领导人重要共识，深化治党治国经验交流、加强各领域合作、推动中格战略伙伴关系发展等深入交换意见。"
  },
  {
    "title": "第七届进博会推介会在越南河内举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_12-02.htm",
    "date": "2024-01-17",
    "content": "据新华社河内1月16日电  （记者孙一）第七届中国国际进口博览会推介会16日在越南首都河内举办，100余家越南企业和机构参加活动。"
  },
  {
    "title": "全国跨区域人员流动量将达90亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-03.htm",
    "date": "2024-01-17",
    "content": "春运工作关系亿万群众切身利益。2024年春运期间客货运形势总体如何？如何做好春运服务保障工作，确保群众平安便捷温馨出行和交通物流畅通高效？\n在1月16日国务院新闻办公室举行的新闻发布会上，交通运输部副部长李扬等介绍今年春运形势及工作安排，并就相关热点问题回应社会关切。\n客货运输将保持高位运行，多措并举保障群众平安出行\n2024年春运从1月26日起至3月5日止，共40天。“今年春运期间客货运输将保持高位运行，呈现出‘两高两大’的特点。”李扬说。\n跨区域人员流动量将创历史新高。预计今年春运出行需求将进一步释放，全国跨区域人员流动量将达到90亿人次。其中，铁路、公路、水路、民航等营业性客运量将全面回升，总量超18亿人次，同比增长约40%。\n自驾出行占比将创历史新高。随着公众出行习惯发生结构性变化，叠加春节假期免收小客车通行费时长增加等影响，公众选择自驾出行的意愿显著增强。预计春运高速公路及普通国省干线非营业性小客车人员出行量约72亿人次，春节假期自驾出行占全社会人员出行量的比例将达80%。\n交通物流保通保畅面临较大压力。春运期间，蔬菜、水果、肉蛋奶等民生物资，煤炭、天然气等保暖保供能源物资，以及春耕备耕物资的运输需求旺盛，需统筹做好大客流运输组织工作，保障物流“大动脉”和城市末端“微循环”畅通。\n综合运输安全生产面临更大挑战。春运持续时间长、运输强度大、运输工具实载率高，交通运输系统持续满负荷运转，加上低温雨雪冰冻等恶劣天气易发多发，安全生产、应急保障等任务更加艰巨。\n面对超大规模客流压力，近日，交通运输部等多部门联合印发《2024年综合运输春运服务保障和安全生产总体方案》，从加强客流研判、运力保障、安全管理和应急处置等多方面着手，保障公众平安出行。\n为进一步提升春运服务品质，交通运输部等多部门聚焦群众关心关切的重点环节，细化实化服务举措。\n改善自驾出行服务体验。加强路网运行监测和收费站运营管理，提升收费站通行效率；加强服务区停车、充电、加油、餐饮等服务管理，提高旅客服务质量。\n保障务工流、学生流、旅游流顺畅有序。根据务工人员返乡返岗、高校学生离校返校等实际需求，针对性提供团体票预订、上门售票等服务，出行集中的可提供包车、专列（包车厢）等服务。加强重点景区跟踪监测，强化客流、运力信息共享，针对性加大运力投放，统筹做好运游衔接，多渠道满足游客出行需求。\n提升旅客换乘便利化水平。强化不同运输方式协同衔接，推动铁路、民航与城市轨道交通安检流程优化，大力发展空铁联运、空巴联运等联程运输服务产品，全面推广线上购票、自助验票等服务。\n交通运力迎来大考，各部门出实招应对客流高峰\n出行需求集中释放，叠加返乡复工潮，铁路、公路、民航运力将迎来大考，面对即将到来的客运高峰，各部门如何保障旅客安全顺畅出行？\n看铁路，今年春运，预计全国铁路将发送旅客4.8亿人次，日均1200万人次，与去年相比，同比增长37.9%。从预售情况看，探亲和旅游客流增长势头比较明显。\n国铁集团客运部主任黄欣介绍，为应对客流高峰，一方面将科学安排运力供给，在客流集中的地区、方向和高峰时段加大运力投放，按照安排，节前每日安排旅客列车12700列左右，节后每日安排12800列左右，客座能力分别较2019年春运增长14.4%和12.6%。同时，保持普速旅客列车开行规模，保障公益性“慢火车”开行，保障旅客列车的通达性、覆盖面和普惠性。\n另一方面，提升旅客出行体验。优化改进铁路12306售票功能，优化改签规则，及时发布服务信息。同时，优化站车服务，全国站内便捷换乘车站增加至120个，方便旅客联程中转。\n看公路，今年春运路网超大流量特征明显。预计春运期间，公路网日均流量和单日峰值流量将均创历史新高，全国高速公路日均流量将达3720万辆，比去年同期增长7.5%。自驾出行成为绝对主流，预计春运期间自驾出行比例将创新高，小客车占客车比例预计超99%。\n李扬介绍，2024年春节假期小型客车免费通行时段起止时间为2月9日（除夕）零时至2月17日（正月初八）24时，共9天。交通运输部将会同相关部门从提升收费站通行效率、加强拥堵路段疏导管控、优化清障救援等方面保障公众出行。\n看民航，今年春运期间，民航旅客运输量预计将突破8000万人次，较2019年增长9.8%，较2023年增长44.9%，有望创历史新高。\n“我们将科学合理安排航班计划，确保运力准备充分、资源保障到位。”中国民用航空局运输司司长梁楠介绍，一方面，加密航班班次，加快恢复国际航班，满足人民群众春运期间出行需求。据预测，2024年春运日均保障航班将达到1.65万班，基本上与2019年持平，较2023年增长24%。另一方面，加强协同决策，强化冬季运行保障能力，提升春运期间航班正常水平。\n“春节假期前后，人群大规模流动，探亲访友、聚餐聚会活动增加等多种因素影响，新冠疫情可能出现一定程度回升。”国家疾病预防控制局传染病防控司司长雷正龙表示，将通过强化口岸疫情防控力度、强化疫情监测预警、强化重点人群重点机构疫情防控、强化聚集性疫情应急处置和医疗救治保障等举措，确保春节假期全国疫情形势总体平稳。\n重点物资、民生物资运输需求旺盛，确保运输顺畅有序\n春运及冬春两季期间，保暖保供能源等重点物资、民生物资运输需求旺盛。如何确保重点物资和民生物资运输顺畅有序？\n李扬介绍，一要保运行。强化对重点区域、重点枢纽、主要通道交通物流运行情况的跟踪监测，及时做好极端恶劣天气、重大突发事件等的风险防范和应急处置。二要保民生。针对性制订运输保障计划，加强应急运力储备，确保突发情况下重点物资和民生物资有序运输。三要保末端。优化完善末端配送保障预案，必要时加强区域统筹调配，切实保障春运期间城乡末端物流配送服务不中断。四要保能源。强化对重点铁路、公路运输通道、煤炭“下水港”的监测研判，确保煤炭、天然气等保暖保供能源物资运输安全高效。\n在铁路方面，“与客流高企相同，今年春运期间铁路货物运输需求同样旺盛。”国家铁路局运输监督管理司司长王忠刚介绍，铁路部门将在春运启动前，集中组织开展安全风险分级管控和隐患排查治理行动，强化设备整修、运行图调整、大客流运输组织、重点物资保通保畅等措施落实，紧盯春运准备、新线开通、新设备投用、冬季作业、防火安全等，为铁路春运安全畅通打下坚实基础。同时派出督导组深入重点地区、重点线路、重点枢纽、重点车站、重点列车，分区域督导检查春运工作，指导铁路运输企业排查整治隐患，堵住安全漏洞。\n在寄递方面，“春运前期，随着年货寄递需求的增长，业务量会出现一波高于日常水平的小高峰。”国家邮政局市场监管司负责人林虎介绍，针对春运期间的业务运行特点，国家邮政局将精准对接电商寄递服务需求，统筹做好全网调度，全力保障年货寄递需求。同时，引导快递企业科学预测春节期间寄递业务需求变化，保障春节期间基本的服务能力。"
  },
  {
    "title": "王小洪在全国打击治理跨境赌博工作电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-03.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者张天培）全国打击治理跨境赌博工作电视电话会议16日召开，中共中央书记处书记、国务委员王小洪出席并讲话。\n王小洪强调，要坚决贯彻党中央决策部署，坚持问题导向、效果导向，坚持打防并举、综合施策，坚持盯住不放、常抓不懈，以专项行动为牵引，集中力量资源，强化协同配合，突出依法严厉打击，抓实各项治理措施，全面加强工作支撑，精细组织工作推进，坚决打好打击治理跨境赌博攻坚战、整体战，为党和人民再立新功。\n王小洪要求，要准确把握跨境赌博违法犯罪新形势新动向，强化以打开路，着力铲窝点、断链条，形成“追着打、精准打、持续打”的态势。要坚持多管齐下、多策并举，严格落实防范管控措施，做到釜底抽薪、标本兼治。要加强支撑保障，在法律、舆论、国际执法合作等方面精准发力，不断提升打击治理质效。要细化实施方案，明确责任分工，加强协调推动，努力取得更大战果。"
  },
  {
    "title": "长三角一体化示范区推出重大建设项目三年行动计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-03.htm",
    "date": "2024-01-17",
    "content": "本报上海1月16日电  （记者巨云鹏）记者从16日举行的长三角生态绿色一体化发展示范区新闻发布会上获悉：长三角一体化示范区执委会、沪苏浙两省一市发展改革委、苏州嘉兴两市政府近日共同印发《长三角生态绿色一体化发展示范区重大建设项目三年行动计划（2024—2026年）》（以下简称《行动计划》），为示范区未来三年重大建设项目明确了路线图、任务书和时间表。\n据介绍，《行动计划》重在推动更多功能性项目早出形象、快出功能；重点聚焦先行启动区，重点关注跨区域、跨流域、战略性产业集群等项目；同时围绕示范区建设发展新阶段新要求，更加强调项目成熟度，更加突出高能级、牵引性项目的落地，加快提升示范区集聚度和显示度；进一步完善重大项目联合保障机制，进一步强化两省一市三级八方的项目资金、土地等要素保障力度，同时加强向上争取，为项目建设赋能，进一步调动项目实施主体积极性。"
  },
  {
    "title": "在世界经济论坛2024年年会开幕式上的特别致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-03.htm",
    "date": "2024-01-17",
    "content": "尊敬的阿姆赫德主席，\n尊敬的施瓦布主席，\n尊敬的各国领导人和国际组织负责人，\n女士们，先生们，朋友们：\n大家好！很高兴来到美丽的达沃斯，出席世界经济论坛2024年年会。\n本次年会以“重建信任”为主题，非常契合人们的关切，一定会引起广泛的共鸣。我觉得，“重建”一词至少包含了三层意思：其一，信任曾经广泛存在，过去几十年来经济全球化取得的巨大进展，很大程度上得益于各国之间的相互信任；其二，现在信任之基遭到了破坏，信任缺失正加剧全球经济增长及和平发展的风险；其三，重建信任尤为重要，无论是克服现实的困难，还是共创美好的未来，都应当放下成见、弥合分歧，团结一心破解信任赤字。\n信任从何而来？我想，它首先建立在我们对人类美好未来的憧憬，并愿意为之共同努力的基础之上。正如习近平主席所指出的，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期，但人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。经历过这些年的变局变化，我们应当更加珍视沟通与交流，更加珍视团结与合作，更加珍视开放与共享，更加珍视和平与稳定。这些应变之道，某种意义上也是重建信任之道。这里，我想主要着眼经济领域重建信任加强合作，跟大家分享五点建议。\n一是加强宏观经济政策协调，更好汇聚世界经济增长的合力。当今世界经济联系十分紧密，各国宏观经济政策的外溢效应更加明显。在全球性危机的冲击下，如果碎片化地各自为战，只会让世界经济更加脆弱。世界各国特别是主要经济体在制定实施宏观政策时，应当加强对话与沟通，采取更为协同有效的举措，坚定维护多边贸易体制，共同完善全球经济治理，培育全球经济发展的新动能。\n二是加强国际产业分工协作，切实维护全球产业链供应链稳定畅通。有关数据显示，2020至2022年全球新增歧视性贸易及相关投资措施年均超过5400项，是新冠疫情前的近2倍。产业链供应链是经济发展的“血管系统”，任何干扰破坏，都会在世界经济大循环中形成“梗阻”、“断点”，既牺牲发展效率，又会诱发各种经济风险和社会问题。只有充分尊重国际产业分工的客观规律，坚定不移推进贸易和投资自由化便利化，把合作的纽带拉紧，把互惠的蛋糕做大，不断提升全球产业链供应链的稳定性，才真正符合各方共同利益。\n三是加强国际科技交流合作，让技术变革更好惠及人类。新一轮科技革命和产业变革带来国与国间新的竞合关系，只有加强创新合作，才能形成良性竞争，激发最大活力。科技成果应该造福全人类，而不应该成为限制、遏制他国发展的手段。我们应以更加开放的思维和举措推进国际科技交流合作，携手打造开放、公正、非歧视的科技发展环境，打破制约创新要素流动的壁垒，让创新在开放的土壤中茁壮成长。\n四是加强绿色发展合作，积极应对全球气候变化。人类在应对气候变化、推进绿色低碳转型方面仍面临不少挑战，诸如一边大谈加强气候治理合作、一边设置绿色贸易壁垒的做法还大量存在，一些优质高效的绿色低碳技术和产品不能自由流通。我们应坚持共同但有区别的责任原则，加强绿色发展战略对接，破除各种绿色壁垒，共同推进经济社会发展全面绿色转型。\n五是加强南北合作、南南合作，着力建设普惠包容的世界经济。近年来，全球南北差距、复苏分化、技术鸿沟等问题更加突出，不少发展中国家陷入困境。世界银行预测，今年超过三分之一低收入国家的人均收入仍将低于2019年水平。中国人讲求的是“美美与共”，只有大家一起发展，才是真发展、好发展。我们应当全面落实联合国2030年可持续发展议程，加强全球发展合作，弥合发展鸿沟，在减贫、粮食安全、工业化等领域打造新的合作亮点，让更多合作成果惠及各国人民。\n中华优秀传统文化包含了十分丰富的诚信内涵。中国历来“言必信、行必果”，是重信守诺的国家。我们始终以最大的诚意，付出最大的努力，以实实在在的成果，向世人证明，中国是最值得信任的！我们也深知，信任赤字的加深，既有客观原因，也有人为因素。由于一方的任性而损害彼此的信任，这样的情形在双边、多边关系中还是不少。做好自己才能赢得信任，各方唯有以诚相待、相向而行，才能夯实信任之基，收获更多合作之果。\n女士们，先生们，朋友们！\n当前形势下，推动世界经济复苏，需要有强劲的支撑力量，期待着各方特别是主要经济体能有更大的贡献。我知道，在座各位对中国经济都很关注，可能也都有各自的一些看法。那么，对中国经济到底应该怎么看？我想，这与我们在达沃斯小镇看阿尔卑斯山有相通之处。阿尔卑斯山群峰巍峨，连绵不绝。有欧洲朋友告诉我，想要领略阿尔卑斯山雄浑壮阔之美，一定要把视野放宽、把目光投远一些。看待中国经济也同样如此，只有打开视野的纵深，进行全景式观察，才能做到客观和全面，看到整体和全貌，真正了解中国经济的当下之形与长远之势。在此，我愿意就中国经济情况，向大家作些介绍。\n第一，中国经济稳健前行，将持续为世界经济发展提供强大动力。中国是全球发展的重要引擎，这些年对世界经济增长贡献率一直保持在30%左右。刚刚过去的2023年中国经济总体回升向好，预计国内生产总值增长5.2%左右，高于年初确定的5%左右的预期目标。在推动经济发展的过程中，我们坚持不搞强刺激，没有以积累长期风险为代价换取短期增长，而是着力增强内生发展动力。中国作为全球第二大经济体，已经在长期发展中形成了良好稳固的基本面。就好比一个人有了强健的体魄，免疫力也就随之增强。即便中国经济在运行中出现一些波折，其长期向好的总体趋势不会改变。从产业基础看，中国是唯一拥有联合国产业分类中全部工业门类的国家，制造业增加值占全球比重约30%、连续14年居世界首位，已经形成200多个成熟的产业集群，不论是产业体系的总体规模、完备程度还是配套能力，都能够满足社会生产力快速发展的需要，也将为优化全球生产要素配置、提高全球生产能力作出贡献。从要素禀赋看，中国的“人口红利”正向“人才红利”提升，人才资源总量、科技人力资源、研发人员总量均居全球首位；资本要素从短缺变为充裕，每年资本形成额占全球比重上升至约30%；另外，中国的数据产量巨大，数据资源丰富，是世界第二大“数据富矿”。从创新能力看，中国的全社会研发投入、高技术产业投资连续多年保持两位数增长，云计算、大数据、人工智能、区块链等新兴技术加快应用，智能终端、机器人、远程医疗等新产品、新业态不断涌现。高新技术企业数增加至约40万家，独角兽企业数量居世界第二。这些都将加快中国发展新动能的形成与壮大。从总体上看，中国正以高质量发展全面推进中国式现代化，将引领14亿多人整体迈入现代化，这是人类史上的罕见壮举，必将为中国和世界的发展提供源源不断的动力。\n第二，中国具有超大规模市场并处于需求快速释放的阶段，将持续为各类企业和人才的发展提供广阔舞台。当前全球总需求仍然不足，市场是最稀缺的资源。中国的市场空间广阔，纵深也在不断延展，必将为提升全球总需求发挥重要作用。目前中国的中等收入群体超过4亿人，未来十几年将达到8亿人，对越来越多商品、服务的需求从“有没有”向“好不好”转变，消费升级的动能强劲。中国的城镇化率现在比发达国家平均水平低十几个百分点，下一步城市更新、交通电信等基础设施的升级空间很大，还有近3亿农业转移人口正在加快市民化进程，这些都将在住房、教育、医疗、养老等方面带来巨大需求。中国正在深入推进绿色低碳转型，现在全球光伏发电装机容量近一半在中国，全球新能源汽车一半以上行驶在中国、新能源汽车保有量已超过2000万辆，全球四分之一的新增绿化面积来自中国。中国还将在绿色基建、绿色能源、绿色交通、绿色生活等领域形成规模庞大的发展增量，孕育的投资和消费市场据测算每年将达到十万亿元级，潜力巨大。我们将不断发掘和释放这些市场需求，继续扩大对全球各地优质产品、服务的进口规模，加大在中高端制造、生物医药等领域对外资的引进力度，持续为世界贸易、投资增长提供更加宽广的天地。\n第三，中国的对外开放坚定不移，将持续为世界各国分享中国机遇创造良好条件。过去40多年，中国在开放中发展了自己、惠及了世界。现在中国已经是140多个国家和地区的主要贸易伙伴，关税总水平已降至7.3%，接近世贸组织发达成员水平。我们积极主动扩大开放，就是要让世界分享中国机遇、与各国共同发展。今天在座的有不少企业家。多年来，跨国企业深耕中国市场，也依托中国的制造能力，面向全球扩大产能，加速了自身成长，获得了丰厚回报。近五年外商在华直接投资收益率约9%，在国际上处于较高水平。选择中国市场不是风险，而是机遇。我们敞开怀抱真心欢迎各国企业继续投资中国，将持续努力打造市场化、法治化、国际化一流营商环境。我们将稳步扩大制度型开放，继续缩减外资准入负面清单，落实好全面取消制造业领域外资准入限制，保障外商投资企业国民待遇。针对很多跨国公司关心的数据跨境流动、平等参与政府采购等问题，中国正在研究制定有关政策。我们还将常态化听取外资企业意见，只要是合理诉求，都会积极推动解决。总之，不管世界形势如何变化，中国都将坚持对外开放的基本国策，开放的大门只会越开越大。\n女士们，先生们，朋友们！\n再过20多天，中国农历龙年的新春佳节就要到来。在中华传统文化中，龙代表着祥瑞、智慧和力量。面对共同挑战，希望国际社会各个方面都能带着对人类美好未来的向往，以龙腾虎跃的姿态，向着构建人类命运共同体不断迈进！\n最后，预祝本次年会圆满成功！\n谢谢大家！\n（新华社瑞士达沃斯1月16日电）"
  },
  {
    "title": "“经济通道”如何转化为“通道经济”（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-03.htm",
    "date": "2024-01-17",
    "content": "作为我国向北开放的重要门户，东北地区在加强东北亚区域合作、联通国内国际双循环中的战略地位和作用日益凸显。其中，辽宁省以大连港、营口港、锦州港等为沿海枢纽港口，发挥着重要的通道支点作用。\n中央经济工作会议强调，“要加快培育外贸新动能”。如何扩大高水平对外开放，建设一流营商环境？近日，本报记者走进辽宁码头、口岸，看基础设施“硬联通”与标准规则“软联通”如何形成合力，促进“经济通道”向“通道经济”转变。\n提升基础设施，强化通道“硬联通”\n海面如镜，烟波浩渺，辽港集团大连港汽车码头，一辆辆产自沈阳的纯电动汽车从铁路货运列车驶出，准备登船。\n泊位离铁路线直线距离450米左右，宽阔的场地整齐停放着各种品牌的汽车。“车头朝着大海的，准备出港；车头朝着陆地的，是到港车辆。”大连汽车码头有限公司总经理助理金兆星说。\n据介绍，码头铁路专用线增至4条，4个滚装泊位全部对外开放，海关监管区域从21万平方米扩大到58万平方米，海铁联运业务发展和客户服务效率大为提升。目前，大连港汽车码头的设计年通过能力达78万辆，港区还建有进口汽车检测线、多功能仓库和增值服务中心，可开展检测、维修等增值物流服务。\n推进基础设施“硬联通”，辽宁近年来积极培育集装箱海上运输航线、推进口岸基础设施建设改造、推进干线铁路扩能、加强集疏运公路建设，优化通道运输网络布局，全面提升通过能力。\n2023年底，营口仙人岛疏港高速公路通车。这段公路连接沈大高速公路和仙人岛通港转盘，全长只有5.7公里，却补上了港口集疏运体系短板，对构建集约高效的公水联运综合运输体系发挥着重要作用。\n康辉新材料科技有限公司位于仙人岛经济开发区，总经理刘建说：“疏港高速直通园区，提升了大宗货物运输效率。”\n目前，辽宁已初步形成自沿海港口东进南下北上，经中欧班列西行北上的海陆通道。中欧班列实现“三通道六口岸”全覆盖；全省集装箱班轮航线达到195条，联通160多个国家和地区、300多个港口。\n畅通联运机制，标准规则“软联通”\n从锦州义县装车始发，经内蒙古自治区珠恩嘎达布其口岸办理通关手续，再以多式联运方式运达俄罗斯圣彼得堡，2023年开行的“锦州港—圣彼得堡”中欧班列总行程9087公里，为我国东北地区连接欧洲增添了一条高效、便捷的多式联运国际物流通道。\n“包括珠恩嘎达布其在内，锦州港已建成10个内陆港。将港口业务前移，使内陆城市的企业‘足不出户’即可办理相关手续，实现降本增效。”锦州港通道建设中心主任王剑介绍。\n畅通标准规则“软联通”，辽宁积极建立港口与大型重点生产和储运企业间沟通机制，统筹联运网络建设，共建运输服务体系。\n确认客户的时间、价格需求，一次性委托给多式联运经营人，从订舱、安排拖车提取空箱，到工厂装货、铁路发运、装船出口，一系列环节手续无缝衔接。辽宁集铁国际物流有限公司市场总监曾光说：“再也不用每天几十通电话联系多个环节，省时省心。”\n曾光工作状态的变化，得益于大连港推出的全程多式联运“一单制”业务。“通过建立统一平台、打通信息壁垒，实现一次委托、一次结算、一单到底、一箱到底，避免了客户多头沟通、单据重复流转等低效问题。”大连港集发物流有限责任公司市场营销中心经理李广超说。\n辽宁省交通运输厅厅长冯万斌介绍，2023年，辽宁完成集装箱海铁联运量159万标箱，同比增长12.6%；集装箱海铁联运量占港口集装箱吞吐量比重12.3%。\n新业态蓬勃发展，功能优势充分发挥\n走进沈阳综合保税区的国际艺术品展示中心，一幅幅油画整齐排布，一张张版画正在装裱。这些艺术品“搭乘”中欧班列从欧洲远道而来。“艺术品从班列车厢到保税区内一次性快速通关，运输成本更低、通关时效更强。”阿登高原（沈阳）文化发展有限公司创始人曲良臣说。\n“班列+保税”，推动综合保税区与中欧班列场站之间流转货物实现一次运抵、一次申报、一次装卸、一次验放，沈阳综合保税区的物流集散、保税仓储、国际中转、商品展示等功能优势充分发挥。近年来，辽宁“班列+保税”“班列+跨境电商”“班列+邮快件”等新业态蓬勃发展，推动“经济通道”向“通道经济”转变。\n2023年，新能源电池海外市场需求不断释放，前三季度，辽宁自贸试验区大连片区累计出口车用新能源锂电池25.8亿元，同比增长130%。\n针对新能源电池出口包装箱成本高的问题，大连片区联合大连海关推出“企业自检+逐批检验+抽查检验”塑料周转箱循环使用监管新模式，已实现19万箱次塑料周转箱循环使用。“之前我们出口锂电池，每次出口仅包装箱费用就超过100万元。在新监管模式下，检验合格的塑料包装箱可以循环使用，包装成本降低。”大连泰星能源有限公司进出口管理部门经理藤黎红说。\n辽宁省商务厅通道建设处处长张姝表示，辽宁将持续优化开放布局，提升通关便利化水平，以高水平开放增强发展活力。"
  },
  {
    "title": "截至2023年底，我国国内拥有有效发明专利的企业达42.7万家，拥有有效发明专利290.9万件——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-04.htm",
    "date": "2024-01-17",
    "content": "1月16日，国务院新闻办举行新闻发布会，介绍2023年知识产权工作进展。国家知识产权局副局长胡文辉介绍，截至2023年底，我国发明专利有效量为499.1万件，其中国内（不含港澳台）发明专利有效量为401.5万件，每万人口高价值发明专利拥有量达11.8件；截至2023年底，我国有效商标注册量为4614.6万件，累计批准地理标志产品2508个，集成电路布图设计累计发证7.2万件。\n胡文辉表示，2023年，我国知识产权拥有量不断增加，企业创新活动保持活跃。截至2023年底，国内拥有有效发明专利的企业达42.7万家，较上年增加7.2万家，拥有有效发明专利290.9万件；全年专利商标质押融资登记金额同比增长75.4%，质押登记项目4.2万笔，同比增长49.2%，质押融资普惠力度不断加大。\n近年来，我国专利密集型产业规模稳步壮大，2022年产业增加值首次突破15万亿元，占国内生产总值的比重达到12.7%，近5年年均增速达到9.4%。国家知识产权局专利局副局长、战略规划司司长葛树介绍，专利密集型产业是指发明专利密集度、规模达到规定的标准，依靠知识产权参与市场竞争，符合创新发展导向的产业集合，是布局新赛道、培育新动能的重点领域。\n“我国专利密集型产业以不到全社会7%的就业人员，集聚了全国企业近五成的研发经费投入，产出了国内七成左右的发明专利，贡献了全国1/8的GDP。”葛树说，国家知识产权局将采取更多有效措施，加大专利密集型产业培育力度，更好助力经济高质量发展。\n近年来，我国知识产权保护体系加速推进、不断健全。2023年，全国新批复建设知识产权保护中心8家、快速维权中心7家，协同保护机构总数达到112家。国家知识产权局知识产权保护司司长郭雯介绍，目前，在知识产权保护中心和快速维权中心备案的企事业单位约15万家，其中国家级专精特新“小巨人”企业超过5700家。全国知识产权系统指导管理的调解组织达1900余家，全国知识产权维权援助机构达2600余家。\n“十四五”以来，我国知识产权强国建设加快推进，专利创造实现量质齐升。数据显示，截至2023年底，国内高价值发明专利拥有量达166.5万件，同比增长25.7%，每万人口高价值发明专利拥有量较“十三五”末提高5.5件。\n葛树说，截至2023年底，国内高价值发明专利拥有量中属于战略性新兴产业的有效发明专利达116.6万件，同比增长22.5%，所占比重为70%，为重点产业创新发展提供了有力支撑；国内维持年限超过10年的有效发明专利达60.2万件，同比增长35.4%，是“十三五”末的2.4倍，高价值发明专利平均维持年限达8.4年，创新主体维持专利有效性的意愿不断增强；国内高价值发明专利中，实现较高质押融资金额的有效发明专利达10.4万件，同比增长37.4%，知识产权为企赋能作用得到进一步发挥。\n2023年，国家知识产权局出台《集体商标、证明商标注册和管理规定》。国家知识产权局条法司司长张鹏介绍，《集体商标、证明商标注册和管理规定》将从明确商标注册和使用要求、强化注册人的管理职责、细化正当使用情形方面，解决近年来商标维权事件中反映的权利边界不清、注册人和使用人权利义务不明等问题，充分发挥集体商标、证明商标在推动地方特色经济发展，提升集群产业发展效益等方面的作用，保持规范有序的商标注册秩序和公平竞争的市场环境。\n“2024年，国家知识产权局将以知识产权源头保护为基础，以转化运用为牵引，以机构改革为契机，全面强化知识产权创造、运用、保护、管理和服务工作链条，更大力度加强知识产权保护国际合作，努力开创知识产权事业发展新局面，更好服务社会主义现代化强国建设。”胡文辉说。"
  },
  {
    "title": "努力创造可复制、可推广的新鲜经验（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-04.htm",
    "date": "2024-01-17",
    "content": "“这些外来年轻人种地，肯定比不过我们这些‘老把式’。”对于把零碎地块整成连片高标准农田的做法，安徽省滁州市凤阳县小岗村的种粮大户关正艮心里一直犯嘀咕。丰收季节，他惊讶地发现高标准农田里的稻穗数量远超过自己种的，规模化、机械化的“新鲜经验”带来了粮食产量的突破。如今，随着小田变大田、碎田变整田，小岗村的耕地流转率已超过七成，实现了高标准农田村域全覆盖，强农美村富民之路越走越宽广。\n习近平总书记强调：“各地区各部门要结合各自具体实际开拓创新，特别是在前沿实践、未知领域，鼓励大胆探索、敢为人先，寻求有效解决新矛盾新问题的思路和办法，努力创造可复制、可推广的新鲜经验。”在一定领域或地域内探索解决实际问题的路径和形式，创造符合实际需要、符合客观规律的经验做法，进而在面上进行复制和推广，这是我们推动改革发展的重要方法。40多年前小岗村分田到户搞起“大包干”，创造了农村改革的“新鲜经验”；如今田成块、路成网，促进土地规模化经营、农业产业化发展，同样是应用“新鲜经验”的结果，体现的都是敢为人先、锐意创新的精神气质。\n创造可复制、可推广的新鲜经验，要坚持以党的创新理论为指导。理论强，才能方向明、人心齐、底气足。习近平新时代中国特色社会主义思想既包含世界观、历史观，也包含认识论、方法论；既阐明是什么、怎么看，又指出为什么、怎么办。坚持“两个毫不动摇”，四川开展县域民营经济改革试点，力争在支持民营经济发展领域形成一批可在全省范围内复制推广的典型经验；锚定“中国开放的大门只会越开越大”，上海自由贸易试验区大胆试、大胆闯、自主改，力争取得更多可复制推广的制度创新成果。事实证明，从党的创新理论中找理念、找思路、找方法、找举措，研究新情况，解决新问题，总结新经验，就能使各项工作更好体现时代性、把握规律性、富于创造性。\n创造可复制、可推广的新鲜经验，要注重从人民群众中汲取智慧和力量。问题是创新的起点，也是创新的动力源。人民群众最了解实际情况，最容易发现问题，也最能够创造出解决问题的办法。从人民群众最关心最直接最现实的利益问题入手，就能找到创新的目标和方法。各地实行林长制、河长制推进生态治理，不断满足日益增长的优美生态环境需要；针对群众办事“跑断腿”“磨破嘴”等现象，多地探索施行“最多跑一次”“一颗印章管审批”等举措……只要走到人民群众中去，自觉问计于民、问需于民，汇聚蕴藏在人民中的无穷智慧和力量，“金点子”“好法子”便能源源不断涌现。\n创造可复制、可推广的新鲜经验，归根结底必须在实践中获取、在实践中检验。实践出真知。奋进新征程，不管是突破“卡脖子”技术，实现高水平科技自立自强，还是持续保障和改善民生，扎实推动共同富裕；无论是走绿色发展之路，实现人与自然和谐共生，还是更好担负起新的文化使命，建设中华民族现代文明，都需要我们在实践中去大胆探索，使制定的规划和政策扎根中国大地、指导火热实践。实践发展永无止境，改革创新也永无止境。只有在实践中求真知，在探索中找规律，勇于破难题、闯难关，才能深化新认识、形成新经验。\n勇于创新者进，善于创造者胜。“新鲜经验”不在别处，就在党的创新理论里，在人民群众当中，在广阔的实践舞台上。坚持大胆探索，不断开拓创新，努力创造更多可复制、可推广的新鲜经验，我们的事业就能持续焕发生机活力，不断打开发展新天地。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-04.htm",
    "date": "2024-01-17",
    "content": "1月14日，江西省抚州市金溪县浒湾镇，疏山水利枢纽工程正加紧施工。该项目建成后，将进一步提升当地农业灌溉、安全供水等能力，助力农业生产。\n邓兴东摄（影像中国）"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-04.htm",
    "date": "2024-01-17",
    "content": "新华社北京1月16日电  国务院任免国家工作人员。\n任命宋其超为财政部部长助理；任命胡海峰为民政部副部长；任命郝军辉为国家消防救援局政治委员。\n免去田学斌的水利部副部长职务；免去徐平的国家消防救援局政治委员职务。"
  },
  {
    "title": "河南开展文化产业特派员制度试点——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-04.htm",
    "date": "2024-01-17",
    "content": "文化产业赋能，推动乡村全面振兴，人是关键因素。\n2022年，文化和旅游部等部门印发的《关于推动文化产业赋能乡村振兴的意见》提出“鼓励各地结合实际，探索实施文化产业特派员制度”。2022年7月，河南省启动文化产业特派员制度试点工作，选定信阳市光山县、焦作市修武县、洛阳市栾川县等作为首批试点。\n各试点地区在前期进行了深度调研，看村落、看文化、看人才，形成县域工作推进方案，然后依据不同乡村的文化特色和资源禀赋，选聘、考察和培训有情怀有创意的艺术家、企业家、设计师等担任文化产业特派员，激活文旅资源，带动产业发展。\n一年多来，这些特派员为乡村带来了哪些变化？近日，记者走近3名文化产业特派员，看他们如何促进文化发展、点亮美丽乡村。\n完善文旅设施\n包装推广农货\n周末，冬日暖阳，信阳市光山县文殊乡东岳村的余粮乡创运营中心人流如织。运营中心室内，货架上的“光山十宝”农产品吸引了许多人驻足购买。\n“这是油挂面，‘光山十宝’之一，用精制食用盐发酵和少许芝麻油盘条，条细如丝，味道独特。”杭州余粮乡创公司负责人高慧慧拿起团队开发的新产品介绍，“传统农产品经过创意化包装设计，能够增加其品牌附加值，带动销售。”\n高慧慧曾带领团队在其他地方做过文旅项目，有着成熟的运营经验和丰富的销售渠道。2022年底，经清华大学文化创意发展研究院推荐，她在东岳村调研后，欣然成为了文化产业特派员。\n东岳村首批被列入中国传统村落名录，有山有水有故事，还有特色农产品，但是之前旅游开发、产品设计的市场思维不够。“我刚来时发现，村里文旅设施、体验活动不够完善，有待优化设计，提升客流量；很多农产品多年前怎么卖，现在还怎么卖，难以打开销路。”高慧慧说。\n立足文化积淀，找到切入点。光山花鼓戏是国家级非物质文化遗产，高慧慧一眼就看中了光山花鼓戏及其传承中心。“传承中心面积很大，之前利用率不高、人流量不多。”\n为此，高慧慧团队以花鼓戏及其文化传承为核心进行整体设计。在传承中心外围进行景观建设，亮化沿线道路，打造“光山小火车”站点；内部更新展陈布景，设计吉祥物，通过上台互动、戏服换装、喝大碗茶等趣味活动，吸引人们参与互动体验。文化传承与沉浸打卡并行，让传承中心发展到周末人流量日均1万以上，营业额日均破万元。\n“让农产品变成好商品，叫得响、卖得出，还有回头客”，这是高慧慧的另一个发力点。她带领团队，面向市场需求，结合东岳村的文化特色，把农产品包装设计成有故事的土特产、年轻人喜爱的伴手礼。\n“开发农产品需要大量引流。”为此，高慧慧团队在东岳村打造了知识博物馆等景点，拓展乡村文旅消费空间，让游客体验光山的文化魅力，带走油挂面等光山记忆。“仅线下，我们一年就引流了10万多人。现在运营中心的线下收入每月可达5万—6万元。”高慧慧说。\n“运营团队和光山县政府、村集体三方签订合同，分享运营成果，保证各方受益。”高慧慧说，“政府提供文旅资源、加强基础设施建设，我们负责策划方案、做运营。当地会对每一个项目的建设时间、建设成效进行跟踪考核，所形成的产品设计等成果会分享给村民。”\n建设艺术小镇\n共享开发成果\n“石头墙，石头房，炊烟袅袅农家粮。”近年来，越来越多游客慕名来到焦作市修武县西村乡金岭坡村体验。金岭坡村能够声名远扬，离不开建筑设计师彭志华。\n2016年底，彭志华路过金岭坡村，被村中景致打动：枝繁叶茂的古槐树、背靠青山的老屋、错落有致的石林，凝聚成浓浓的乡愁。刚好，修武县也有利用老宅院开发乡村民宿旅游的计划，双方一拍即合。2017年3月，彭志华和他的团队开始设计改造，起用老工匠，重拾老手艺，利用老材料，将古村风貌、风土人情、历史文化等融入规划设计，建起民宿“云上院子”。\n看中了彭志华设计、经营、推广民宿的经验，为了进一步统筹规划民宿所在地的文旅发展，2022年修武县聘任彭志华为文化产业特派员，计划建设金岭坡太行艺术小镇。\n“多方论证后，我们确定了艺术小镇的未来规划——不仅有民宿，还会有书店、咖啡馆、乡村市集、共享农庄等。我们要用美学化凝结乡愁、在地化赓续文脉、产业化留住村民。”彭志华说，“设计靠我们团队，水电路等基础设施建设则依靠政府支持。”\n现在，共享农庄已经建起，和民宿隔路相望，通过一座拱形桥连接起来。农耕研学活动、花田音乐节也在共享农庄相继开展。更丰富的配套设施和活动，不仅可以扩大游客群体，也能延长游客在村中游玩消费的时间。去年一年，金岭坡村已接待旅客超10万人次。\n彭志华介绍，为了提升综合效益、促进村民增收，在当地党委政府和村民的支持下，他和团队组建金岭坡村农业合作社，采用“公司+合作社+农户”发展模式。游客可以承包一片农场，闲暇时来耕种，平时会有当地村民帮助打理，实时发送耕种信息。\n“和周边村民共享开发成果，是建设金岭坡太行艺术小镇的重要目标。”在山顶远眺，彭志华指着远处一片民房介绍，未来那里将被打造成乡村市集和金岭步行街，他们免费做整体设计，鼓励村民销售文创产品、特色小吃等，“这里的人气越来越旺，村民们的口袋就会越来越鼓。”\n丰富文化生活\n提升美育水平\n走进洛阳市栾川县潭头镇官地村，房屋错落有致。一处院落白墙黛瓦，走近一看，门头写着“唐诗里美术馆”。\n“潭头镇人文底蕴深厚，村庄里建美术馆，得益于各级政府的支持，也源于村民的精神文化需求。”栾川县文化产业特派员、唐诗里美术馆馆长王红波告诉记者，在村庄建美术馆，是希望村里的孩子们在家门口就能走进美术馆，接受美育。\n“乡村美育可以帮助村里孩子更好地成长。”王红波说，“在乡村建一间美术馆，展品却不能仅仅来自乡村，乡村艺术启蒙的第一堂课，要让孩子们开阔眼界。”\n唐诗里美术馆由村里的废弃老屋改造而成，王红波出资金，村里出场地、负责馆外的基础设施修缮。美术馆目前拥有400平方米的专业展厅，收藏展览各类书法、绘画作品200余件。其中书法作品全部来自中国书法家协会会员和高校书法专业的博士生、硕士生。美术馆定期组织山水、花鸟等主题作品展，既为栾川县美术艺术交流提供平台，也丰富村民的艺术文化生活，提升乡村美育水平。\n如今，越来越多人为村里的美术馆而来。未来，围绕唐诗里美术馆，村里还要打造“唐诗里”休闲农业乡村旅游项目，集写生创作、学术交流、书画培训、展览、文创等为一体，带动乡村文化发展。王红波希望通过美术馆，不仅把外面的艺术引入村里，还能把本地的艺术展现给外面的人。“希望唐诗里美术馆能成为一扇窗口，让美的光亮照进每个人的心里，这便是我们建设美术馆的初衷。”\n本期统筹：刘静文"
  },
  {
    "title": "2023年以工代赈带动253.4万名低收入群众务工就业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_6-04.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者刘志强）记者从国家发展改革委了解到，2023年，有关部门持续抓好以工代赈工作，加大中央专项投资支持力度，实施一大批以工代赈专项项目，有效拓宽了农村低收入群体和城乡就业困难劳动力就近就业渠道。2023年，通过实施以工代赈政策，累计吸纳带动253.4万名低收入群众务工就业，人均增收1.4万余元。\n以工代赈专项投资项目吸纳28万名农村低收入群众就近就业，人均增收1万余元。国家发展改革委联合财政部下达2023年度以工代赈中央投资109亿元，较2022年度增加中央预算内投资规模34亿元，支持有关省份共实施2710个以工代赈专项投资项目，全年累计吸纳28万名农村脱贫人口和其他低收入群体参与工程建设，目前已发放劳务报酬29.5亿元，项目全部完工后劳务报酬占中央投资的比例将达到30%以上。\n在重点工程项目中实施以工代赈带动183.6万名群众就业，人均增收1.6万余元。各地充分挖掘重点工程项目主体工程、附属临建和工地服务保障、建后管护等环节用工潜力。2023年，25个省份在64个国家重大工程项目中实施以工代赈，包括平陆运河、川藏铁路、北京至商丘高铁、西气东输等重大标志性工程，累计吸纳20万名群众就业，已发放劳务报酬36.1亿元；25个省份在17个中央投资专项中实施以工代赈，共吸纳34.1万名群众就业，已发放劳务报酬41.3亿元，覆盖农业农村、交通、水利、能源、生态、城镇建设、灾后恢复重建等领域；31个省份在6900个省、市、县三级各类重点工程项目中大力实施以工代赈，涉及各等级公路、中小河流治理、高标准农田建设等项目，共吸纳129.5万名群众就业，已发放劳务报酬220.8亿元。\n在中小型农业农村基础设施项目中实施以工代赈吸纳41.8万名群众就业，人均增收近0.8万元。国家发展改革委会同农业农村、交通、水利、林草等部门，指导各地在农村人居环境整治、小型灌区治理、“四好农村路”等中小型农业农村基础设施领域广泛采取以工代赈方式实施，进一步扩大“赈”的效果。2023年，30个省份在9967个农业农村基础设施项目中推广以工代赈方式，共吸纳41.8万名农村低收入群众就业，发放劳务报酬33.2亿元。"
  },
  {
    "title": "以引领伟大社会革命为根本目的（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-05.htm",
    "date": "2024-01-17",
    "content": "作为世界上最大的马克思主义执政党，我们党要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定\n\n2023年年终岁尾，中共中央政治局召开学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会。习近平总书记指出“团结奋斗是党领导人民创造历史伟业的必由之路”，要求“始终把人民放在心中最高位置，站稳人民立场，厚植为民情怀”，强调“带头落实管党治党政治责任，抓好分管领域和主政地方的党风廉政建设”。以习近平同志为核心的党中央以上率下持续推进党的自我革命，以伟大自我革命引领伟大社会革命，不断为以中国式现代化全面推进强国建设、民族复兴伟业凝聚信心和力量。\n勇于自我革命是我们党区别于其他政党的显著标志，是党跳出治乱兴衰历史周期率、历经百年沧桑更加充满活力的成功秘诀。在二十届中央纪委三次全会上，习近平总书记明确提出“九个以”的实践要求，其中之一是“以引领伟大社会革命为根本目的”。这一重要要求，揭示了我们党将以永远在路上的坚定和执着，把全面从严治党这场伟大自我革命进行到底；彰显了我们党“永远保持马克思主义执政党本色，永远走在时代前列，永远做中国人民和中华民族的主心骨”的政治本色。新征程上，我们必须继续发扬彻底的革命精神，勇于进行自我革命，把党建设得更加坚强有力，努力把新时代坚持和发展中国特色社会主义这场伟大社会革命进行好。\n自我革命和社会革命有机统一、互促共进。党的自我革命是党领导的社会革命的必要前提和重要保障，党领导的社会革命是党的自我革命的价值追求和目标指向。回望百年党史，我们党之所以能饱经磨难而生生不息、风华正茂，关键在于始终坚持党要管党、全面从严治党不放松，在推动社会革命的同时进行彻底的自我革命，以党的自我革命来推动党领导人民进行的伟大社会革命。全面从严治党，是新时代党的自我革命的伟大实践，也是新时代党治国理政的一个鲜明特征。党在革命性锻造中更加坚强有力，焕发出新的强大生机活力，为党和国家事业发展提供了坚强政治保证。伟大社会革命锻造和成就伟大的党，伟大自我革命保障和推动伟大的事业，这是党百年来不断从胜利走向新的胜利的宝贵经验，也是党把握历史发展规律、奋斗新征程的重要遵循。\n当好“窑洞之问”的答卷人，于“新的赶考之路”上考出好成绩，是时代所需，是人民呼唤。新时代坚持以伟大自我革命引领伟大社会革命，具有重要战略和全局作用。我们党领导人民进行伟大社会革命，涵盖领域的广泛性、触及利益格局调整的深刻性、涉及矛盾和问题的尖锐性、突破体制机制障碍的艰巨性、进行伟大斗争形势的复杂性，都是前所未有的。打最硬的铁，须是真正铁打的人。勇于自我革命，是我们党最鲜明的品格，也是我们党最大的优势。中国共产党的伟大不在于不犯错误，而在于从不讳疾忌医，敢于直面问题，勇于自我革命，具有极强的自我修复能力。作为世界上最大的马克思主义执政党，我们党要始终赢得人民拥护、巩固长期执政地位，必须时刻保持解决大党独有难题的清醒和坚定。\n党和人民事业发展到什么阶段，全面从严治党就要跟进到什么阶段。习近平总书记深刻指出，“同向社会主义现代化强国进军的伟大社会革命相比，党的自身建设上还存在一些不匹配、不适应的地方”。特别是，党风廉政上的一些问题具有反复性和顽固性，稍不注意就会反弹回潮、前功尽弃；反腐败和腐败的较量还在激烈进行，并呈现出一些新的阶段性特征。只要存在腐败问题产生的土壤和条件，腐败现象就不会根除。以引领伟大社会革命为根本目的，有助于激励全党增强正视问题的自觉和刀刃向内的勇气，勇敢面对“四大考验”，坚决战胜“四种危险”，不断提高党的“硬度”“纯度”和“刚性”“韧性”，毫不动摇把党建设得更加坚强有力。\n时代向前，考卷常新。“我们党历经百年、成就辉煌，党内党外、国内国外赞扬声很多。越是这样越要发扬自我革命精神，千万不能在一片喝彩声中迷失自我。”2021年11月11日，在党的第三个历史决议通过之际，习近平总书记这样告诫全党。牢记党的初心和使命，坚定不移推进全面从严治党，做到管党有方、治党有力、建党有效，把党锻造成一块攻无不克、战无不胜的坚硬钢铁，没有任何困难能够阻挡中华民族前进的步伐。"
  },
  {
    "title": "护好革命文物  用好生动教材（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-05.htm",
    "date": "2024-01-17",
    "content": "与革命文物的每一次对话，都是一次思想的洗礼；对革命历史的每一次回望，都是一次精神的传承\n\n前不久，广东革命历史博物馆全面改造提升的广州近代史博物馆（广东咨议局旧址）主体陈列“红色广州  英雄城市——广州革命历史陈列”正式向公众开放。展厅内，一条红布带被安放在独立展柜中，吸引了来往观众的目光。原来，当年参加广州起义的人员没有统一的服装，为了方便识别敌我，大家每人一条红布带，戴在脖子上或绑在手臂上。历经岁月洗礼的布带，无声诉说着革命先辈炽热深沉的家国情怀，给人以心灵的震撼和启迪。\n知所从来，方明所往。革命文物承载党和人民英勇奋斗的光荣历史，记载中国革命的伟大历程和感人事迹，是党和国家的宝贵财富，是弘扬革命传统和革命文化、加强社会主义精神文明建设、激发爱国热情、振奋民族精神的生动教材。浙江嘉兴南湖红船、中国人民革命军事博物馆陈列的红一方面军的第一部电台、井冈山革命博物馆收藏的贺页朵的入党宣誓书……今天，我们与革命文物的每一次对话，都是一次思想的洗礼；对革命历史的每一次回望，都是一次精神的传承。在这个意义上，我们理应加强革命文物保护利用。\n历史因铭记而永恒，精神因传承而不灭。新时代以来，从中办、国办印发《关于实施革命文物保护利用工程（2018—2022年）的意见》，到31个省（区、市）和新疆生产建设兵团制定革命文物保护利用工程实施方案，再到中央财政对革命文物保护展示投入予以倾斜……革命文物工作顶层设计不断完善提升，部门协作、央地联动更加密切，革命文物史实研究和价值挖掘得以深化，革命文物保护级别得到提升，保护管理状况显著改善。据统计，全国登记的不可移动革命文物达3.6万多处、国有馆藏可移动革命文物超过100万件（套），全国革命文物资源家底基本摸清，革命文物整体保护取得突破。\n也应看到，革命文物保护利用仍存在一些薄弱环节。比如，革命文物分布地域广、类型多，保存状况、保护难度、展示水平不一，特别是总量巨大的低级别不可移动文物的保护状况有待进一步改善。再比如，一些革命文物缺乏与公众连接的有效渠道，教育功能和社会影响力尚未得到充分发挥。\n保护好、阐释好，是运用好的坚实支撑。一方面，保护是革命文物工作的前提和基础，应加强对革命文物和革命文献档案史料、口述资料的调查征集工作，做好馆藏革命文物的认定、定级、建账和建档工作，并针对不同地区、不同种类、不同等级革命文物，科学制定保护策略。另一方面，应进一步深化革命文物的研究和阐释工作，深入挖掘革命文物背后的故事，再现革命文物所承载的梦想和追求、情怀和担当、牺牲和奉献。\n加强革命文物保护利用，也需要进一步探索革命文物的创新传播路径。在河南，鄂豫皖革命纪念馆将馆藏资源与市场需求相结合，开发“大别有礼”系列文创产品，收获良好社会反响；在甘肃，南梁革命纪念馆依托革命文物资源开展“南梁精神”进校园活动，将南梁精神传承与青少年思政课有机融合，拉近了学生与革命文物的距离。实践表明，坚持在保护中创新、在创新中发展，积极创新展陈形式、传播方式、产品形态，革命文物的生命力和影响力将不断增强。\n习近平总书记指出：“加强革命文物保护利用，弘扬革命文化，传承红色基因，是全党全社会的共同责任。”每一件革命文物，都是理想信念教育的生动教材。用心用情用力保护好、管理好、运用好革命文物，讲好党的故事、革命的故事、英雄的故事，我们定能更好地从革命历史中汲取智慧和力量，增强砥砺奋进的信心和勇气。"
  },
  {
    "title": "选准“土特产”  下好“一盘棋”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-05.htm",
    "date": "2024-01-17",
    "content": "窑洞依山而建，石板路曲折蜿蜒，土墙围成的院落里摆放着石磨石碾。冬日暖阳下，记者走进陕西省延川县甄家湾村，耳畔不时传来欢声笑语。“剧组再过几天就要到了，赶紧联系群演、准备接待。”村民方小燕在自家窑洞小院和村民们商量着迎接新项目。\n甄家湾村是个有750多年历史的老村。靠着古窑洞发展文旅业，去年甄家湾村村集体经济收入突破100万元，全村人均可支配收入达2.7万元，村民们多了一只“金饭碗”。\n窑洞里，有陕北人的“乡愁”。看到其他地方搞农家乐，甄家湾村也有人试过。然而，配套设施跟不上，游客停不了车、吃不好饭、住宿条件不好，很难形成吸引力。老窑洞是独特文化资源，要让资源转化成资产、释放红利，还得加强统筹，下好“一盘棋”。\n首先得搞好整体规划与设计。2017年，甄家湾村66院167孔古窑洞，整体流转到村集体经济合作社。经过统一修复、统一改造，适合搞民宿的就搞民宿，适合做直播的就做直播。村里还推动改造了窑檐石、建设了树脂瓦窑顶，用当地石材铺设了村内巷道、硬化了入户道路，建设污水处理站、停车场。设施硬件不断完善，文化资源得以盘活，为开发利用创造了条件。\n不过，陕北的旅游旺季短，客源有限。怎样把好资源用好？这就不能只盯着旅游。文化是个大产业，除了文旅，还有文教、文娱、文创等。目光四射找一找、看一看，甄家湾村抓住机遇，为当地发展增添新活力。\n年近50岁的张海芳，有陕北婆姨的爽利，是村里公认的“本土明星”。原来，村里利用原生态场景，吸引不少影视剧组前来取景，让张海芳有了当群演的机会。2019年，甄家湾村承接了多个影视剧拍摄项目，影视业综合收入超40万元，占村集体经济收入40%以上。如今，村里统一规划了影视拍摄、写生创作、教育研学、传统文化体验等基地，又流转新村闲置14院、64孔窑洞使用权，打造“窑洞酒店”。打开思路，放宽眼界，连接产业“上下游”、拓宽文旅“左右岸”，有力推动文化产业做好做精做强。\n放在整个延川县看，甄家湾村下好全村“一盘棋”，是因地制宜谋发展的生动实践案例。事实上，每个村有自己的地域特点、资源禀赋。充分考虑自身实际情况，谋划实施可操作的方案，才能有的放矢推动乡村产业振兴。\n因气候、海拔等因素适宜发展苹果种植，梁家河区域绿色生态循环苹果示范园区现有果园面积10287亩，2022年产量9200吨；由于川坮地富集，土地肥沃、光照充足的太相寺村推广设施大棚，让“菜篮子”成村民致富“钱袋子”；黄家圪塔村利用帮扶资源，建成农副产品加工销售基地，为整个县域提供小米脱壳、玉米粉碎、一体化封装等农业服务。实践带来启示，乡村选准“土特产”、下好“一盘棋”，才能更好走实振兴路。\n民族要复兴，乡村必振兴。对各地而言，下好乡村振兴这盘大棋，既要有“一盘棋”思维，也要立足实际、因地制宜，整合资源、重点发力。积极培育发展新产业新业态，为乡村全面振兴注入强劲动能，一幅幅产业兴、乡村美、农民富的壮美画卷必将在广袤大地上徐徐铺展。\n（作者为本报陕西分社记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-05.htm",
    "date": "2024-01-17",
    "content": "工业和信息化部、国家发展改革委等11部门前不久联合印发《关于开展“信号升格”专项行动的通知》，从加强重点场景网络覆盖、加快重点业务服务提升等方面提出了重点任务。开展“信号升格”专项行动，有利于加快推动移动网络深度覆盖，提升网络质量，支撑重点行业数字化转型。\n这正是：\n基础建设加快，\n场景深度覆盖。\n网络四通八达，\n支撑美好未来。\n郅  延文"
  },
  {
    "title": "让更多冷门绝学热起来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-05.htm",
    "date": "2024-01-17",
    "content": "“3000年前的煮饭工具长什么样”“原来真的有甲骨文情书”“哪个字是甲骨文里的最萌表情包”……近期，学习甲骨文的95后女孩李右溪（本名李莹）因一段交流甲骨文的视频出圈，甲骨文研究这一冷门绝学，与短视频一结合，获得了意想不到的大量关注。\n这并不是甲骨文第一次火出圈。从00后讲解员编排甲骨文形体舞，到演绎甲骨文的广播操在校园流行，一段时间以来，看起来晦涩难懂、难以接近的甲骨文频频引发关注。互联网时代，蕴藏着民族精神密码的古老文字，赋能以网络时代的传播方式，满足着当代人的精神文化生活需要。\n传统文化热持续升温，甲骨文获得更多受众绝非偶然。近年来，与甲骨文等相关的历史、考古类专业时有出圈表现。冷门绝学热起来，进入大众视野，是一件可喜的事，也是一个好的开始。人们看到象形字有趣，却未必了解古文字的源流与发展，也未必知道考证一个甲骨文字有多难。事实上，甲骨文研究仍是需要学者专心致志的严肃学问，每一点发现都离不开日复一日的坚持与付出。将公众讨论的热潮转化为学术研究的热情，还有很长的路要走。\n推动中华优秀传统文化传承发展，离不开学者的专业研究，也需要全社会的共同努力。既要从制度上下功夫，在学科建设、规划等方面综合施策，也要在认识上做功课，扭转人们的“偏见”。甲骨文研究被不少人看作“无用之学”，但“无用之用，方为大用”。从读懂最早的疾病、气象记录，还原鲜活的历史图景，到为汉字演变寻根溯源，深化文字学、语言学研究，再到探寻中华文明源头，解读“何以中国”的深层密码……推动中华文明重焕荣光，让更多人从源远流长的文脉中感受到力量，恰恰需要这样的“无用之学”。\n由此，我们更能理解通过短视频进行甲骨文知识普及等的意义所在。埋下一颗种子，收获一片树林。让更多人了解学科的意义，就能期待更多有志于此的年轻人得其门径而入，成为“为往圣继绝学”的后备力量，为学科发展、文化传承注入生命力。从这个意义上说，传统文化需要专业的研究者，也需要专业的普及者。利用更丰富的形式、更现代的语言，让中华优秀传统文化活起来，形成传承中华文明的浓厚社会氛围，才能让更多冷门绝学真正热起来。"
  },
  {
    "title": "发挥法治的引领和推动作用（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_6-05.htm",
    "date": "2024-01-17",
    "content": "习近平总书记在浙江考察时强调：“加强平安浙江、法治浙江建设，在推进基层治理体系和治理能力现代化上创造更多经验。”作为改革开放先行地，浙江坚持运用法治思维和法治方式解决发展中遇到的问题，全面推进科学立法、严格执法、公正司法、全民守法，为深化改革、扩大开放、促进发展提供有力法治保障。\n立法是法治的基础，良法是善治的前提。无论是深化改革，还是扩大开放，都要发挥法治的引领和推动作用。我们瞄准数字经济、生态保护、城乡融合发展、社会公共服务体系构建、贸易和投资自由化便利化等领域，坚持立法决策与服务改革发展相结合，扎实推进行政立法各项工作任务。《浙江省数字经济促进条例》《浙江省民营企业发展促进条例》《浙江省促进中小微企业发展条例》等地方性法规的出台，为凝聚改革合力、突破发展瓶颈、扩大对外开放提供了支撑。实践充分证明，实现立法和改革决策相衔接，做到重大改革于法有据、立法主动适应改革和经济社会发展需要，至关重要。\n坚持依法行政，更好发挥法治政府建设在推动全面深化改革方面的重要作用。法治是最好的营商环境，具有固根本、稳预期、利长远的作用。我们围绕营造市场化、法治化、国际化一流营商环境，统筹抓好依法治省各项任务，扎实做好依法行政、公共法律服务等工作；聚焦企业和群众反映强烈的痛点难点堵点，深入推进“大综合一体化”行政执法改革试点，通过行政执法体制重构、流程再造、多跨协同，推动行政执法效能由“分散低效”向“集中高效”加速转变；开展涉企矛盾纠纷源头治理，坚持和发展新时代“枫桥经验”，充分发挥调解的优势，努力实现法治效能最大化、服务为民最优化。深入推进依法行政、加快建设法治政府，有利于破解改革难题，厚植发展优势。\n加强涉外法治建设，不断夯实高水平开放的法治根基，有效应对外部风险挑战。法治同开放相伴而行，对外开放向前推进一步，涉外法治建设就要跟进一步。我们坚持对标国际先进水平，积极营造有利法治条件和外部环境。比如，成立“一带一路”律师联盟杭州中心，上线浙江省贸易救济精准服务平台，全面推广涉外远程视频公证，积极引入外籍调解员参与涉外商事纠纷化解……一系列涉外法治领域的实践探索，推动浙江加快打造高能级开放大省，加速形成高水平对外开放格局。从更好统筹国内国际两个大局、更好统筹发展和安全的高度，建设同高质量发展、高水平开放要求相适应的涉外法治体系和能力，坚持在法治基础上推进高水平对外开放，在扩大开放中推进涉外法治建设，必将不断夯实高水平开放的法治根基。\n改革不停顿，开放不止步。新征程上，在习近平法治思想科学指引下，踔厉奋发、笃行不怠，努力建设法治中国示范区，在以法治护航全面深化改革开放中展现更大作为，浙江将不断为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n（作者为浙江省司法厅党委书记、厅长）"
  },
  {
    "title": "本版责编：陈 凌  张 凡  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_7-05.htm",
    "date": "2024-01-17",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "勤学苦练、深入钻研，大国工匠们唱响新时代“劳动者之歌”——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-06.htm",
    "date": "2024-01-17",
    "content": "习近平总书记强调：“要围绕深入实施科教兴国战略、人才强国战略、创新驱动发展战略，深化产业工人队伍建设改革，加快建设一支知识型、技能型、创新型产业工人大军，培养造就更多大国工匠和高技能人才。”\n1月13日，由中华全国总工会等单位主办的2023年“大国工匠年度人物”发布活动在四川成都举办，50名2023年“大国工匠年度人物”入围人选揭晓。磨砺收获成长，创新成就梦想。作为职工队伍中的高技能人才，大国工匠们在新时代的伟大实践中，勤学苦练、深入钻研，勇于创新、敢为人先，唱响了新时代“劳动者之歌”。本报记者采访了2023年“大国工匠年度人物”入围人选中的6名工匠，记录他们坚持不懈的奋斗故事，感受他们身上执着专注、精益求精、一丝不苟、追求卓越的工匠精神。\n——编  者\n\n执着专注\n“工匠成长就像堆雕，需一笔笔在坯体上不断累积”\n一双手，粗壮有力；一双眼，炯炯有神……\n锉、削、磨、抛，他处理的模具、工装、柴油发动机零件，误差仅0.005毫米。眼前这位工龄29年的老钳工，是广西玉柴机器股份有限公司模具钳工首席技能大师兼先进成型技术与装备国家重点实验室副主任池昭就。\n他的这份本事，没人不佩服。咋练的？“刚入行，拿到一大摞模具图纸，让我一头雾水。”当时，资料有限，池昭就跑遍整个玉林，也只找到一本模具图册。他白天看图纸，晚上学图册，跟着技术员在学中干，在干中学，逐渐入门。\n1999年，他第一次被公司评选为劳模。加班簿上，写满400多条加班记录……“钳工要想走得远，手上功夫需过硬。”池昭就用锉刀、钢锯、扳手、虎钳，进行划线、錾削、攻丝、研磨，指纹都磨平了，终于首创玉柴钳工“三精一法”——精密测量技能、精密钻铰孔技能、精确锉配招式和独有的工艺技法。\n执着专注源自对“择一事终一生”的坚守。自制的刀具轻轻一转，随着雪白的瓷泥落下，小桥下的流水再添一笔波澜。在景德镇老雕艺术馆里，江西省景德镇市御窑陶瓷研究所副所长钟福洪正在专心致志地创作。\n“在陶瓷上雕刻，首先要分析陶瓷的特性。”钟福洪指着正在创作的作品说，陶瓷素坯颗粒大，若掌握不好力度很容易崩裂。在素坯上雕刻，经过上色和烧制后有一定烧坏的概率，所以必须刻画得非常精细，工期也会随之拉长。\n最初，钟福洪没有工具，就买来修自行车用的长锯条，尝试在陶瓷素坯上雕刻传统题材；上釉的时候，没钱买专门的工具，他就使用打农药的喷雾器代替……\n40年来，钟福洪将全部身心投入精进技法之中。“任何一件事，只有坚持才可能成功。”钟福洪说，“工匠成长就像堆雕，需一笔笔在坯体上不断累积。”\n精益求精\n“把每一件产品都当成艺术品，将细节做到极致”\n走进位于航空工业沈阳飞机工业（集团）有限公司（以下简称“沈飞公司”）数控加工厂的王刚劳模创新工作室，两台数控镗铣机床映入眼帘。航空工业首席技能专家王刚正带领徒弟们研究零件的钻孔加工技术。\n“我们加工的零件要用在飞机上，孔的位置精度、形状精度、尺寸精度等都会影响产品质量和安全。”王刚介绍，“一种新零件的加工需要经过上百次的试切调试试验。”\n1999年，20岁的王刚进入沈飞公司，之后便一直在生产一线工作。面对精密而复杂的新型零件生产任务，在无既定规则也无技术参照的情况下，王刚脚踏实地、勤学苦练。他要求自己“上班早来点、工作多干点、平时多学点、产品干好点”。\n“把每一件产品都当成艺术品，将细节做到极致。”王刚说，易变形的薄壁零件铣削加工是行业性难题。“由于零件壁薄、刚性差，加工过程中机械的震动会影响加工精度。”王刚说，“我们采取特殊的工艺装备和切削方法相配合的方案，历经无数次的加工试验，目前已实现了0.1毫米壁厚的精准加工，相当于一张A4纸的厚度。”\n“大国工匠是职工队伍中的高技能人才，弘扬他们身上的工匠精神有助于推动经济社会高质量发展。”中国社会科学院法学研究所副所长、研究员谢增毅说。\n精益求精，是大国工匠们共同的价值追求。早上8点，来到公司，换上工装，合肥聚能电物理高技术开发有限公司精密总装车间主任陈建林一头扎进车间，开始巡查工作。\n“我们所参与的都是大项目，每一道焊缝都关系着装置能否稳定运行，要把握好每一个细节，容不得半点马虎。”陈建林边检查边介绍。\n提起陈建林，可能很多人并不熟悉，但说到我国自主设计建造的“人造太阳”全超导托卡马克核聚变实验装置（EAST），很多人可能都有耳闻。而这个大科学装置的重要部件——内置式低温泵，正是由陈建林负责总装、调试和后期运行保障。\n早在20多年前，陈建林就参与到“人造太阳”的组装中。“当时内置式低温泵的环体要求焊接前总装间隙不大于0.05毫米。”陈建林回忆，那段时间，他白天带着团队在现场做实验，晚上则抓紧时间查阅资料。一遍遍尝试，一点点摸索，最终一次性完成了总装，并完全满足设计要求。\n2021年，“人造太阳”迎来了新一轮全面优化升级。为了保证工程进度和质量要求，陈建林便住在了设备边上，带领团队完成关键系统及部件的总装和调试工作。\n一丝不苟\n“做项目，细致入微，考虑周全；遇难题，勤于思考，勇于挑战”\n刚下飞机，郑丽香就马不停蹄赶往合作单位。“我们需要在国产化率上有所提高，并且保证器件能在冬天正常运转……”仔细记录合作方需求，与合作方设计师不断沟通交流，忙到凌晨，郑丽香才回到住处休息。\n作为工业和信息化部电子第五研究所数据中心元器件数据部主任，郑丽香投身元器件数据研究应用工作已有20多年。\n2001年，郑丽香毕业于华南理工大学电子材料与元器件专业，之后进入第五研究所数据中心，从事元器件数据研究应用工作。从最基层的数据采集做起，逐步参与数据平台建设、数据分析等重大科研工作，后来，郑丽香还牵头建立了国家级数据库及应用平台。\n为整合元器件资源，打通数据壁垒，刚到单位时，她便在同事带领下，走访用户，收集需求，结合调研情况编制出数据分类等系列指南，并结合元器件数据处理经验，与软件开发团队一起，搭建起所里第一个元器件综合数据处理平台。\n“做项目，细致入微，考虑周全；遇难题，勤于思考，勇于挑战。”郑丽香常常这样要求自己，有时半夜醒来突然有了新想法，就马上爬起来继续研究新方案。\n大国工匠不仅用一丝不苟的精神要求自己，更通过自己的严谨细致带动着身边的人。\n“这里有14把大小不一的刀具。”在景德镇老雕艺术馆，钟福洪的徒弟陈曦指着工具包里精心收纳的刀具说，“每一把都是我自己磨出来的。”\n“一开始，我的工具又钝又不好用，食指不知道被磨破了多少次。”回忆刚开始学习陶瓷雕刻的场景，陈曦说，“师父先教我磨刀，前20天，手把手教我怎样制作合适的雕刻工具。”\n“在瓷板上做减法，在陶瓷平面上勾勒出图案，其余全剔掉。”陈曦介绍，雕刻陶瓷的过程就像磨炼技艺一样，要剔除繁芜、专心致志、一丝不苟。\n“大国工匠的带动作用能在产业工人中产生积极影响，推动产业工人对工匠精神的认知、理解和践行。”首都经济贸易大学劳动经济学院教授冯喜良说。\n追求卓越\n“不断模拟、试验、总结、再试验，最终把精度控制到0.012毫米”\n“轰轰轰……”伴着机床切削轰鸣声，记者走进中国一汽集团研发总院试制部数控加工中心车间。36岁的中国一汽集团首席技能大师杨永修正操控着数控机床，在近一米长的汽车发动机缸体上进行精密铣削。\n“汽车缸体呈V字形，上面要加工出100多个大小不一、形状不同的面和孔。”杨永修说，许多位置的精度都需要控制在0.02毫米以内，对操作者提出了极高的要求。\n如何不断提高精度？杨永修说：“我们不断模拟、试验、总结、再试验，最终把精度控制到0.012毫米。”目前，这一技术已应用到多款红旗车关键零部件生产中。\n2010年，从长春汽车工业高等专科学校数控技术专业毕业后，杨永修进入一汽集团数控班组。研发总院试制部数控班班长、杨永修的师傅王智回忆：“当时，他手里总有个小本子，边抄代码，边问问题。”杨永修白天学操作，夜里琢磨图纸，遇到难点就马上请教老师傅，光实训总结报告就写了6大本。\n大国工匠们不仅注重个人能力的提升，还带动团队不断追求卓越。“无论什么技术问题，他总会耐心地给予解答。”徒弟丁园说。在杨永修的帮助下，不到两年时间，丁园从只会操作普通铣床的铣工，成长为会编程“指挥”机床的数控铣工，并在2020年获得全国首届多工序机床操作调整工比赛二等奖。\n近年来，杨永修带领团队主要承担红旗车自主研发的发动机、变速箱及底盘等精密零部件的数控加工工作，先后完成了30余项国家级、集团级重点项目的试制任务，累计攻克130多项技术难题，节创价值达2000多万元。\n挖掘团队潜力，矢志创新创造。2010年9月，沈飞公司成立了第一个以员工名字命名的班组——“王刚班”。“王刚班”刚成立时，30余人的班组中除王刚一人是高级技师外，其他成员都是中级工和初级工。王刚把自己的绝活毫无保留地传授给班组成员，利用每天早晚班会时间开展技能培训，快速提升了全班组技能水平。2011年，在型号生产研制关键阶段，“王刚班”创造了全部产品“零缺陷”交付的纪录。\n在2023年的型号项目研制关键阶段，项目组遇到了技术难题，生产进度无法保证。闻讯赶来驰援的王刚师徒，经过近3个小时现场勘验分析，以改进零件装夹定位方式作为突破口，解决了相关技术难题。\n（记者张云河、杨颜菲、胡婧怡、李俊杰、姜晓丹、孟海鹰、刘以晴）"
  },
  {
    "title": "培养大国工匠，助力高质量发展（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-06.htm",
    "date": "2024-01-17",
    "content": "党的二十大报告提出，加快建设国家战略人才力量，努力培养造就更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才。习近平总书记强调：“培养更多高技能人才和大国工匠，为全面建设社会主义现代化国家提供有力人才保障。”\n进入新时代，工匠精神的时代价值愈加凸显。作为职工队伍中的高技能人才，大国工匠是富有职业精神、职业能力和职业品格的职业群体。培养造就更多大国工匠，不仅有利于打造一支高素质产业工人队伍，还能够推动制造业高质量发展，不断塑造制造业发展新动能新优势。\n如何培养造就更多大国工匠，是产业工人队伍建设的重要课题之一。一是要营造尊重劳动、尊重知识、尊重人才、尊重创造的浓厚氛围，引导劳动者将自身发展与国家需要紧紧联系在一起，鼓励劳动者扎根本职工作，激发更大潜能。二是要加强职业教育和培训，加快建设一支知识型、技能型、创新型产业工人大军。通过搭建产业工人技能提升公共资源平台等方式，鼓励产业工人不断精进技能。三是要畅通职业发展通道，保障劳动者合法权益。企业应当制定鼓励劳动者成为技能人才的长期计划，将职业发展目标与薪酬、福利等激励机制结合起来。四是政府、企业、工会和社会组织应多方联动，构建多层次技能人才培养格局。政府应发挥主导作用，通过政策引导、财政支持等方式给予支持。企业要积极履行社会责任，为培养造就更多大国工匠贡献力量。工会要积极发挥职能，持续培育厚植工匠文化。各类社会组织应积极参与，在人力、财力等方面给予支持……\n伟大事业都始于梦想、基于创新、成于实干。在推进中国式现代化的新征程上，更要大力培养大国工匠，弘扬工匠精神，不断提高产业工人队伍素质，助力实现全面建成社会主义现代化强国目标。\n（作者为中国人民大学法学院社会法教研中心主任、教授）"
  },
  {
    "title": "本版责编：康 岩  宋 宇  刘涓溪  吴 凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-06.htm",
    "date": "2024-01-17",
    "content": "本版统筹：董建勤  张彦春\n版式设计：沈亦伶\n融媒统筹：张耀川  王洪江"
  },
  {
    "title": "云南德宏推行儿童主任制度近14年，成为儿童关爱保护服务的关键一环——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-07.htm",
    "date": "2024-01-17",
    "content": "核心阅读\n儿童主任是儿童关爱保护服务的关键一环，也是家庭、学校之外离孩子最近的人。目前，我国已有66.7万名儿童主任，基本实现了村（社区）全覆盖。\n2010年，云南德宏的陇川县、瑞丽市、盈江县三地入选第一批儿童主任模式试点，如今已推行儿童主任制度近14年。近日，记者走进云南德宏，深度观察儿童主任制度为当地带来的变化。\n\n10岁的小溪，是一名留守儿童。他的画本上，画着头戴斗笠、面带微笑的自己和3头小牛。坐在身边的，除了奶奶，还有这个村子的儿童主任板小莲。\n“我是村里1000个孩子的儿童主任。”板小莲今年47岁，担任云南省德宏傣族景颇族自治州陇川县景罕村儿童主任13年多，跟村里的孩子们建立了深厚感情。除了常常举办亲子活动，村里所有0到18岁孩子的信息分类、权益保障、补助申请等事务都归她管，服务的儿童最多时超过千人。像她这样的儿童主任，陇川县共有77人，覆盖全县所有村委会及社区。\n儿童主任从哪儿来\n本地选拔+高校培训\n德宏州地处偏远，经济社会发展水平不高，不少儿童及其家庭面临困难时，不了解如何向党和政府、向社会寻求帮助。\n2010年5月，民政部、联合国儿童基金会等联合启动“中国儿童福利示范项目”，以多地12个县120个村为试点，每个村设置一名专职人员，负责将有关儿童保护的福利政策联通到有需要的人，这些人就是后来的儿童主任。\n陇川县在第一批试点名单中，最初划定了10个儿童主任模式先行示范村。“每个村配备1名儿童主任，服务村中所有0到18岁的少年儿童。”陇川县民政局社会福利和社会事务股股长张发勇介绍，“我们通过考试从本村村民中选拔了10名儿童主任，均要求高中及以上学历。”\n“最开始，我并不了解具体情况，只知道是和儿童相关的工作。”板小莲坦言，当年，她除了务农外，还是村里小学的代课老师，村委会干部看中了她和孩子沟通交流的能力，向县民政局推荐了她。\n“结合各地实际，我们主要从当地村民中选拔，几乎都没有相关经验，要从头开始培训。”北京师范大学中国公益研究院院长助理谷雯燕说，研究院专门为儿童主任项目提供人才培训等支持。\n如何从零开始培养一名儿童主任？在景罕村儿童之家，记者翻看板小莲10多年来的学习笔记，里面除了有关儿童的基本理论，还有政策解读、个案研究等等，字迹工整、条理清晰。“一年一本笔记本，足足记了10多本。”板小莲说。\n“为了使村级儿童工作队伍专业化，从怎么入户登记，到相关儿童政策的介绍解析，再到心理辅导、活动带教，我们为儿童主任提供了一整套培训课程。”谷雯燕介绍，“我们每年在当地举办两次线下培训，同时配有线上课程，儿童主任必须通过考试才能上岗工作。”\n据介绍，儿童主任考试分初级、中级、高级3个级别，对应不同的科目和工作内容，不光是村级的儿童主任需要考试，县级儿童工作的负责人同样要参加。“每次儿童主任培训我都会参加，也顺利通过了‘高级’儿童主任考试。”张发勇说。\n2019年4月，在前期10个村的基础上，陇川县将全县儿童督导员和儿童主任纳入政府购买服务，实现了全县77个村委会及社区的儿童主任全覆盖，同时落实了儿童主任的工作补贴。\n经过充分实践探索和经验总结，2019年，民政部等10部门印发《关于进一步健全农村留守儿童和困境儿童关爱服务体系的意见》，要求村（居）委员会普遍设立儿童主任，并明确了儿童主任具体工作职责。截至目前，全国已配备66.7万名儿童主任，基本实现村（社区）全覆盖。\n2023年，民政部等15部门联合印发《农村留守儿童和困境儿童关爱服务质量提升三年行动方案》，对各地进一步加强儿童主任队伍建设，健全日常管理制度，完善关爱服务内容清单，加强专业能力培训，提升农村留守儿童和困境儿童关爱服务质量作出部署安排。\n儿童主任工作怎么开展\n摸清底数+长期服务\n986人——在瑞丽市俄罗村儿童主任瑞应的笔记本上，清晰记着这个2010年写下的数字。2010年，她刚当上儿童主任，第一项工作任务就是挨家挨户采集儿童信息。两个月时间，瑞应走遍俄罗村下辖的13个村民小组，掌握了村民家里每名儿童的信息。\n受当地发展状况影响，早年间俄罗村困境儿童比例较高。“通过入户采集信息，我把每个儿童的信息整理成册，分析家庭情况，标注出需要帮助的儿童，每月上报至民政局，申请相应的救助和补贴。”瑞应说。\n宋丽娟是瑞丽市民政局儿童工作督导员，长期从事儿童福利保障工作。她介绍，为保障儿童主任模式顺利运行，村一级需及时发现需要帮助的儿童，随后通过州县（市）乡镇多级联动机制，由市民政局协调相关的保障落实。\n“在特殊情况下，如果涉及多个部门的事项，市级层面有联席会议制度，由分管儿童工作的副市长专门召开会议协商解决，确保每一名儿童都得到应有的权益和保障。”宋丽娟说，自上而下的工作机制确保了儿童主任制度的顺畅运行。\n了解信息只是第一步，儿童主任还要进行长期跟踪服务。瑞应有几本特殊的档案文件，上面是所有需要重点关注的儿童家庭资料，多年积累下来，这份名单已有300余人。\n小岩是这份特殊名单中的一员。多年前，瑞应在一次入户探访中了解到，小岩父亲患有重病，只有奶奶带他，生活较为困难。一次凌晨3点钟，小岩奶奶给瑞应打电话，说孩子半夜点着蜡烛在床边看书，怎么劝都不肯睡觉。\n顾不得夜色浓重，瑞应赶到小岩家。家里没有桌子，男孩用书本堆叠成简易书桌看书复习。“家里条件差，孩子爱学习，总是生怕哪天就没书读了。”小岩奶奶道出了实情。\n“阿姨跟你保证，一定帮你申请到补助，你只管好好读书。”瑞应跟小岩说，“这样看书伤眼睛，以后还要有好视力去读更多的书。”\n在相关补助申请到位后，瑞应每隔一段时间就去小岩家回访，了解孩子的最新情况，直到小岩去城里念高中。后来，瑞应从家访中得知，小岩顺利考上了警校。\n多年下来，瑞应跟踪服务了300多名像小岩一样的孩子，有的因为家庭原因险些辍学，有的因为自己不想读书很小就踏入社会。瑞应走家入户帮助申请补助，甚至到孩子打工的火锅店上门“劝学”，鼓励他们一定要继续上学。\n“回想这些年，我服务过的孩子里几乎没一个辍学，还有40多人考上了大学。”瑞应说。\n儿童主任工作带来了什么\n亲子活动+温馨反哺\n“除了帮助解决农村孩子生活上的困难，还要尽可能让他们的童年丰富多彩。”村里的“儿童之家”每月一次的亲子活动，是瑞应的另一项工作内容。\n瑞应还记得，2011年第一次组织亲子活动时，村里有60多对家长和孩子报名参加。活动内容是“两人三足”游戏，对这里大多数家庭来说是难得的体验。\n现场很热闹，百余人在“儿童之家”外的空地上，大手牵小手，欢声笑语不断。“家长孩子一起参与，不仅收获了开心，改善了亲子关系，也提升了孩子们的交往能力。”瑞应回忆，“很多家长不太会表达自己的感情，一位家长在活动结束后激动地找到我，说自己很少和儿子一起玩游戏，牵儿子手时，全身都在发抖。”\n有了一次次成功举办活动的经验，每个月俄罗村的亲子活动日就成了村里特殊的“赶摆日”，也就是傣族群众所说的赶集日。村里的“儿童之家”因此成了孩子们爱去的地方，8点半开门，孩子们7点多就在门口探头探脑。\n在景罕村，板小莲把培训中学到的专业知识融入活动中。村里的残障儿童小亮，很排斥和同龄人活动。为了鼓励他更好地融入群体，板小莲邀请他和父母参加亲子活动，在舒缓的音乐中，大家放松活动，小亮也渐渐能开心地与人互动。\n还有一次活动，板小莲让所有孩子用雪花片塑料积木做拼图。有个叫小俊的智力残疾儿童，思考问题慢了些，空间想象力却极为丰富。“小俊用简单的雪花片拼出了一个立体机器人。这让我们发现，即便是智力残疾的孩子，也能找到自己所长。”板小莲说，在县民政局的协调帮助下，如今小俊就读于州上的特殊教育学校。\n现在，景罕村的“儿童之家”亲子活动中，常驻主持人板小莲还有许多帮手。那些曾接受过她服务帮助的孩子，有的在外念大学放假回家，有的大学毕业后考回了当地工作，他们抽空都会回到村里，带着弟弟妹妹们一起参与活动。\n2022年考上研究生的小敏，从13岁开始就接受板小莲的跟踪服务。她从生活困难的家庭走出去，如今学有所成，其间离不开儿童主任和各级组织的长期帮助。\n“每逢放假，我都会回来帮板妈妈的忙，看着这些活泼的孩子们，就想到了当年的自己，希望我也能成为村里孩子的榜样。”小敏说。\n瑞应有同样的感慨：“令我开心的是，那些我以前服务过的孩子们每次回村，都会跟我报告自己的学习生活情况，把我当成家人。看着每个孩子茁壮成长，就是儿童主任这份工作带给我的最大收获。”\n\n版式设计：沈亦伶"
  },
  {
    "title": "山东齐河县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-07.htm",
    "date": "2024-01-17",
    "content": "“不用担心墒情和冻害，这场大雪为丰收打好了基础。”看着从雪中探出头的麦苗，山东省德州市齐河县焦庙镇种粮大户李建国终于放心了。他报名参加了县农业农村局组织的农技培训班，“要种好粮食，必须不断学习新技术。”\n齐河县有126万亩耕地，粮食年产量常年在22亿斤以上，连续7年获评全国粮食生产先进县。近年来，齐河县坚决落实“藏粮于地、藏粮于技”，高效推进集约种粮、科技增粮、减损节粮、产业兴粮等措施，2023年全县45万亩“吨半粮”示范区平均亩产1553.2公斤，其中小麦单产696.1公斤、玉米单产857.1公斤。\n除了经营自家的200亩耕地，李建国还是一家农业服务企业的总经理助理，要管理4000亩左右的土地。“这几年，齐河县大力发展集约化、专业化种植，像我们这样的公司，可以为农户提供全流程的土地托管服务，让粮食种植更高效。”李建国说。\n齐河县农业农村局副局长张立宏介绍，齐河县目前发展种粮合作社、家庭农场、种粮大户3000余家，集约化、专业化种植粮食110万亩；培育社会化服务组织586家，年服务面积900余万亩次。\n“我们和中国农业大学、山东农业大学、山东省农科院等高校院所共建产学研基地，推广绿色高质高效标准化技术模式。”张立宏说，这几年山东省农科院的专家在齐河推广播前播后双镇压技术，效果显著，“前段时间气温较高，部分小麦长势过旺，幸亏有专家指导，有效降低了冻害风险。”\n目前，齐河县建成粮食综合服务中心16处、智能恒温粮仓38座、粮食烘干塔33座，实现烘干仓储设施乡镇全覆盖。“粮食可以在第一时间烘干，再也不怕连续阴雨天气了。”李建国说。\n为提高粮食附加值，齐河积极发展粮食加工产业，全县年粮食加工能力28万吨、总产值73亿元，粮食就地加工转化率达80%。“齐河县将全链条推动粮食稳产增产，努力实现从产粮大县到农业强县的跨越。”齐河县委书记孙修炜表示。"
  },
  {
    "title": "国家医保局印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-07.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者孙秀艳）药品、医用耗材集中带量采购工作开展以来，中选产品供应总体稳定，但受短期临床需求波动等影响，出现了个别品种临时性供应紧张问题。为压实中选企业履约责任，确保临床用药稳定，巩固集中带量采购改革成果，国家医保局日前印发《关于加强医药集中带量采购中选产品供应保障工作的通知》，要求进一步做好中选药品和医用耗材供应保障。\n通知对及时组织签订采购协议、畅通医疗机构反馈问题渠道等方面提出了具体要求。在积极协调应对短时间激增需求方面，通知要求指导医疗机构增强采购的前瞻性和计划性，充分考虑正常交货周期和季节性、流行性疾病导致临床需求变化的因素。流行性疾病发生时，确实出现集采品种短时间需求激增的，各地要督促中选企业优先供应主供地区，并充分挖掘备供企业以及本地区非主供、非备供中选企业供应潜力。出现需求大幅波动时，要指导医疗机构合理下单、不过度囤积，统筹做好医疗机构间调剂使用，加大疗效类似药品的供应，加强科学引导，不盲目指定具体品牌。督促配送企业履行配送责任，不囤积居奇，不违规倒货窜货，确保短时间需求激增的品种正常配送。\n通知同时要求做好中选产品供应情况监测、探索建立供应情况评价机制，并加强供应情况评分结果运用。各地医保部门要高度重视集采中选产品供应保障工作，切实担负起供应监测、督促整改、违约处置等工作责任，细化完善具体政策举措，确保群众持续享受集采改革成效。"
  },
  {
    "title": "天津向公众免费开放法规规章规范性文件数据库",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-07.htm",
    "date": "2024-01-17",
    "content": "本报天津1月16日电  （记者靳博）天津市法规规章规范性文件数据库今天正式上线运行。数据库实现市、区、街乡镇三级覆盖以及人大、政府、监察委、法院、检察院五大系统全覆盖，并在天津市人大官方网站、“天津人大”微信公众号、“津心办”等多个渠道，为社会公众免费提供检索、查询、下载等服务。\n天津市人大常委会法工委主任王泽庆介绍，截至目前，数据库已发布3620篇规范性文件，相关文件还在持续更新中。在入库文件中，包括地方性法规及其历史文件475件，政府规章及其历史文件350件，行政规范性文件和其他规范性文件等2595件，区和镇级人大规范性文件153件，市高院规范性文件29件，检察院规范性文件18件。\n据介绍，数据库收录的规范性文件均由制定机关提供电子版本并上传发布，确保文件数据的准确性和权威性。文件查询可以进行一词全库检索，也可以通过文件类型、制定机关、公布日期、文号、时效性等选项进行多维度检索，实现市、区、街乡镇三级文件一库通查。同时设置国家法律法规数据库、国务院政策文件库和各省区市法规规章规范性文件数据库的链接，形成一站通查的规范性文件平台。"
  },
  {
    "title": "长江宜宾航道处船舶班组长刘安峰——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-07.htm",
    "date": "2024-01-17",
    "content": "穿好救生衣，启动操作系统，江面的电子航道图在面前徐徐展开。“出航！”长江宜宾航道处船舶班组长刘安峰发出指令，工作船破浪而行，维护、恢复航道标识的工作开始了。\n身处长江干线上游航道的起点，刘安峰维护着长江32公里的黄金水道。江上和岸边配布着90余座航标，“江上的航标依据水深而设，船舶只要在航标划定的范围内行驶就是安全的。岸边的航标则标识了转弯处、滩险等地形，可以起到警示作用。”刘安峰告诉记者，维护好航标，长江就变成了通行有序的“路”。\n江水湍流。水流和水中杂物经常会导致航标移位、走锚、翻覆，带来不少安全隐患。刘安峰需要细心检查，将缠绕在航标上的杂物清理、将指示灯擦拭干净；被浪头冲走、拍翻的航标也必须尽快恢复。跟航标打了20多年交道，刘安峰一直24小时待命，心里那根弦绷得紧紧的。\n每年的汛期都是挑战。洪峰来得迅速，一眨眼的工夫航标便被大面积淹没，无法正常工作。为了让来往船舶安心，刘安峰和同事们几个月吃住在船上，收到警报就立即出动。开进本就弯、窄、急的航道，在惊涛骇浪中恢复航标，刘安峰每次都冲在前面：“我们多担一分风险，其他船就能多一分安全。”\n不只维护航标，救船救人也是刘安峰工作的一部分。汛期江水汹涌，常把停靠在岸边、没有动力的趸船冲到江中，顺流而下极易碰撞其他船只、引发人员伤亡。刘安峰带队救援时，需要用工作船助拖被困船只调整位置，再跳上船布置好设备，将其拖行到码头，“稍有不慎，我们就会翻船。”好在班组成员配合密切，每次都能顺利完成任务。\n近年来，有了数字航道系统帮助，每座航标的位置和状态都能在指挥室实时显示，刘安峰不必再每日巡航、逐一检查。他把节约出的时间花在培养新人上，尽心尽力地传授技能和经验，“一代代人坚守职责，长江航道就能一直安全、通畅。”刘安峰说。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_6-07.htm",
    "date": "2024-01-17",
    "content": ""
  },
  {
    "title": "中国石油塔里木油田：奋进高质量发展新征程  书写新时代能源强国新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-08.htm",
    "date": "2024-01-17",
    "content": "截至2023年底，我国最大超深油气生产基地、西气东输主力气源地——中国石油塔里木油田已实现连续四年油气产量超过3000万吨并保持稳定增长，在不断攀登油气勘探开发、清洁高效利用技术高峰的新实践中书写新的奋斗答卷。\n秉持“务实、从严、创新、协同”的工作作风，中国石油塔里木油田致力于“当好深地科技种子队，争做能源保供顶梁柱”，加快世界一流大油气田建设，服务保障国家能源安全，实现我国油气资源战略接替。\n\n彰显担当 服务和保障国家能源安全\n自1989年4月塔里木石油会战以来，塔里木油田已成功开发32个大中型油气田，成为年产超3300万吨的我国西气东输主力气源地和南疆首要气源地。\n2023年，面对油气勘探开发对象向“低、难、深、非”转变等一系列新挑战，塔里木油田坚持高效勘探，一手抓油气增储上产，一手抓新能源快发展，加快实施新一轮找矿突破战略行动，推动深地油田勘探全面突破，稳步提升油气生产能力，积极构建良性发展格局。\n坚决守住民生用能底线、确保群众温暖过冬。截至2023年底，塔里木油田累计向西气东输管网输送天然气超3400亿立方米，向南疆地区输送天然气超570亿立方米，为经济社会发展和民生改善注入清洁“暖流”。\n2023年，塔里木油田钻探超深井数量全国最多，完钻8000米以上深井70口，占全国的50%以上。我国首口万米科探井——深地塔科1井在塔里木盆地开钻，我国万米钻井的序幕由此拉开。\n聚焦“双碳”目标，塔里木油田统筹抓好油气田节能降耗减碳扩绿和“沙戈荒”新能源基地建设，推动尉犁县、且末县、叶城县光伏项目顺利并网发电，全年集中式光伏电站累计发电2.6亿千瓦时。\n2023年，塔里木油田入选国资委“创建世界一流专业领军示范企业”名单，荣获我国工业领域最高奖项——中国工业大奖。\n攻坚克难 保障天然气安全平稳供气\n站好岗、供好气。塔里木油田始终把保障国家能源安全和平稳供气作为首要任务，将天然气作为战略性、成长性、价值性工程谋划推进，全力提升天然气保供能力，确保关键时刻产得出、供得上、稳得住。\n面对复杂地质，塔里木油田攻坚克难，将清洁能源掘出深地、送出天山，惠及西气东输下游15个省（区、市）。\n2023年，塔里木油田大力实施老井稳产、措施增产、新井上产、管理促产和地面配套等举措，稳扎稳打提升天然气生产能力，推动我国最大超深凝析气田——博孜大北气田天然气年处理能力跨上百亿立方米台阶、我国最大超深油田——富满油田实现地下8000米至9000米超深层油气规模效益开发。\n同时，塔里木油田加快推进“西气西用”，将资源优势转化为经济优势，全面启动南疆气化管网一期工程建设，目前已建成4704公里的环塔里木盆地天然气管网，覆盖南疆地区42个县市、46个农牧团场。\n勇攀高峰 打造原创技术策源地\n2023年5月30日，深地塔科1井向地球深部挺进。2024年1月16日，该井顺利钻至9417米。\n随着钻井深度不断加深，地质认识、相关基础理论都面临新的难题，工程技术也迎来巨大挑战。\n塔里木油田一步步突破传统石油地质油气成藏、工程技术、效益勘探三大挑战，引领我国石油工业勘探开发向超深复杂领域发展。\n塔里木油田坚持“五湖四海搞科研，集智攻关解难题”，充分发挥企业创新主体作用，积极构建开放合作的创新生态。着眼超深油气勘探开发实际，成功举办4场大型学术交流会，引入5个院士联合创新团队，面向全球“揭榜挂帅”4个项目，全力突破关键核心技术，着力打造我国油气领域深地原创技术策源地。\n当前，塔里木油田累计钻探的超深井数量占全国的80%以上，找到的超深层油气储量占全国的3/4，为我国石油工业勘探开发提供充分的基础条件、技术准备和经验积累。\n向绿而行 提高绿色发展水平\n一直以来，塔里木油田坚持“开发一个区块，建设一片绿洲，撑起一片蓝天”理念，切实履行生态责任，至今已在荒滩戈壁建起23座“绿色矿山”、1座“绿色工厂”，成功入选中国石油天然气集团公司首批“绿色企业”名单。\n塔里木油田直面能源行业转型之变，按照中国石油天然气集团公司“清洁替代、战略接替、绿色转型”三步走战略安排，持续提高绿色发展水平，以沙漠“风”“光”为经济社会发展赋能。\n塔里木油田坚持油气和新能源业务协同发展，通过节能降耗、减碳扩绿，能耗总量和强度连续三年实现双控双降。立足新疆地区得天独厚的太阳能资源优势，塔里木油田系统推进千万千瓦级“沙戈荒”新能源基地建设，打造更多绿电热土。建成4座油气场站、238口单井分布式光伏电站。塔里木油田沙漠戈壁绿意升腾，为周边群众带来清洁、低碳能源，荣获中国工业碳达峰“领跑者”企业荣誉称号。\n党建引领 推动油气事业高质量发展\n一直以来，塔里木油田坚持以党建为引领，不断健全“油田党工委统一领导、所属党委区域协作、基层党支部联合共建”的组织体系，夯实高质量发展基础。\n面对恶劣的自然环境和世界级勘探开发难题，塔里木油田大力弘扬大庆精神、铁人精神，坚信“只有荒凉的沙漠、没有荒凉的人生”，积淀了独特的塔里木油田特色企业文化，激励塔里木石油人攻坚克难、笃定前行。截至目前，共有789人次、672个集体获得全国劳动模范、全国五一劳动奖状，塔里木油田先后被评为全国文明单位、全国脱贫攻坚先进集体、全国民族团结进步示范区示范单位。\n面向未来，塔里木油田坚定端稳端牢能源饭碗，全面推进高质量发展，加快建成世界一流大油气田，不断开创塔里木油气事业新局面，奋力谱写能源强国的石油篇章。\n数据来源：中国石油塔里木油田公司"
  },
  {
    "title": "深刻把握总体要求和政策取向  巩固和增强经济回升向好态势（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-09.htm",
    "date": "2024-01-17",
    "content": "习近平总书记在去年底召开的中央经济工作会议上，全面总结2023年经济工作，深刻分析当前经济形势，系统部署2024年经济工作，为做好当前和今后一个时期的经济工作提供了根本遵循和行动指南。我们要认真学习领会、全面贯彻落实习近平总书记重要讲话精神，完整、准确、全面贯彻新发展理念，全面深化改革开放，推动高水平科技自立自强，加大宏观调控力度，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，以中国式现代化全面推进强国建设、民族复兴伟业。\n深刻认识当前我国经济发展面临的总体形势\n去年以来，在以习近平同志为核心的党中央坚强领导下，我们坚持稳中求进工作总基调，顶住外部压力、克服内部困难，着力扩大内需、优化结构、提振信心、防范化解风险，推动经济持续恢复发展，全面建设社会主义现代化国家迈出坚实步伐。\n2023年，我国圆满实现经济社会发展主要预期目标，为今年经济发展打下坚实基础。我国经济波浪式发展、曲折式前进、趋势性向好，在战胜挑战中不断发展，展现出旺盛活力、不竭动力和巨大潜力，总体呈现“稳”“进”“好”特征。经济总体回升向好。2023年1—3季度国内生产总值同比增速分别为4.5%、6.3%、4.9%，前三季度同比增长5.2%，就业物价总体平稳，国际收支基本平衡，外汇储备规模稳定在3万亿美元以上。经济结构进一步调整优化。内循环主导作用明显增强，前三季度内需对经济增长的贡献率达到113%；传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局，新旧动能加快转换。高质量发展扎实推进。全国统一大市场建设加快推进，营商环境进一步优化，前三季度新设经营主体同比增长12.7%。居民收入增速快于经济增长，前三季度全国居民人均可支配收入同比实际增长5.9%。\n我国发展面临的机遇和挑战并存，有利条件强于不利因素。从风险挑战看，世界百年未有之大变局加速演进，国际力量对比深刻调整，大国博弈更趋激烈，地缘政治冲突加剧，在高通胀、高债务、高利率制约下，世界经济增长动能趋弱，风险挑战增多，外部环境对我发展的不利影响加大。与此同时，国内有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多，这些都需要我们在发展中着力破解。从发展机遇看，求和平、谋发展仍然是各国人民共同心愿，经济全球化仍是大势所趋，新一轮科技革命和产业变革正在重塑世界经济结构，全球政治经济格局调整中蕴含新的机遇。我国是全球增长的主要动力源和稳定器，在世界经济中的位势不断巩固提升，国际影响力、感召力、塑造力持续增强，有利于为以中国式现代化全面推进强国建设、民族复兴伟业营造更有利国际环境、提供更坚实战略支撑。同时，我国社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势持续显现，产业链供应链韧性和安全水平不断提升，全面深化改革为发展注入新动力，支撑高质量发展的要素条件不断聚集增加，宏观政策空间仍然充足，发展的韧性强、潜力足、回旋余地广，经济回升向好、长期向好的基本趋势没有改变。\n坚持稳中求进、以进促稳、先立后破\n中央经济工作会议要求“坚持稳中求进、以进促稳、先立后破”，彰显了党中央从战略全局出发，对时与势的准确把握，对做好当前和今后一个时期经济工作具有十分重要的指导意义，我们要认真领会其深刻内涵。\n坚持稳中求进，稳是大局和基础。稳中求进工作总基调是我们党治国理政的重要原则，也是做好经济工作的方法论。稳的重点要放在稳定经济运行上，确保增长、就业、物价不出现大的波动。改革是动力、发展是目的、稳定是前提，我国经济发展取得历史性成就的一条重要经验就是坚持统筹改革发展稳定。改革开放以来，我国坚持中国特色社会主义道路，不断完善各方面体制机制，全面深化重点领域改革，制度优势不断彰显，国家治理效能不断提升；积极发挥国家发展规划的战略导向作用，坚持系统观念，做好全局谋划，兼顾当前和长远，科学实施宏观调控，促进经济平稳运行；在保持社会大局稳定的前提下，积极稳妥、循序渐进促改革谋发展，通过以增量带存量，不断推动增长、优化结构、提高质效，创造了经济快速发展和社会长期稳定两大奇迹。在实际工作中，要紧密联系经济运行，紧扣发展突出矛盾，多出有利于稳预期、稳增长、稳就业的政策，谨慎出台收缩性、抑制性举措，加强经济宣传和舆论引导，积极提振发展信心，努力保持经济平稳健康发展，为“进”创造有利条件。\n坚持以进促稳，进是方向和动力。进的重点要放在调整经济结构和深化改革开放上，掌握稳定经济增长、引导社会预期、防范化解风险等工作的战略主动，在转方式、调结构、提质量、增效益上积极进取，不断巩固稳中向好的基础。经济社会平稳发展，才能为调整经济结构和深化改革开放创造稳定宏观环境；调整经济结构和深化改革开放取得实质性进展，才能为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。新征程上，必须把握好稳和进的关系，坚持在大局稳定中谋发展，在发展前进中破难题，确保经济发展行稳致远。在实际工作中，要聚焦经济建设这一中心工作和高质量发展这一首要任务，积极进取、开拓创新，抓住一切有利时机，利用一切有利条件，坚定不移全面深化改革开放，强化重点领域和关键环节改革攻坚，建设更高水平开放型经济新体制，加快科技自立自强，建设现代化产业体系，持续激发和释放经济增长内生动力。\n坚持先立后破，统筹兼顾、辩证对待稳和进。稳和进、立和破是辩证统一、相辅相成的，要作为一个整体来把握。该立的要积极主动立起来，用好科学合理的新机制、新经验、新规则，打造新的增长动能。该破的要在立的基础上坚决地破，不符合新时代要求的体制机制和政策举措要及时破除。同时要稳扎稳打，尊重规律，把握好时度效，不能脱离实际、急于求成，要避免一刀切的做法，努力实现最好效果。在实际工作中，必须统筹好立和破的辩证关系，加强前瞻性谋划、战略性布局、整体性推进，积极稳妥、蹄疾步稳做好各项工作，推动新旧动能接续转换，在固本培元中加快塑造高质量发展新优势。首先要会立，不断完善制度顶层设计，做好年度工作和中长期目标任务衔接，持续深化供给侧结构性改革，着力扩大有效需求，稳步推进传统产业转型升级，不断培育新动能新优势；其次要善破，对不合时宜的旧制度、反复出现的老问题，要因时制宜、因地制宜加以改革，不断破除制约高质量发展的体制机制障碍，不断解放和发展生产力。\n狠抓落实做好今年经济工作\n我们要认真贯彻落实习近平总书记在中央经济工作会议上的重要讲话精神，深刻把握经济工作的总体要求和政策取向，深入贯彻落实党中央关于经济工作的决策部署，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长。\n加大宏观调控力度。强化宏观政策逆周期和跨周期调节，积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效。增强宏观政策取向一致性，加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。\n加快建设现代化产业体系。壮大国家战略科技力量，坚持创新链产业链资金链人才链一体部署，深入实施重点产业链高质量发展行动，发展新质生产力。大力推进新型工业化，发展数字经济，加快推动人工智能发展。打造若干战略性新兴产业，开辟未来产业新赛道。广泛应用数智技术、绿色技术，加快传统产业转型升级。\n坚定不移扩大国内有效需求。积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。稳定和扩大传统消费，提振新能源汽车、电子产品等大宗消费。有力有序推进“十四五”规划102项重大工程及其他经济社会领域重大项目建设，加快推进灾后恢复重建和提升防灾减灾救灾能力项目建设。\n全面深化重点领域改革。加快推进全国统一大市场建设，着力破除各种形式的地方保护和市场分割，营造市场化法治化国际化一流营商环境。深入实施国有企业改革深化提升行动，健全中国特色国有企业现代公司治理。促进民营企业发展壮大，畅通民营企业诉求反映和问题解决通道。\n扩大高水平对外开放。促进外贸稳规模优结构，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。深入实施自贸试验区提升战略，推动赋予自贸试验区、海南自由贸易港等更多自主权。稳定和扩大利用外资规模，持续提升境外投资质量和水平。抓好支持高质量共建“一带一路”八项行动的落实落地。\n防范化解重点领域风险。统筹化解房地产、地方债务、中小金融机构等风险，坚决守住不发生系统性风险的底线。因城施策用足用好政策工具箱，支持刚性和改善性住房需求。加快推进保障性住房建设、“平急两用”公共基础设施建设和城中村改造。建立防范化解地方债务风险长效机制，优化债务结构。\n推进农业农村现代化。抓好粮食和重要农产品生产，扎实推进新一轮千亿斤粮食产能提升行动，提高高标准农田建设投入标准，切实保障化肥农药等农资生产供应。加大对产粮大县支持力度，推动提升公共服务能力。加快乡村产业提质升级，发展乡村富民产业。学习运用“千万工程”经验，建设宜居宜业和美乡村。\n促进城乡融合、区域协调发展。推进以县城为重要载体的新型城镇化建设，促进农业转移人口在城镇稳定就业。深入实施区域重大战略，推进京津冀协同发展、长江经济带高质量发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展，高标准高质量推进雄安新区建设。\n深入推进绿色低碳发展。统筹山水林田湖草沙一体化保护和系统治理，持续深入打好污染防治攻坚战，加快补齐环境基础设施短板弱项。完善生态产品价值实现机制，健全生态保护补偿制度。扎实推进“碳达峰十大行动”，加快建设新型能源体系。加快重点行业和重要企业节能降碳改造，大力发展循环经济。\n切实做好民生保障工作。做好重点群体就业工作，多渠道促进灵活就业。分类分步推进常住地提供基本公共服务，促进教育、医疗等公共服务便利共享。完善生育支持政策体系，健全普惠托育、普惠养老等服务体系，发展银发经济。加强煤电油气运保障协调，切实做好重要商品保供稳价工作。"
  },
  {
    "title": "雷厉风行抓落实（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-09.htm",
    "date": "2024-01-17",
    "content": "落实才能出成绩，执行才能见成效。去年底召开的中央经济工作会议强调，深入贯彻落实党中央关于经济工作的决策部署，“要雷厉风行抓落实，统筹把握时度效”。雷厉风行抓落实，强调的是抓落实的速度和效率，既是新征程上领导干部应该葆有的精神状态，也是推动各项政策措施加快落地见效、做好经济工作和各方面工作的重要方法。\n逆水行舟、不进则退，奋进路上、只争朝夕。习近平总书记强调：“要有马上就办的意识”“不能有拖延症，把小事拖大、大事拖炸”。雷厉风行、马上就办，体现的是时不我待的紧迫感和奋楫争先的责任担当。新征程上，我们面临的形势是危和机并存，机遇更具有战略性、可塑性，挑战更具有复杂性、全局性。机遇不抓住就会陷入被动，挑战不及时应对就可能叠加外溢。唯有以更加积极主动的姿态把握机遇、应对挑战，以奋勇争先的劲头紧抓快干、埋头实干，才能不断推动高质量发展取得新成效。中央经济工作会议作出了一系列富有前瞻性、针对性、可操作性的决策部署。要在真正弄清楚决策部署意图的前提下，尽快在工作中拿出真招实招，立说立行，高效推进，既“谋定而后动”又“谋定而快动”，用行动说话、以实效比拼，不等、不拖、不推，将工作部署、措施要求等落实到社会实践中、落实到基层工作中、落实到群众生活中。\n雷厉风行抓落实，要有知难而进、迎难而上的韧劲。在推进政策措施落地的过程中，遇到一些矛盾和问题是在所难免的。比如，以科技创新引领现代化产业体系建设，要解决好自主创新能力不强等问题；扩大高水平对外开放，要处理好积极参与国际分工和保障国家安全的关系；切实保障和改善民生，要解决好困难群体的就业问题；等等。如果遇到困难绕道走，见到难题就躲避，抓落实就有落空的危险。要敢于啃硬骨头、接“烫手山芋”，锚定已经确定的任务和目标，以事不避难、义不逃责的担当意识攻坚克难。摒弃旧思维、旧理念、老套路、老办法，及时更新思想观念，提出思路“破题”、找出办法“破冰”、拿出措施“破局”，在克服困难、化解矛盾、解决问题中抓落实、促发展、出实绩。\n雷厉风行抓落实不是一味求快，而是要统筹把握时度效，把立行立做和久久为功有机结合起来。抓落实，要分清轻重缓急，从主要矛盾和矛盾的主要方面抓起。对重点领域的风险挑战、发展中存在的突出矛盾、人民群众反映强烈的问题等，要紧抓快办。抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，聚焦、聚神、聚力抓落实。对需要长期抓落实的项目和任务，要保持历史耐心和战略定力，制定好施工图和时间表，不急于求成，发扬钉钉子精神，一锤接着一锤敲，坚持不懈抓下去。比如，实现“双碳”目标，不能有“毕其功于一役”的急躁心理，要先立后破，而不能未立先破；保障和改善民生，不能脱离阶段和实际，要坚持尽力而为、量力而行，一步一个脚印地扎实推进。\n抓落实来不得花拳绣腿，雷厉风行更不能流于形式。抓而不实，等于没抓。要真正抓出成效，除了要有锐意进取的精气神和脚踏实地的实际行动，还要注重健全抓落实的工作机制。完善科学合理、行之有效的工作责任制，分解目标、细化任务、明确责任，形成一级抓一级、层层抓落实的工作局面，采取有针对性的措施及时发现和排除工作中的障碍和困难，以完善的机制促落实、保成效，真正让推动高质量发展的各项任务落下去，让惠及百姓的各项工作实起来。"
  },
  {
    "title": "为构建新发展格局提供基础性支撑",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-09.htm",
    "date": "2024-01-17",
    "content": "加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，是以习近平同志为核心的党中央立足实现第二个百年奋斗目标、统筹发展和安全作出的战略决策，是把握未来发展主动权的战略部署。大国经济发展，都是以国内需求为基点的，都需要依托本国经济系统的强大内生动力，在国内经济循环畅通的基础上实现国内国际双循环相互促进。同时，进入新发展阶段，国际国内经济环境发生很大变化，需要立足于国内大循环畅通无阻实现高质量发展。也要看到，构建新发展格局不是关起门来搞建设，而是要继续扩大开放，充分利用国内国际两个市场、两种资源推动经济高质量发展。国内市场规模越扩大，国内大循环越顺畅，就越能形成对全球资源要素的引力场。这就需要加快建设全国统一大市场，不断扩大市场规模。其中，促进消费规模扩大和结构升级，是扩大市场规模、提高发展水平的重要途径，对于构建新发展格局具有基础性支撑作用。\n在社会再生产的四个环节中，生产居于支配地位，生产决定消费，消费引导生产。消费是最终环节，关系到产品价值的最终实现。消费一头连着经济发展，一头连着社会民生，是经济发展的主要依托，提升消费水平关系到经济发展和人民生活改善。我国有14亿多人口，国内市场规模居于世界前列，但人均消费水平与发达国家相比还有很大差距，商品和服务消费都有大幅提升的空间。着力促进消费规模扩大和结构升级，既可以促进国内大循环畅通，又可以利用我国超大规模市场优势扩大优质商品和服务进口，有效吸纳全球要素资源，从而推动国内国际双循环相互促进。\n促进消费规模扩大和结构升级，需要在供给侧和需求侧两端同时发力，既不断提高居民可支配收入，又着力提升、优化商品和服务供给的质量和结构，从而使我国超大规模市场潜力和优势得到充分发挥。居民消费能力主要取决于收入水平的高低。促进消费规模扩大和结构升级，提高居民可支配收入是基础，尤其是要增强居民收入的可持续性。这就需要坚持就业优先政策，创造更多的就业岗位，解决好重点群体就业问题，让人们获得稳定的收入。为此，要始终坚持“两个毫不动摇”，着力增强经营主体活力。深化国资国企改革，提高国企核心竞争力。优化民营企业发展环境，促进民营经济发展壮大。支持发展吸纳就业能力强的产业和企业。大力弘扬企业家精神，鼓励企业家在追求投资回报率的同时注重扩大就业容量，带动居民收入水平提高和消费能力增强。同时，要适应消费新趋势新特点优化供给结构，提高供给质量。围绕数字服务、绿色低碳等消费新热点，增加高品质产品和服务的供给，满足居民对高科技含量、高附加值产品的需求。打通线上线下本地化服务，发展新零售业态，培育“互联网+社会服务”新模式，促进居民耐用消费品绿色更新和品质升级，激发消费潜力。此外，还需要推进教育、医疗卫生等领域改革，提高公共服务和社会保障水平，为消费规模扩大和结构升级创造有利条件。\n（作者单位：首都经济贸易大学）"
  },
  {
    "title": "以数字技术赋能“两个文明”协调发展（新知新觉）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-09.htm",
    "date": "2024-01-17",
    "content": "习近平总书记指出：“我们说的共同富裕是全体人民共同富裕，是人民群众物质生活和精神生活都富裕”。党的二十大报告提出：“中国式现代化是物质文明和精神文明相协调的现代化”。当前，抓住数字技术发展新机遇，提高物质文明和精神文明建设水平，有助于推进物质文明和精神文明相协调的中国式现代化。\n赋能现代化产业体系建设。数字技术以其高创新性、强渗透性和广覆盖性，深刻改变着社会生产方式，为构建现代化产业体系提供技术支撑。其一，赋能实体经济。利用数字技术推进产业数字化和数字产业化，促进数字经济和实体经济深度融合，能够推动传统产业向高端化、智能化、绿色化方向优化升级。其二，赋能科技创新。数字技术应用于产品创新，能够缩短研发周期、降低开发成本，促进产学研在创新中各展所长、相互协同，加快科技创新成果转化。其三，赋能金融发展。将数字技术应用于金融服务全流程，推进传统金融数字化转型，可以提升金融服务实体经济的效率和水平。其四，赋能人力资源。利用数字技术促进信息和知识广泛共享，便于劳动者获得更多学习和进入新领域的机会，为构建现代化产业体系提供高质量人力资源支撑。\n赋能全国统一大市场建设。在全国统一大市场建设中充分运用数字技术，有利于社会再生产各环节的有机衔接和相互贯通。其一，利用数字技术建设高效统一的流通网络平台，有利于贯通产业上下游，提高经济运行效率。其二，利用数字技术完善市场信息交互渠道，可以推动各领域市场信息互通共享，引导供需动态平衡。其三，推进智慧监管，有利于提升市场监管政务服务、网络交易监管、消费者权益保护、重点产品追溯等方面跨省通办、共享协作的信息化水平。\n赋能理论传播和文化发展。我国作为文明古国、文化大国，迎来了利用数字技术推动思想文化传承发展的历史机遇。利用数字技术可以将文本和音视频内容转化成为数据信息，有利于实现面向广泛受众的对象化、分众化、互动化传播，进一步推动党的创新理论“飞入寻常百姓家”。把思想理论成果转化为容易为公众所接受和认同的网文、视频和动画等，有利于推进马克思主义大众化。利用数字技术建设传统文化数据库体系和数字服务平台等，可以为中华优秀传统文化创造性转化、创新性发展提供技术支撑。\n赋能数字文化供给。运用数字技术，可以形成线上和线下融合交互的文化供给体系，有利于丰富高质量文化供给，满足人民群众日益增长的精神文化需求。文化产品在创作、生产、传播、消费的全链条中均可被数字化，并可突破时空限制投放到智能手机、电视等终端设备上，提升文化产品的传播效果。随着数字文化产品用户数量的扩大，规模效应凸显，生产和传播文化产品的成本会大幅下降，可以更好满足消费者精神文化需求，并进一步促进文化事业和文化产业繁荣发展。\n（作者单位：天津师范大学、南开大学）"
  },
  {
    "title": "神州大地冰雪经济火热（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-10.htm",
    "date": "2024-01-17",
    "content": "入冬以来，冰雪经济持续升温。滑雪场、滑冰场、冰雪游乐园……各种冰雪项目吸引了众多消费者参与其中，享受冰雪乐趣。\n紧跟冰雪消费需求升级趋势，各地推出一系列“冰雪+”新产品，打造冰雪消费新场景。冰雪节庆、冰雪艺术、冰雪运动等不同形式，丰富了人们的冰雪消费体验，带动冰雪经济快速增长，成为冬日消费市场的亮眼增长点。中国旅游研究院最新发布的《中国冰雪旅游发展报告》显示，2023—2024冰雪季，我国冰雪休闲旅游人数有望实现25%—30%的增长率，将有超过4亿人次体验冰雪休闲，冰雪休闲旅游收入有望达到5500亿元。\n冰天雪地也是金山银山。面向未来，高质量、多样化的冰雪消费需求增长空间仍然很大。通过大力推动冰雪运动、冰雪旅游、冰雪装备全产业链发展，持续扩大优质“冰雪+”产品供给，能够更好满足冰雪消费需求，为推动冰雪经济高质量发展提供更多助力。\n（本报记者  王  珂）"
  },
  {
    "title": "本版责编：吕钟正  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-10.htm",
    "date": "2024-01-17",
    "content": "本期统筹：沈  寅  林  琳  白之羽\n版式设计：张丹峰"
  },
  {
    "title": "山东济南整合多方资源开展“万人下乡、千村提升”工程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-11.htm",
    "date": "2024-01-17",
    "content": "核心阅读\n近年来，山东省济南市实施“万人下乡、千村提升”工程，整合干部、企业、人才等多方面力量，每村安排1名驻村第一书记、1家企业团体，动员金融、科技、文化、法治等力量下沉一线、联村帮村。\n截至2023年12月底，累计为帮扶村增加集体收入7000余万元，带动村民增收4000余万元，扶持962个村实施连片产业项目238个。\n\n隆冬时节，山东省济南市历城区芦南村里一派热闹景象。这里已经成为市民郊区旅游、滑雪的热门景点，周末更是人流如织。\n眼看着相邻的芦南村日渐兴盛，桃科村党支部书记王奎水既羡慕又无奈。桃科村常住人口仅500多人，耕地少、山地多，发展陷入瓶颈，一直找不到致富门路。\n如何巩固拓展脱贫攻坚成果，进一步提升村民收入和村集体收入？近年来，济南市实施“万人下乡、千村提升”工程（以下简称“千村提升”工程），聚焦村级集体经济年收入30万元以下的村，整合调动干部、企业、政策、人才等多方资源力量，每村安排1名驻村第一书记、1家企业团体，动员金融、科技、文化、法治等力量下沉一线、联村帮村，扎实推进共同富裕。\n团结互助，组织驻村第一书记成立服务联盟共谋发展\n2023年6月，济南市红十字会干部王光华再次来到济南市商河县玉皇庙镇埃子李村担任驻村第一书记，这是他第三次来到商河县驻村。不过，这次他不再只是帮扶埃子李村。\n2023年，济南市共向2429个村选派市县干部2237人担任第一书记，是历年来选派力度最大的一次。济南市委组织部组织三处处长赵磊介绍，乡村整体发展质量不高、发展不平衡不充分的问题还比较突出，许多村面临缺人才、缺资源、缺路径的现实困境，有些驻村第一书记也存在经验不足、力量薄弱等问题。如何更好地发挥这一群体的优势，成为“千村提升”工程的关键。\n王光华农村工作经验丰富，在县、镇党委指导下，他牵头组建成立了由46名驻村第一书记组成的玉皇庙镇“第一书记乡村振兴服务联盟”。“大家来自不同的单位，经历、特长、知识结构差异较大，如果只是在自己帮扶的村子里各忙各的，难免力量有限。”王光华说，“比如我任职的埃子李村，就是一个典型的传统粮食种植村，资源匮乏、收入单一，单纯‘就村帮村’难以实现村强民富。”\n围绕“帮扶一村不限一村、服务三年规划长远”的工作思路，驻村第一书记们组建了一个分工明确、人尽其才的合作团队。“我们根据大家的经验特长，把联盟细分为政策咨询、产业发展、项目推进、矛盾调解和协调保障5个专项工作组，让每名驻村第一书记干最擅长的事，构建起发展共谋、难题共解、团结互助的架构体系。联盟成立以来，累计协调运用政策56条，谋划产业项目21个，开展观摩活动60余场，为每个帮扶村找到了符合实际的发展路子。”王光华说。\n这段时间，王光华牵头招商引进的香菇产业基地项目，就把其中规划建设的92个大棚交给46个帮扶村运营。“各个村子都可以拿到项目分红，共享发展成果。”王光华说。\n目前，济南市累计组建服务联盟54个，活动覆盖87个街道（镇），自去年12月以来，先后举办助农大集45场次，组织137名驻村第一书记参与，展销410种农产品。此外，济南还出台了驻村第一书记管理考核、派出单位责任捆绑“两个办法”，明确8项“召回负面清单”，实行季度观摩、半年比武、年度总评，推动真蹲实驻和更多资源下沉。\n党建引领，推动村庄连片融合发展\n驻村第一书记拧成一股绳，乡村同样需要连片融合发展。2022年，历城区将港九片区包括芦南村、桃科村在内的9个地域相近、资源相似、交通相连的村庄，组建联合体，以党建引领推动资源共享。\n“我们在芦南村的带领下，搞起了民宿旅游，收入大大增加。”王奎水说，“以前也不是没想过搞旅游，但一没资金，二没经验，哪敢把集体收入投进来。”\n联合体的成立，为周边村子带来了重要的发展资源。通过资源共享，9个村集中使用400万元中央扶持资金、744.5万元乡村振兴衔接资金，建设网红民宿打卡地，连续两年村均增收10万元；通过产业整合，9个村形成区域一体化农业产业园，将高品质小米、山楂、核桃、香椿等农产品统一打造为“源秀港九”品牌。2023年，9个村总收入超过1000万元，比2022年增长15%。\n连片融合发展，带来的不仅仅是发展资源，还有更完善的党组织建设和更大发展空间。\n“如今企业来考察，先看的就是班子作风和村风民风。”济阳区仁风镇孙家村党支部书记孙延亮说。孙家村近年来加强党建引领，增强班子凝聚力，一步步发展成为远近闻名的强村，2023年集体收入达到120万元。\n村庄富了，有意向投资的企业越来越多，孙延亮却觉得村庄发展空间受限。“仅靠孙家村，无法承接这么多优质项目，必须走整合资源、连片发展的路子。”孙延亮说。在镇党委指导下，孙家村等周围5个村组成联合体，立足村庄土地资源优势，探索“产业抱团、联村共建、融合发展”新途径。\n联合体成立后，着手加强班子建设，通过调整村干部结构、加强党建等，激发软弱涣散村的干事活力。联合体的成立，也突破了资源配置的空间限制。孙延亮充分发挥孙家村土地集中流转、小麦育种经验丰富等优势，组织2个村和孙家村共同承担1200亩粮食绿色高质高效项目，带动这2个村集体增收90余万元。\n济南市委组织部副部长、市公务员局局长王玉跃表示，济南结合本地农村发展实际，注重发挥党建引领作用，统一配置土地、资金、技术、人才等要素，实现叠加集群效应。\n整合力量，鼓励村企共同发展乡村产业\n“我们村地处丘陵，村风文明，村民和谐，想过发展中草药种植，却不掌握相关企业信息。”济南市莱芜区羊里镇街道址坊村党支部书记张明斌说。村里空有土地，却找不到合适的项目，这让张明斌有些苦恼。\n山东欣业生物科技有限公司负责人王学艳有同样的烦恼：“随着这几年国家对中医药行业的重视，企业发展迅速，急需土地建设新的种植基地来扩大中草药生产规模。”\n2023年，羊里镇街道把址坊村的需求发布到了济南市建立的村企结对网络平台上，王学艳看到后，主动联系羊里镇街道。经过实地考察，王学艳发现址坊村的土地十分适合种植黄精等中草药。最终，企业决定投资2000余万元，开发建设400亩黄精种植基地，打造一条“企业+基地+农户+加工”的产业链，可带动农户620户，户均可增收5000元以上。目前基地已种植黄精300余亩，同时种植其他一些中草药，带动周边5个村庄约50多户130人就业。\n济南市研发的村企结对网络平台，面向企业公开2429个帮扶村资源，先后动员1503家企业通过平台与帮扶村结对，村企携手共同发展乡村产业。\n除了动员企业下乡，济南还广泛汇集各方力量。山东农业大学教授张颜就是济南市章丘区圣井街道湖广院村的常客。作为济南市乡村振兴科技顾问团队的专家，张颜每个月都会到湖广院村指导栽培和开展培训。\n“张教授的到来，给我们村带来了新的番茄品种和栽培技术。”今年61岁的马国英种植番茄多年，因为品种老化，番茄品质不高，收入一直上不去。“张教授不但给我们推荐了最新的草莓西红柿等网红品种，还推广了菌菜轮作种植技术，可以有效改善常年种植番茄带来的土壤问题。”马国英说。\n张颜目前已经组织各类农民培训及现代农业技术培训12期，累计培训3500人次，引导周边200余户菜农按照标准化规程进行番茄新品栽培，大大提升了农产品附加值。\n“千村提升”工程实施以来，济南市共有111家市直单位、555家区县直单位、33家中央和省驻济单位以及142家国有企业、1361家民营企业参与，帮扶村数量占全市总数的51.8%。截至2023年12月底，驻村第一书记协调资金、村企联建项目投资分别达到1.1亿元、5580万元，累计办成3432个产业项目和民生实事，为帮扶村增加集体收入7000余万元，带动村民增收4000余万元；各级财政投入3.1亿元，扶持962个村实施连片产业项目238个，有效带动了各类资源要素向农村集聚。\n济南市委常委、组织部部长陈阳表示，下一步，济南市将继续聚焦抓党建促乡村振兴，以“千村提升”工程为抓手，着力构建人才链、产业链、资金链、创新链帮扶共建格局，促进资源共享、产业提质、政策联动，集中力量抓好办成一批群众可感可及的实事，有力推进乡村全面振兴。\n\n干部感言\n推进乡村全面振兴需激发内生动力\n推进乡村全面振兴，需要把群众发动起来，激发其内生动力。\n我们立足山区实际，成立村党支部领办的合作社，组织群众种植中草药，实施“药食同源面条”产业项目，进一步提高产品附加值，一年时间累计生产14吨挂面，销售收入达25万元。群众看到希望，参与积极性更高了。这阵子，我们又策划论证了“共享菜园”、香菇种植等几个新项目，今年将陆续施工建设。乡村蕴藏着希望，200多亩的山坡上，我们和群众一起种下金银花，这些花儿将见证我们的拼搏与汗水。\n——济南市商务局派驻历城区柳埠街道槲疃村第一书记李树萍\n推动增收致富要善于利用社会力量\n说一千道一万，增加村民收入是关键。如何突破发展瓶颈、实现村民增收？必须善于利用社会力量。\n我们充分发挥联村企业的带动作用，从拓宽就业渠道入手，由党支部牵头，发动群众成立建筑队、运输队，村干部帮助协调政策，联村企业负责市场联络，半年时间就承接了3个施工项目。我们通过实施村党组织“跨村联建”，整合各村土地、资金、劳动力，共同开办特色农产品加工企业。党支部凝聚力、战斗力明显增强，群众腰包鼓了、生活好了，共同推进乡村全面振兴的劲头更足了。\n——济南市平阴县安城镇张天井村党支部书记、村委会主任张令华"
  },
  {
    "title": "带着真情解民忧（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-11.htm",
    "date": "2024-01-17",
    "content": "把群众当家人，把群众的事当自己的事，带着温情、带着真情为民排忧解难，就不难做好群众工作\n\n来到江西宜春高安市太阳镇嶚山村，找到尹衍灶老人家，远远就见他正在照顾小孙子，看到我们一行人，他热情地迎上来：“小贾，给你们添麻烦了。是我错怪了村干部！”\n大概一个月前，尹衍灶来到信访室，一进门，就气呼呼地说：“我要举报村支书，他对我有偏见，让民政所取消了我的低保！”看到他情绪激动，我请他坐下，端上热茶，仔细询问情况。\n我知道，村民的低保，绝不可能因为村干部的一句话就被无故取消。我当场承诺，3天之内，一定给他答复。\n第二天，我联系了太阳镇民政所、嶚山村党支部，到当地调查走访。最终查明，尹衍灶低保被取消，并不是村干部的原因，而是因为尹衍灶家的人均收入超过了低保标准，购买了小汽车，还有存款。我给他摆事实、讲政策，尹衍灶才慢慢平静下来，表示理解。\n受理群众反映问题只是起点，要真正解决好问题，让各方满意，才是信访工作的落脚点。\n前不久，一名职工在办理退休手续时发现，与同样情况的同事相比，自己的工龄被认定得短。他很不服气，反复反映情况无果，便到信访室举报本单位经办干部。\n没想到的是，他担心遭报复，第二天一上班，又找到我要撤回举报。我告诉他，虽然他反映的问题尚未查实，但反映后是不允许撤回的；如果反映的问题失实，也需要查证清楚。最终我们查明，经办的干部确实收了礼。随后，那名干部受到了党纪处分。\n有人不解：“人家都不反映了，你还盯着不放，图什么？”我说，我什么都不图，就图对得起党纪国法，对得起自己的良心。在我看来，尽管群众诉求复杂多样，但只要用心倾听，努力协调各方资源，想方设法解决，就有可能打开信访人心结。\n信访工作涉及面广、情况复杂，关系到群众的切身利益。要及时化解矛盾纠纷，自己要先成为各行各业的“半个专家”。这些年来，无论工作多忙，我都始终坚持学习，向书本学、向群众学、向同事学。每次面对情绪激动的群众，我都心平气和地劝导，把群众当家人，把群众的事当自己的事，带着温情、带着真情为民排忧解难，就不难做好群众工作。\n（作者为江西省高安市纪委监委信访室干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "东北三省一区积极推进市场监管行政执法一体化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-11.htm",
    "date": "2024-01-17",
    "content": "本报长春1月16日电  （记者门杰伟）近日，东北三省一区市场监管执法协作签约仪式在吉林延边举行。吉林省、辽宁省、黑龙江省、内蒙古自治区四地市场监管部门分管领导、执法稽查机构主要负责人参加活动。\n签约仪式上，东北三省一区市场监管部门共同签署了《东北三省一区市场监管领域执法协作框架协议》。框架协议坚持协同互助、优势互补、信息互通、资源互享、经验互鉴、快捷高效的原则，积极推进东北三省一区市场监管行政执法一体化进程。\n活动期间，还召开了东北三省一区执法协作座谈会，参会代表围绕“加快营造一流营商环境，促进东北全面振兴发展”主题，讨论通过了《东北三省一区市场监管领域轻微违法行为不予处罚和从轻减轻处罚规定》《东北三省一区市场监管领域免罚清单》《东北三省一区跨区域重大案件联合挂牌督办制度》三项议题。"
  },
  {
    "title": "江苏扬州",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-11.htm",
    "date": "2024-01-17",
    "content": "日前，从北京来到江苏扬州（仪征）大数据产业园创办了扬州燧人氏超算计算机有限公司（以下简称“燧人氏”）的杨志辉坦言，和许多初创企业一样，公司面临着开拓市场的难题。\n仪征市机关党建服务数字经济发展行动党支部了解到他们的需求后，通过组织“微峰会”，将燧人氏推荐给了南京坤前计算机科技有限公司，不仅帮助企业打开了销路，双方还找到技术融合的新品开发点，预计两三个月后就能有产品面世。\n2022年，扬州数字经济规模以上企业达到1000余家。2023年以来，面对数字经济发展中存在的短板和不足，扬州市委、市级机关工委牵头成立机关党建服务数字经济发展综合党委，建立25个行动党支部，通过党组织建在产业链上、基层党建联络员主动问需等机制，赋能数字经济跑出“加速度”。\n仪征大数据产业园每两个月都会组织一次“微峰会”，为上下游企业提供交流平台，通过党建力量强链、补链、延链，切实帮助企业解决生产经营中的难题。2023年以来，仪征市机关党建服务数字经济发展行动党支部选派了32名专员，每名专员服务2—4家企业，每月固定到企业走访，帮助解决难题。\n针对中小微企业诉求反映渠道少的情况，2023年11月，“扬州机关党建”微信公众号开通了直报通道，倾听企业诉求，解决实际问题。"
  },
  {
    "title": "河南平舆县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-11.htm",
    "date": "2024-01-17",
    "content": "深冬时节，河南省平舆县万冢镇郭寺村共同富裕加工园内一派繁忙。在河南饴品园食品有限公司生产车间，工人6个一组，在工作台前熟练地进行木糖醇棒棒糖加工作业。\n“可别小看这小小的棒棒糖，每年能带来将近1亿元的产值；村里还引进一家纽扣生产企业，一年也有265万元的销售额……”谈起村里的产业，郭寺村党支部书记鲁瑞华如数家珍：2023年，该村集体经济收入达106.3万元。如今，常年在村里务工的群众有近500人。\n近年来，平舆县提出县级主导产业工业园、乡级乡村振兴产业园、村级共同富裕加工园“三园”同构发展模式，将县、乡、村产业联动起来。同时，该县强化基层党建，构建县委牵头、各乡镇（街道）具体实施、村级党组织积极参与的工作格局，持续提升村党支部书记抓党建促乡村振兴、促基层治理的能力。\n在平舆县，102个县直单位与206个建制村实施结对帮扶。广大基层干部在“五星”支部创建、招商引资等工作中担当作为，不断夯实基层党组织的战斗堡垒作用。为进一步育强“头雁”，当地与民进河南省委合作举办平舆县村（社区）党支部书记能力素质提升培训班，吸引全县224个村（社区）党支部书记参加培训。\n眼下，平舆县“三园”建设势头正劲，县级主导产业工业园入驻企业253家，带动近2万人就业，成为中国皮革产业基地、国家外贸转型升级基地、中部最大的户外休闲用品产业基地；乡级乡村振兴产业园首批6个试点全部建成投产，第二批13个园区今年底将全部建成；村级共同富裕加工园建成578个，实现全县224个村（社区）全覆盖，带动7万多名群众就近就业。"
  },
  {
    "title": "本版责编：苏显龙  肖 遥  赵晓曦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_6-11.htm",
    "date": "2024-01-17",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "甘肃简牍博物馆创新文物展陈、研究与传播",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-12.htm",
    "date": "2024-01-17",
    "content": "核心阅读\n简牍是珍贵的历史文化遗存，见证、承载着悠久历史。作为目前全国汉简藏量最大的专题类博物馆，甘肃简牍博物馆现有藏品50129件（组），包括简牍近4万枚。近年来，博物馆丰富文物展陈方式，专注简牍整理研究，开展多样文化活动，让“冷门绝学”走近大众，让简牍文物更好地“活”起来。\n\n简牍是珍贵的历史文化遗存。天水放马滩秦简、居延汉简、肩水金关汉简、地湾汉简、敦煌马圈湾汉简、悬泉汉简……珍贵的简牍像一部“百科全书”，生动讲述着2000多年前丝绸之路上的点点滴滴。\n目前，全国半数以上的汉简都出土于甘肃。位于甘肃省兰州市的甘肃简牍博物馆，前身可追溯至上世纪70年代设立的甘肃省博物馆汉简整理研究室。早在2012年12月，甘肃简牍博物馆就正式建立，但多年来一直“有馆无舍”，珍贵的文物只能沉睡在库房。2023年9月，甘肃简牍博物馆开馆，馆藏文物终于能够与观众见面。\n以丰富细节活化历史场景\n作为目前全国汉简藏量最大的专题类博物馆，甘肃简牍博物馆现有藏品50129件（组），包括从秦代至魏晋时期的简牍近4万枚，以及与简牍相伴出土的纸张、纺织品、木器、漆器、铁器、骨器、陶器等文物1万余件。\n“甘肃简牍博物馆是对国内博物馆类型的丰富和补充，希望成为简牍学者之家。”中国博物馆协会理事长刘曙光说。\n“茂陵，七十里；伏置，三十五里……”走进甘肃简牍博物馆大门，一条象征丝绸之路的装饰带顺着地面向馆内延伸。这些文字，来自馆藏的两枚极其珍贵的汉代里程简。\n居延里程简详细记载了从汉代都城长安至张掖郡的20个驿置名称及间隔里程；悬泉里程简，出土于敦煌悬泉置遗址，记载了从武威郡到敦煌郡14个驿置的详细信息。\n两枚里程简清晰勾勒出汉代丝绸之路的路线，让今天的人们知道了从长安出发到敦煌，一路上要经过30多个驿站；也了解到驿站间的距离远近不一，但大致都是一天内可到达。这是迄今为止考古界发现的仅有的两枚记载汉代驿传邮置之间里程的木简。2014年，“丝绸之路：长安—天山廊道的路网”被列入《世界遗产名录》，与之相关的里程简等珍贵文物意义重大。\n这样的“明星”文物，博物馆内还藏有不少。\n题写在悬泉置一处墙面上的《四时月令诏条》，对如何伐木、狩猎、捕鱼等都做了详尽的规定，被誉为古老的“生态环境保护法”。由18枚简牍组成的《过长罗侯费用簿》，记录了悬泉置接待长罗侯军吏的一份账单，不仅为研究悬泉置的功能和经费物品收支提供了第一手资料，更为研究西汉政治提供了重要史料。\n“汉塞边关出土的数万枚简牍内容丰富，在历史研究领域中具有重要的补史、证史作用。”甘肃简牍博物馆馆长朱建军介绍，尤其是简牍记载的很多细节，活化了历史场景，“回望2000多年前丝绸之路的繁华盛景，让我们对中华文明突出的连续性有了更深刻更直观的体会。”\n简牍里不仅有历史的宏阔，也有普通人的日常。一些看似“鸡毛蒜皮”的小事，让我们了解到汉代戍边将士生活之艰辛，也描绘出古人丰富细腻的情感世界。简牍捕捉、记录的柔软瞬间，至今依然能打动当代观众的内心。\n以多种方式让简牍“活”起来\n走进甘肃简牍博物馆的展厅，生动有趣的描述随处可见。文物简介不是“一本正经”的严肃面孔，多了平易近人的活泼味道。\n与综合类博物馆不同，专题类博物馆的展品相对单一；而简牍本身的观赏性不强，作为展品最大价值所在的简牍文字，观众又很难直接解读。因此，做好简牍的展陈难度不小。\n甘肃简牍博物馆运用多种方式让简牍“活”起来。短视频还原简牍考古发掘时的情景，微电影讲述着一个戍卒的思乡之情和回家之路，动画短片生动讲述边塞的故事……展馆中还设有多种互动游戏：观众输入信息，可以生成自己独一无二的出关凭证——“符传”；举起弓箭射靶，体验戍边将士的“秋射”考核……\n丰富多样的展陈方式，充满趣味，带着温度，让简牍走近观众，为人们带来知识的满足和艺术的享受。\n目前，在甘肃简牍博物馆内可以看到4个常设展。“简牍时代”展厅介绍了关于简牍的基础知识，包括文书类别、简牍形制和制作工艺等；“简述丝路”展厅展现了丝绸之路的历史原貌；“书于简帛”展厅从书法视角展现了简牍遗墨的艺术之美；“边塞人家”展厅以5封信为故事主线，用诸多细节还原了汉塞边关将士们的日常生活。\n首批展出的千余枚珍贵简牍文物，绝大部分为首次与公众见面。\n去年博物馆还开设了“二十世纪初中国古文献四大发现展”，通过殷墟甲骨、居延汉简、敦煌遗书、明清档案这4次重要的古代文献典籍考古发现，展示中华文明的博大精深、中华文化的源远流长。\n为简牍研究培养更多后备力量\n丰富的展陈内容，以扎实的研究为基础。近年来，甘肃简牍博物馆专注于简牍的整理、出版和研究，取得了丰硕成果。《肩水金关汉简》《地湾汉简》《玉门关汉简》《甘肃秦汉简牍集释》（10卷）等简牍文字的整理出版工作，为相关学科研究提供了最新的第一手资料。简牍学国际学术研讨会、“简”述中国学术交流研讨会等平台汇聚更多专家学者，不断破译简牍中的文化密码。\n然而，朱建军觉得还远远不够：“比如悬泉汉简可刊布利用的有1.8万多枚，总共8册，目前才出版3册，还有大量资料没有公布。”\n为了尽快推进馆藏简牍文字的释读，甘肃简牍博物馆和兰州大学文学院联合开展“兰山论简”读简班活动，以兰州大学古文字学专业的学生为主体，吸引许多其他机构研究者参与，已举办了80多期。\n“简牍的内容涉及经济、文化、外交、民俗、交通、生态环境等，非常广泛，释读时需要跟各领域结合起来，对研究者的要求很高。”朱建军说，希望通过读简班等活动，为简牍研究培养更多后备力量。\n“我们来看一下流沙坠简……”清脆的讲解声响起，眼前的这名“小小讲解员”叫郑宜卓，是兰州五中的学生。去年年初，甘肃简牍博物馆向学校发出邀约，选拔一批“小小讲解员”，经过半年多的培训，“小小讲解员”们已经上岗。\n简牍学是门“冷门绝学”。近年来，甘肃简牍博物馆持续探索，更好传播简牍文化，让简牍在孩子们心中更加亲切有趣。或许，他们中的一些人，将来会选择简牍学作为自己的事业。"
  },
  {
    "title": "暖心资助彰显人文关怀（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-12.htm",
    "date": "2024-01-17",
    "content": "“偷偷打钱”“悄悄补贴”，这些做法以尊重、平等的方式为学生纾困解难，令受助者感动，也让人们感受到助人者的细心、走心\n\n最近一段时间，一些高校的暖心举措登上热搜，引发人们关注。武汉大学给家庭困难学生发补助的同时留言，“根据校园卡消费等综合情况，你可能生活困难，请你不要有顾虑，学校会保护你的隐私”；一些高校为家庭困难学生发放新羽绒服，学生无需申请，学校依托大数据平台精准筛选发放名单，点对点通知学生试穿领取，并尽可能多地准备服装样式，充分保护学生隐私……\n“偷偷打钱”“悄悄补贴”，这些做法以尊重、平等的方式为学生纾困解难，令受助者感动，也让人们感受到助人者的细心、走心。\n真正的关爱离不开换位思考、将心比心。按照此前的一些规定，学生申请资助时不仅要提交申请书，还要开具各种材料证明，流程较为繁琐。还有一些地方高调宣传资助举措，要求受助学生出镜，忽视对学生心理的考量。可以说，利用大数据精准筛选受助对象，既解决了困难学生认定难、精准资助难等问题，也在资助公平和保护尊严间找到了平衡，彰显人文关怀。\n近年来，我国的学生资助事业快速发展，在很大程度上促进了教育公平。教育部等6部门印发的《关于做好家庭经济困难学生认定工作的指导意见》提出，在认定家庭经济困难学生时“严禁让学生当众诉苦、互相比困”，公示时“严禁涉及学生个人敏感信息及隐私”。当前，一些高校紧密围绕立德树人根本任务，以大数据分析服务平台建设为抓手，力求做到资助对象精准、资助项目与资助标准精准、帮扶精准，把学生资助政策落实落细。\n多一些换位思考，多一分包容体谅。顾及受助者隐私和尊严的帮助，更符合助人的初衷。对受助学生而言，人性化的资助方式，让他们既可以安心接受帮助，又能体会到被关怀的温暖。\n浇花浇根、育人育心。暖心的资助方式是一个小切口，彰显了高校关心关爱学生之心。期待更多高校在育人的各个方面多些精细、精心和精准，给予学生更多支持和帮助，让每名学生都能成长成才、实现人生梦想。\n（作者为山东财经大学教授）"
  },
  {
    "title": "2024年“游购乡村”系列活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-12.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者郑海鸥）16日，“游购乡村 好物迎春”——2024年“游购乡村”系列活动启动仪式在京举办。活动由文化和旅游部资源开发司、文化和旅游部新闻中心、商务部流通业发展司、新华每日电讯共同指导。\n2024年“游购乡村”系列活动聚焦“美好旅程”“多彩年俗”“欢乐大集”“好物迎春”四项内容，将持续至2月24日，通过开展内容和产品征集、专题宣传推广、公益直播带货、互联网电视公益展播等活动，丰富优质供给、激发消费活力。\n启动仪式现场发布了“游购乡村  好物迎春”——游购乡村系列活动主题宣传片，推出“乡村四时好风光——游购乡村  欢聚过年”全国乡村旅游精品线路。"
  },
  {
    "title": "我国科学家实现无液氦极低温制冷",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-12.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者吴月辉）日前，中国科学院大学教授苏刚、中国科学院物理研究所博士项俊森和研究员孙培杰、中国科学院理论物理研究所研究员李伟、北京航空航天大学副教授金文涛等人组成的联合研究团队通过多年研究，在近期实现了无液氦情况下极低温制冷基础研究的重要突破，在实际固体材料中找到自旋超固态存在的实验证据，在国际上尚属首次。该成果日前在国际学术期刊《自然》发表。\n据悉，科研团队接下来的工作目标是继续突破极低温的极限，并在未来建成无液氦极低温制冷机。极低温制冷机可以为例如量子计算机提供接近绝对零度的极低温运行环境，并且在凝聚态物理、材料科学、深空探测等前沿技术领域广泛应用。"
  },
  {
    "title": "内蒙古自治区阿尔山市西口村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-12.htm",
    "date": "2024-01-17",
    "content": "“老梁，上哪儿去？”“家里来客了，我领他往村里看看！”内蒙古自治区阿尔山市明水河镇西口村，村民梁树森正带着客人参观。\n如今的西口村，人文风景越来越多——漫步文化广场，艺术作品随处可见；走上山坡，南山乡野艺术圈映入眼帘，不少雕塑散布林间；山脚下，老村部被改成“看山艺术馆”，办起了摄影展……\n这些变化，与一群美院师生有关。作为2023中国（阿尔山）旅游大会的活动内容之一，“西口村艺会·2023阿尔山乡村艺术季”此前在西口村举办。艺术季总策展人、清华大学美术学院院长马赛介绍，作为承办单位之一，自2022年9月起，清华美院便组织200余名师生分10余批次赴西口村采风调研。2023年暑期，还有多所艺术院校及设计机构的师生、艺术家，携手西口村村民共同开展艺术创作，赋予这座小山村更多艺术魅力。\n弯曲的柳条纵横交错，编织成哲罗鱼的形状；夜晚，LED灯带亮起，鱼儿仿佛在天空游动。“这件作品叫《连年有鱼》，是我们参与创作的。”西口村柳编传习所负责人董亚丽说。\n做了30多年柳编，董亚丽没想过，有一天能与美院师生合作：“以前，我们做的大多是生活用品、装饰品。现在，柳条成了艺术品。跟游客介绍起来，特别有成就感。”\n《连年有鱼》的主创设计者是清华美院教授林乐成。他从事纤维艺术研究与设计，第一次来到西口村时，就对村民手中的柳条产生兴趣。于是，团队成员就地取材，与村民共同创作。《连年有鱼》一侧的展览标签上，记下了12名共创村民的名字。\n在林乐成看来，艺术来到乡村，会焕发勃勃生机。广袤的乡村是创作的沃土，为艺术作品提供了广阔空间。\n清华美院毕业生孔繁迪是90后，从小在城市长大，去年一年往西口村跑了好几趟。村民家中的柴火棒，给他带来灵感：“艺术作品为何不能使用这种材料？木材来自森林，我想把它们‘搬’回森林。”\n于是，孔繁迪搜集了村民家中闲置的木材，按照自然地形错落堆叠，配以斑斓色彩，与9名村民一同创作了艺术作品《层林叠浪》。在林间空地上，这件作品如彩虹般灿烂，如海浪般蜿蜒。\n“看，我在西口造‘海浪’。”固定木材、刷漆……村民们一边参与创作，一边用短视频的形式在社交媒体上记录。“有村民说以后想把自己家改造成民宿，便于游客赏景。我想，这便是艺术赋能乡村的体现。”孔繁迪说。\n艺术作品《高山流水》位于山坡上，山脚下便是静静流淌的河流；作品《盛宴》像一个展台，登上可一览山谷风光；“看山艺术馆”开设“美丽乡村进行曲”展览，展出摄影专业师生记录下的村庄故事……在西口村，艺术作品有村民参与的印记，许多村民都能为游客讲述作品的寓意。\n乡村为艺术增添生机，艺术的生机也浸润村民的生活。\n鲜艳的花束，为西口村村民苏丽红家的家常菜馆添了几分生趣。“这是我家里人装饰的——看了别人的艺术作品，自己也想试试看。”苏丽红说，“村子越来越美，游客越来越多，我们家饭馆的生意也更好了！”\n西口旅店店主商艳则拿着一件清华美院师生设计的T恤，请创作者一一签下名字。“学生们住在旅店，我瞅着他们的设计作品都非常好，也想收藏几件。2023年夏天，来我们家住店的客人多了，收入比前年同期多了1/3。”商艳说。\n据介绍，西口村是全国乡村旅游重点村，2023年阿尔山乡村艺术季期间，游客数量累计约8000人次，实现旅游收入超过200万元。\n清华美院的学生们也很期待再来西口村。本科生孙倩与同学们在西口村完成了作品《游归—飞燕》，用彩色亚克力板制成燕子，表达游子对家乡的美好回忆和梦想。这次实践让她对乡村全面振兴有了更深入的思考：“希望随着乡村的发展，会有更多年轻人像燕子一样归来。”\n“未来，我们计划继续在西口村开展学生社会实践，让同学们深入感受乡村、创作艺术作品。”阿尔山乡村艺术季执行策展人温博说。"
  },
  {
    "title": "首届泰州刘熙载文学评论奖颁奖仪式举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_6-12.htm",
    "date": "2024-01-17",
    "content": "本报南京1月16日电  （记者姚雪青）14日，首届泰州刘熙载文学评论奖颁奖仪式在江苏泰州举行。评审委员会根据坚定文化自信，坚持正确的价值判断，坚持历史与美学并重、思想性与学术性相统一的原则，鼓励介入当代文学创作前沿的新时代文学研究与批评，鼓励创造性转化中国文论传统、建构中国特色文学批评话语的优秀作品等标准，评选出著作奖2件、论文奖6件、本土评论家奖1件。\n据介绍，泰州刘熙载文学评论奖是以中国近代文学家、理论家刘熙载命名的文学评论奖项，由江苏省作家协会、泰州市委宣传部联合设立。该奖项每两年评选一次，泰州为永久颁奖地。"
  },
  {
    "title": "第七届北方民宿大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_7-12.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者施芳）日前，以“聚力民宿新发展  擘画乡村新未来”为主题的第七届北方民宿大会在北京市延庆区举办。\n会上，北京市文化和旅游局、北京市文物局联合公布了北京市首批15家“长城人家”乡村民宿。同时，延庆区文化和旅游局发布了《促进精品民宿高质量发展扶持办法》，推出13项具体措施促进乡村民宿发展，进一步带动乡村产业兴旺、拓宽农民增收致富渠道。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_8-12.htm",
    "date": "2024-01-17",
    "content": ""
  },
  {
    "title": "山西太原小店区破解无物业老旧小区管理难题——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-13.htm",
    "date": "2024-01-17",
    "content": "核心阅读\n没有物业公司，社区服务谁来做？提供服务的人和钱从哪里来？如何加强监管？……第二批主题教育开展以来，山西省太原市小店区针对无物业老旧小区的管理服务问题，积极探索，大胆实践，形成了“党组织主导、物管会自管、业主参与”的管理模式，营造和谐互助的社区文化，走出了一条有效管理、长效管理的新路。\n\n物管会成了管家平台，人人参与小区管理，激发居民主人翁意识；开设财务共管账户，财务服务“双监督”，居民交钱又管钱；修缮基础设施，解决多年悬而未决的民生难题；涌现一批先锋人物，发挥引领带头作用，营造和谐互助社区文化……第二批主题教育开展以来，山西省太原市小店区积极探索老旧小区的长效管理问题，形成“党组织主导、物管会自管、业主参与”的微型无物业小区管理模式，调动起居民共商共管小区的积极性，为社区居民创造更加便利舒适的生活条件。\n没人管事怎么办？\n物管会成了小区管家\n随着“啪”的一声巨响，一块三四米长的水泥墙皮从七楼房檐脱落，砸向楼下长凳旁的居民。墙皮落地后飞溅起细碎石块，划破了王晋武妻子的脚背，他现在想起来仍然后怕：“当时真给我吓坏了，要是砸到头上可不得了！”\n太原市小店区馨园小区始建于2006年，房檐下的水泥墙皮因年久失修风化松动。王晋武随即向物业公司提出解决房檐墙皮脱落的问题，但物业公司一直以各种理由拖延维修。长期以来，物业公司在维护环境卫生、日常服务管理等方面与居民的期待相差甚远。久而久之，形成了“物业公司不服务，业主不愿意交物业费，没有物业费就无法服务”的恶性循环。\n2021年8月，在永康北路社区的协调下，物业公司退出馨园小区。大多数居民不同意再请新的物业公司，新的难题摆在面前：小区谁来管？\n永康北路社区党委书记康俊萍心里直发愁，这时，高会生等几位热心居民找到社区：“实在不行的话，我们可以暂时管起来！”\n这一番话启发了康俊萍：能不能以馨园小区为一个突破点，让居民自己当家管理小区？\n于是，由13名管理意愿强的居民担任物管会临时筹备组成员，第一件事就是修缮小区房檐，保证居民日常安全。修缮工程开工后，小区的变化居民都看在眼里，陆续将物业费交到临时物管会：“原来咱自己管理了，反映的问题马上就能解决！”\n短短十几天后，全部破损房檐修缮完毕。原先水泥脱落的房檐，如今都被重新加固整修，王晋武终于能放心让孩子在小区楼下玩耍了。\n眼见临时物管会的模式奏了效，永康北路社区党委、网格支部在征求全体业主意见后，牵头成立物管会筹备组，明确业主代表资格要求、推荐方式、委员产生程序等内容，广泛动员业主积极参与，进行大范围公开报名。在党小组推荐、群众举荐和个人自荐的基础上，提出物管会初步人选名单，报街道党工委资格审核后，经全体居民投票选举产生物管会。经公示后，馨园小区物管会正式成立，并同步建立党支部，由康俊萍兼任物管会支部书记，推进小区精细化管理。\n没钱办事怎么办？\n财务服务“双监督”\n记者看到，在馨园小区一进门右侧的玻璃陈列橱窗里，“财务公开栏”下张贴着2023年12月“馨园小区物管会工作人员工资补助表”“馨园小区支出明细统计表”等各项支出的表格。\n“选好‘关键人’以后，接下来就得办好‘关键事’，办好‘关键事’必须先定制度，物管会要用制度管人，用制度办事。”康俊萍指着各项财务表单介绍。\n物管会成立后，聘请了3名居民分别承担小区管家、会计和出纳员的工作，招聘保安、保洁人员共4人，并同步制定物管会议事规则、小区管理规约以及财务管理、停车管理、保洁、门卫、物业服务承诺等7项制度，张贴在小区物管会办公室的墙上，确保规范运行。\n在众多制度设计中，最让居民放心的是财务制度的“双监督”模式。\n物管会开设了一个共管账户，由1名专职网格员、1名物管会成员、1名业主代表组成财务监督小组，代表全体业主对财务收支进行监督，维修基础设施或为员工发放工资时，需要三方同意才能取出钱款。同时，每月按时公布物业费收支情况。“大到院落整修、小到购置扫帚，每一笔支出都进行公布。”社区网格员王霞说。\n除了通过财务监督管花钱，居民还能通过服务监督保质量。物管会列出基础服务清单，向居民作出服务承诺。居民监督物管会承诺的履行情况，既可随时向物管会提出意见，也可在每季度单元长扩大会议上，对物管会履职情况进行评议。\n在“双监督”模式下，居民对所交物业费的使用和物业服务情况心知肚明，都愿意花钱办自己家的事，按照每月每平方米0.8元缴纳物业费，并自筹资金19.8万元，解决了楼宇对讲门更换、音乐喷泉维修、运动场地改造等多年悬而未决的问题。\n王晋武笑着说：“现在，每一笔钱都是取之于民，用之于民，做的都是服务咱老百姓需要的工作。”\n大事小情怎么管？\n营造和谐互助小区文化\n“范师傅，家里没电了，我们也不敢动，您方便来看看吗？”\n接到居民的求助电话，范根通拎起工具箱，转身下了楼。他来到小区2号楼居民家里，打开电箱检查跳闸原因，发现跳闸开关损坏。待居民买回配件后，范根通把新的开关配件换上，居民家里的电力恢复正常。\n范根通今年60岁，留着平头，皮肤黝黑，是一名退役军人，也是一名党员。原先他在部队里负责发电工作，是电力维修的一把好手。暖气片跑水、电力维修……居民家里的小事，都是范根通心里的大事。每个月他都会跑上三五次，帮小区里的居民免费维修。\n“都在一个院里住着，俗话说‘远亲不如近邻’，大家如果需要帮忙，我就主动往前靠，力所能及地做点小事情，不值得一提。”范根通说。\n在小区喷泉对面的宣传栏里，展示着范根通等几位党员的先进事迹。“小区不光是老百姓居住的家园，也是精神家园，有着和谐互助的精神内核。”康俊萍介绍设立宣传栏的由来，既让默默奉献的人找到了情感认同，有了归属感和自豪感，也让居民记住了为小区无私服务的人，用先锋人物的感染力带动更多居民投身小区建设。\n“老旧小区其实是一个熟人社会，每个居民都希望自己的小区越来越好，只是过去缺乏载体，现在搭建了物管会的平台，营造了党员主动亮身份、甘于奉献的氛围，谁家有什么事情都主动去帮忙，久而久之居民参与小区管理的积极性就高了，也有了主人翁意识。”小店区委组织部部长王黄林说。\n去年12月15日，太原市普降大雪。范根通看着厚实的积雪，担忧上班上学的居民不好出门。于是，早晨5点半他就出了家门，拿着铁锹开始铲除积雪。20分钟后，小区里的居民见范师傅一人独自扫雪，也陆续加入进来，四五个人用了一个多小时就将小区主路上的积雪清扫完毕。\n“物管会自管的模式解决了老旧小区没有人管的问题，经过时间证明是完全可行的。今年，我们将按照‘典型引路、示范先行、整体推进、全域提升’的总体思路，往更加精细化的方向推进工作，推广一个小区就验收一个，持续提升群众生活品质。”王黄林说。\n截至目前，馨园小区的“物管会自管”模式已经推广到太原市小店区121个无物业小区。"
  },
  {
    "title": "扎根社区三十余年，见证成千上万孩子健康成长——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-13.htm",
    "date": "2024-01-17",
    "content": "早上8点，河北省石家庄市桥西区裕西社区卫生服务中心一开门，儿童保健科就迎来了首位就诊者。社区卫生服务中心主任、儿童保健医生罗波起身相迎：“张姐，带小孙女来体检啊！”\n洗手消毒，搓热手掌……54岁的罗波接过孩子，先测量身长、体重，再拿出听诊器听听心肺部有无杂音，最后轻轻牵拉孩子的胳膊和腿，测测孩子的神经动作发育情况。“体重有点轻，不过整体发育没问题，回去给孩子少食多餐。”罗波嘱咐道。\n“行，谢谢罗医生！”张姐名叫张晓芬，今年57岁。2003年，她和家人搬到裕西社区后，就常带着儿子到社区卫生服务中心看病取药。如今，罗波又成了她小孙女的“健康守护人”。20年时间，守护了两代人的健康成长，张晓芬打心里感激。\n张晓芬记得，儿子还小时，有一次半夜高烧，当时夜里上医院看病很不方便，罗波一听孩子生病了，背着医疗箱就上了门。现在除了孙女定期身体检查，张晓芬和家人有什么不舒服都会咨询罗波。“罗医生解答及时又耐心，有她在，我们很安心。”张晓芬说。\n从1990年至今，罗波见证了辖区内成千上万个孩子的健康成长。“过去来找我看病的孩子，现在都成了父母，又带着自己的孩子找我看病。能够见证并守护生命的延续，我觉得特别幸福。”罗波说。\n临近中午，等候就诊的孩子还有不少。罗波不厌其烦，拿着小红球、音叉等工具挨个仔细检查，确保不错过孩子生长发育的每一处细节。\n在所有检查项目中，罗波最重视新生儿的神经动作检查。“神经动作发育是新生儿成长过程中的第一道关卡，会影响孩子的一生。”罗波说。30年前的一次坐诊中，罗波在为社区婴幼儿做常规体检时，发现一个早产儿的胳膊、手都没有力气，而且反应迟缓。罗波察觉到异常，立刻做了进一步检查，发现孩子的神经动作发育迟缓。“必须马上去医院检查，一刻都不能耽搁。”在罗波的嘱咐下，孩子的家人第一时间带着孩子去往一家三甲医院检查。结果显示，孩子有轻度脑瘫。“幸亏发现得早、干预得及时，没有错过最佳治疗时机。”罗波说。\n日常坐诊之余，罗波还会带领社区卫生服务中心的医护人员，定期开展送医上门服务。针对辖区内低保、空巢老人、残疾人、特困职工等特殊困难群体，还开展了“助康、助医、助救”活动，逐户逐人落实家庭医生签约服务。2023年以来，累计开展家庭医生签约12316人次，上门服务近2000人次。\n扎根基层，罗波也先后获得了“石家庄市劳动模范”“全省为民服务创先争优行业服务标兵”等荣誉称号。“我将继续扎根社区，发挥好自己妇幼保健专业的专长，做社区居民满意的‘健康守护人’。”罗波说。"
  },
  {
    "title": "姑苏水上游",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-13.htm",
    "date": "2024-01-17",
    "content": "1月16日，江苏苏州迎来冬日暖阳，气温明显回升，颇具特色的江苏苏州平江路水巷“水上游”特色项目深受青睐，游客乘坐手摇小木船水巷观光，在船工的吴歌声中饱览姑苏“小桥、流水、人家”美景，别有一番意趣。\n王建康摄（影像中国）"
  },
  {
    "title": "广东建成约1.6万家工会驿站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-13.htm",
    "date": "2024-01-17",
    "content": "本报广州1月16日电  （记者洪秋婷）近日，记者从广东省总工会获悉：广东已建成15985家工会户外劳动者爱心驿站（以下简称“工会驿站”），在高德、百度地图上点位累计达26114个。\n据了解，广东的工会驿站不仅解决户外劳动者“吃饭难、喝水难、休息难、如厕难”等现实问题，还提供免费理发、体检、心理咨询、技能培训、法律援助等服务，部分条件优良的工会驿站还可举行视频会议、进行幼儿托管等，并结合广府、客家、潮汕等特色文化，打造集休息、休闲于一体的多功能服务阵地。\n近年来，广东省总工会充分发动银行、邮政、公交、新华书店等相关爱心单位参与工会驿站建设，形成了“工会主导、社会参与、共建共享、务实高效”的工作格局。"
  },
  {
    "title": "沈阳建成助餐点316个，每月提供助餐服务超30万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-13.htm",
    "date": "2024-01-17",
    "content": "红烧肉炖粉条、小鸡炖蘑菇、地三鲜……自助餐架上，十几道菜品荤素搭配，散发着诱人香气。上午10点半，辽宁省沈阳市沈北新区蒲雅社区长者食堂准时开餐。\n“社区60岁以上老人有900多人，老人吃饭的方便性是个难题，诉求比较集中。”蒲雅社区党委书记关丹阳说，在上级部门协调下，社区引入同属于沈北新区的财落一村股份经济合作社以保本微利模式经营社区食堂。\n“年纪大了腿脚不灵便，吃饭成了麻烦。”今年70岁的居民周英霞说，自从2023年3月社区食堂运营后，几乎每顿都在这里解决，“一荤两素一汤12元，两荤两素一汤15元，60岁以上还有折扣，经济实惠”。\n“近年来，不少老年人反映‘做饭难’‘买菜难’。”沈阳市民政局局长孙海燕介绍，据统计，当前全市户籍60周岁及以上老年人口为224.3万，占比达29.4%。\n如何尽快解决老年人从“菜篮”到“舌尖”的烦心事？2023年以来，沈阳市将破解老年人特别是特殊困难老年人就餐问题作为养老领域重点事项，通过建设老年人助餐点，为广大老年人和其他有助餐需求的群众，提供方便可及、营养卫生的助餐服务。\n“目前全市共建成老年人助餐点316个，每月提供助餐服务超30万人次，其中服务老年人占比约40%，初步形成了助餐服务网络，让老年人在家门口就能吃上热乎饭，吃出‘幸福味道’。”沈阳市民政局养老服务和老年人福利处处长张葛说。\n“为满足老年人多层次、多元化服务需求，我们鼓励多元化经营主体参与、打造‘养老服务机构+助餐’‘中央厨房+助餐’‘农村经济组织+助餐’等多样化服务场景。”张葛介绍。\n在和平区马路湾街道，电业社区携手振兴社区、长兴社区、铁厦社区，与辖区内的专业养老服务企业怡园长者照料中心签订“邻里伙伴”共建计划，共同开办了面向4个社区、覆盖周边1万人口的怡园社区食堂。“我们会提前将一周菜谱发至居民群，提前一天开展订餐服务，按需备餐，目前日均助餐130余人次，其中服务老年人占比53%，已实现盈利。”怡园社区食堂相关负责人表示。\n为推动助餐服务可持续发展，沈阳市从资金、政策等方面强化服务保障。与此同时，沈阳各县区以政策为杠杆，推动社会力量和慈善组织加入助餐服务事业中，探索“政府补一点、社会捐一点、企业担一点、个人出一点”的模式，对特殊困难老年人就餐给予资助，实现困难老年人免费就餐或更低价格就餐，把公益事业落实到解决群众的刚需上来。\n去年12月底，沈阳市老年人助餐地图正式发布，全市居民都可以参考地图寻找老年人助餐点就餐。“下一步，我们将根据群众需求和运营情况对助餐点进行动态管理，提升助餐服务社区覆盖面，同时进一步规范助餐点服务标准、加强指导监管，切实为老百姓办实事、解难题。”孙海燕说。"
  },
  {
    "title": "安徽将开展10项公共就业服务专项活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_6-13.htm",
    "date": "2024-01-17",
    "content": "本报合肥1月16日电  （记者罗阳奇）记者日前从安徽省人力资源社会保障厅获悉：为更加突出就业优先导向，确保重点群体稳定就业，安徽省今年将开展10项公共就业服务专项活动。\n据悉，安徽省将精心安排高校毕业生活动，创新部署“招才引智高校行”“国有企业专场招聘”，促进更多高校毕业生来皖在皖就业创业。重点开展“民营企业服务月”“金秋招聘月”，发挥民营企业吸纳就业主渠道作用，助力民营经济高质量发展。"
  },
  {
    "title": "本版责编：李智勇  白真智  徐 阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_7-13.htm",
    "date": "2024-01-17",
    "content": ""
  },
  {
    "title": "2023年我国自然资源工作取得新突破新成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-14.htm",
    "date": "2024-01-17",
    "content": "核心阅读\n2023年，我国自然资源保护和利用水平不断提高，国土空间支撑能力逐步增强，生态系统质量持续好转。\n\n1月15日至16日，2024年全国自然资源工作会议在京召开，总结2023年全国自然资源系统各项工作取得的新突破新成效，谋划部署2024年重点工作任务。\n自然资源保护和利用水平不断提高，筑牢国家生态安全屏障\n自然资源要素保障政策供给提质增效。2023年，《自然资源部关于进一步做好用地用海要素保障的通知》发布，涉及国土空间规划、用地审查报批、节约集约用地与资产供应、优化项目用海用岛审批程序等内容。土地、矿产、海洋、林草等各类自然资源要素有序调整，为促进绿色低碳发展聚力赋能。\n自然资源节约集约利用水平不断提高。紧盯严控新增占用、盘活存量土地两个环节，推动最严格的节约用地制度落地，自然资源部门继续实施“增存挂钩”机制，全年处置批而未供和闲置土地872万亩，成效明显。公布首批258个自然资源节约集约示范县（市）名单。\n自然资源部积极推进山水林田湖草沙一体化保护和修复工程、历史遗留废弃矿山生态修复示范工程和海洋生态保护修复项目，筑牢国家生态安全屏障。鼓励和支持社会资本参与生态保护修复，引导政策性金融投入资金3500亿元。截至目前，我国已部署实施山水林田湖草沙一体化保护和修复工程50多个，累计完成治理面积达8000万亩。\n与此同时，矿山、海洋生态修复这两张“特色名片”也在不断擦亮。持续指导各地开展历史遗留废弃矿山生态修复，“十三五”以来，全国累计修复治理面积超30万公顷。扎实推进蓝色海湾整治行动、海岸带保护修复工程、红树林保护修复专项行动。目前，已整治修复海岸线2000公里、修复滨海湿地60万亩；红树林面积已达43.8万亩，我国成为世界上少数几个红树林面积净增加的国家之一。\n我国自然资源保护和利用水平不断提高，国土空间支撑能力逐步增强，生态系统质量持续好转。第三次全国国土调查结果显示，10年间，我国生态功能较强的林地、草地、湿地、河流湖泊水面等地类合计净增加2.6亿亩，这为持续提升陆海生态系统碳汇能力奠定了坚实的基础。\n维护资源资产权益，履行所有者职责基础更加坚实。自然资源和不动产统一确权登记深入推进。上海崇明东滩国际重要湿地等49个重点区域自然资源确权登记完成公告登簿，自然资源资产管理改革不断深化。全民所有自然资源资产所有权委托代理机制、自然资源领域生态产品价值实现机制等试点任务全面完成。\n优化国土空间格局，助力经济社会高质量发展\n2023年，全国国土空间规划纲要绘就的崭新蓝图，渐次在广袤的华夏大地上舒展开来，为推进城乡融合和区域协调发展提供强劲支撑。\n国土空间规划体系逐步完善。国务院已批复18个省级国土空间规划，全国100%的市级规划和97%的县级规划已报审批机关审查。部署国土空间详细规划工作。推进国土空间治理数字化转型，推动建设国土空间规划实施监测网络。\n“三条控制线”管控不断加强。开展耕地和永久基本农田划定成果核实处置。首次将生态保护红线实施情况纳入国家自然资源督察范畴。完善城镇开发边界管理政策。“三区三线”全面划定，让主体功能区战略精准落地，“三条控制线”成为地方调整经济结构、规划产业发展、推进城镇化不可逾越的红线。\n助力国家重大战略有效落地。规范开展全域土地综合整治试点，全国累计投入资金4488亿元，综合整治378万亩。2023年，自然资源部指导各地推进356个以乡镇为单元的全域土地综合整治试点，对农村一定空间内各类生态要素统一规划治理，一体化推进包括耕地在内的土地整理、生态保护修复和历史文化保护，以此为抓手进一步促进农村地区国土空间布局优化。\n耕地保护硬措施不断完善。自然资源部开展耕地占补平衡专项整治；统筹规范耕地保护卫星遥感监测，着力解决卫片监测图斑下发统筹不够、频次过高、核实举证多等问题；强化督察执法，建立耕地和生态保护“长牙齿”硬措施工作机制。自然资源部公开通报148个违法违规重大典型问题，集中约谈22个问题突出地市政府负责人。\n战略性矿产安全保障体系建设扎实推进。自然资源部完成矿产资源国情调查，全面摸清我国矿产资源情况。取得山东莱州金矿等重大找矿突破。自然资源系统统筹矿产勘查开发和生态保护，稳步推进绿色勘查、绿色矿山建设，初步建立绿色勘查开发标准技术体系，逐渐形成了节约高效、环境友好、矿地和谐的绿色矿业发展模式。\n锚定自然资源工作定位，服务建设人与自然和谐共生的现代化\n自然资源部对2024年重点工作作出8方面部署：坚持量质并重、严格执法、系统推进、永续利用，切实守牢耕地保护红线。扎实开展耕地保护和粮食安全责任制“首考”，改革完善耕地占补平衡制度，建立健全“长牙齿”硬措施，研究推动批量增加耕地；加大勘探开发和增储上产力度，提高战略性矿产资源保障能力。继续深入开展新一轮找矿突破战略行动，深化矿产资源管理改革，加强绿色勘查开发，优化海外矿产资源勘查开发合作；推动海洋经济高质量发展，务实推动极地基础设施和能力建设，提高深远海开发保障能力，维护海洋权益；完善主体功能区制度和“三区三线”政策，加快国土空间规划编制和监督实施，深入推进全域土地综合整治；强化差别化要素保障政策，提升自然资源要素配置效率；实施山水林田湖草沙一体化保护和系统治理，启动实施自然生态资源监测评价预警工程，加强自然灾害防治，深度参与全球生态治理；加快完善时空信息新型基础设施，深度挖掘测绘地理信息数据价值，补齐基础数据管理制度政策供给短板，加强地理信息安全监管；强化科技创新引领和支撑，全面推进法治自然建设，做好自然资源统一调查和确权登记工作，加大督察执法力度，深入推进重大改革。\n“2024年，自然资源部将立足严守资源安全底线、优化国土空间格局、促进绿色低碳发展、维护资源资产权益的工作定位，统筹高质量发展和高水平保护、统筹高质量发展和高水平安全，服务建设人与自然和谐共生的现代化。”自然资源部部长王广华说。"
  },
  {
    "title": "中央生态环保督察促进边督边改、立行立改",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-14.htm",
    "date": "2024-01-17",
    "content": "经党中央、国务院批准，第三轮第一批5个中央生态环境保护督察组分别对福建、河南、海南、甘肃、青海5省开展为期1个月的督察进驻工作。\n受理被督察地方生态环境保护方面的来信、来电举报，促进边督边改、立行立改，是中央生态环保督察组进驻期间的一项重要工作，是推动解决群众身边突出生态环境问题的重要抓手。\n边督边改，确保事事有回音、件件有着落\n福建省福州市，中央第一生态环保督察组信访间，信访小组10多名工作人员正在忙碌。\n“督察组第一时间向社会公开了联系电话和邮政信箱，我们受理生态环境保护方面的来信、来电举报，登记、审核后，及时转交给福建省配合中央生态环保督察协调联络领导小组信访工作组并持续跟进，确保事事有回音、件件有着落。”信访小组负责人黄珊说。\n记者在各督察组采访时看到，受理来信、来电举报并精准科学依法办理的工作有序开展。\n主动接访，让反映渠道畅通无阻。各督察组认真贯彻落实《中央生态环境保护督察工作规定》要求，进驻期间，分别设立并公开联系电话和邮政信箱，受理被督察地方生态环境保护方面的来信、来电举报。\n边督边改，让整改工作落实落细。收到群众来信、来电举报件后，督察组第一时间转交地方党委和政府，和被督察地方合力推进整改落到实处。\n强化回访，让人民群众安心放心。督察组不仅受理群众来信、来电举报，还强化电话和实地抽查回访。\n全部公开，让办理结果接受监督。当地政府在官方网站等渠道对外公开办理结果，接受全社会监督。\n“督察组和被督察地方坚持以人民为中心，高度重视群众信访举报办理工作，及时回应群众生态环境诉求。截至2023年12月31日，各督察组共收到群众来信、来电举报19815件，受理有效举报16700件，经梳理合并重复举报，累计向相关省转办13441件。相关省已办结或阶段办结11457件。其中，立案处罚1232家，立案侦查55件；约谈党政领导干部623人，问责党政领导干部289人。”中央生态环境保护督察协调局有关负责人介绍。\n立行立改，一大批群众身边的生态环境问题得到有效解决\n中央生态环保督察组进驻以来，各地区各部门高度重视督察组转交的信访件，第一时间研判，第一时间交办，第一时间整改。边督边改、立行立改，一大批群众身边的生态环境问题得到有效解决。\n2023年11月25日，中央第一生态环保督察组接到举报：福建省漳州市长泰区武安镇官山村南坑矿区一处废弃洗砂场内，自2022年11月起，外运来的红色矿土在此处晾晒，运输时扬尘严重；南坑矿区封闭多年，有大量建筑垃圾、污泥等被倾倒在此；该矿区存在盗挖石头现象，破坏了矿山复绿。这一信访件当即被受理。\n2023年11月26日，长泰区委、区政府接到这一信访件后，区领导立即带队到矿区核实，现场明确整改方案，两天清运2300吨红色矿土，完成场地清运等任务。这处废弃洗砂场原为耕地，目前已有13亩土地实现复耕，后期还将有7亩土地复耕。截至11月30日，整改任务基本完成。为防范类似问题反弹，长泰区对这片场地采取视频监控、加大巡查等措施，避免倾倒垃圾、渣土及盗采现象再度发生。\n在河南省，有群众反映“驻马店市新蔡县涧头乡徐棚村有一养殖户的养牛场设在村中间的居民区，臭气熏天、污水横流”；在海南省，有群众反映“海口市龙华区一家餐饮店每天早上占街经营，遗留大量垃圾”；在甘肃省，有群众反映“白银市会宁县北关综合广场噪声扰民”；在青海省，有群众反映“西宁市城北区经二路紫恒帝景花苑小区空地上建了个露天生活垃圾处理厂，有异味、蚊虫，影响周边居民正常生活”……督察双方合力推进，这些问题均得到妥善解决。\n精准科学依法，禁止“一刀切”，不搞“运动式”整改\n中央第一生态环保督察组进驻福建省期间，厦门市一位居民反映：“厦门市思明区莲前街道东浦路一家馒头店无专用烟道，每天凌晨4点左右经营者开始在店门口炸油条，油烟直排扰民，19点至23点制作面食时机器噪声扰民。”\n思明区城市管理局接到交办的信访件后，立即会同区市场监督管理局和莲前街道，开展现场核实处置及督促整改。“我们在现场处理过程中发现，这家馒头店的经营者是名聋哑人，我们正在协助这名经营者办理残疾证，以后他能获得一些福利补贴。”思明区城市管理局东坪山中队副中队长祁海涛说。对此，附近社区居民林宝玲表示：“群众投诉的问题不仅得到了处理，而且处理得比较人性化。”\n边督边改，解决问题，既要有力度、有速度，也要有温度。\n在第三轮第一批中央生态环保督察正式开始前，中央生态环保督察工作领导小组办公室专门致函被督察地方，明确禁止搞“一刀切”和“滥问责”。要求有关省在督察进驻期间，应坚持稳中求进工作总基调，把握工作节奏，突出工作重点，精准科学依法推进边督边改。对于督察组受理转办的群众信访举报问题，既要认真核实、坚决整改，切实解决群众反映突出的生态环境问题；也要依法依规、实事求是，做到一事一办、一厂一策，不搞“运动式”整改。\n在被督察地方，各地区各部门统筹经济发展、民生保障和生态环境保护，对接办的群众信访举报问题，坚持分类处理、标本兼治，做到信访件不查清不放过，问题不整改不放过，对能够马上整改的环境信访问题，立行立改；对短期内难以整改到位的问题，深入调查研究，制订整改方案，逐项明确整改时限、责任单位和人员，同时采取公示公告、座谈、走访等形式，让群众第一时间知晓。\n各地还杜绝层层扣减办理时间，保障信访件办理的时效与质量。“收到中央生态环保督察组转交的每一批信访件后，全组工作人员第一时间研判情况、精准分类、转到具体承办单位，争分夺秒完成省级流转。”福建省配合中央生态环保督察协调联络领导小组信访工作组有关负责人介绍。"
  },
  {
    "title": "森林抚育，冬季为何很重要？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-14.htm",
    "date": "2024-01-17",
    "content": "在冬季利用森林休眠期开展森林抚育，可以减少作业对林木生长的干扰，降低害虫、病菌对森林的危害，也便于修枝、集材和运材\n\n冬季，大部分植物的生长和代谢活动会减缓——对于落叶树种，树木落叶后，生长基本停止；对于常绿树种，树木也进入生长缓慢阶段。\n但在冬季，东北地区的林业工人却没有闲下来。冬季是森林抚育作业的黄金期。林业工人冒着严寒，在密林深处开展森林抚育，改善环境，促进林木生长发育。\n冬季森林抚育要怎么做？主要作业内容可归为三类：一是清理灌木和清除枯立木、病腐木、风折木等，增加林内透光性，减少病虫害，消除森林火灾隐患；二是进行疏伐作业，主要针对较茂密、树木间竞争较激烈的林子，按照间密留匀和去劣留优的原则，伐除生长不良和衰弱的林木，缓解林木对水分、养分等资源的竞争，促进林下植被生长并加速地表凋落物分解，为林木生长创造良好环境条件；三是进行林木修枝作业，林业工人根据树种的生物学特性等确定修枝高度，修枝不仅能使树木干形更加通直圆满，还能提高生长量。\n为什么要在冬季开展森林抚育呢？这是因为，利用森林休眠期作业有诸多优点，可以减少对林木生长的干扰，降低害虫、病菌对森林的危害，也便于修枝、集材和运材。\n在冬季，树木内运输养分的液体会减缓或停止流动，此时修枝作业可以最大限度减少对林木生长的干扰；冬季土壤冻结，作业对土壤干扰也较小。同时，冬季是部分害虫和病菌的休眠期，其活动相对较少，此时清除枯木和病腐木，可有效减少害虫和病菌对森林的危害。此外，冬季树干的水分含量比生长季时低，枝脆干轻，便于修枝、集材和运材。\n冬季森林抚育作业在各地均有开展，但由于气候和森林植被类型的差异，冬季森林抚育在北方地区更为重要。南方地区的树种资源更为丰富，主要植被类型为常绿阔叶林、落叶阔叶林、针叶林等，森林抚育在全年均有开展，主要集中在秋末至次年早春。而北方地区的主要植被类型为落叶阔叶林、针叶林和针阔混交林，树木生长期较短。特别是在东北林区，为保障树种在有限的生长季内健康茁壮成长，林业工人需要在冬季的严寒中充分利用好森林休眠期，开展森林抚育作业。\n冬季森林抚育有严格的作业标准，需按照《森林抚育作业设计规定》进行。标记需采伐的树木后，作业人员才能用割灌机和油锯清理灌木和标记的树木，再将截断的树木打枝、归堆，并及时将长度2米、小头直径6厘米以上的木材运走利用。枝丫、灌木等采伐剩余物，则要顺着山坡方向按照一定的间距有序堆放，让其自然分解，用于增强地力。不过，对于有病虫害的病腐木，要全株清理。\n森林抚育有助于缩短森林培育周期，提高森林生态系统稳定性，巩固和提升森林生态系统碳汇能力，充分发挥森林的多种服务功能。随着对森林抚育工作认识的不断深入和现代化信息技术的逐步应用，森林抚育工作将更加科学化、规范化和精准化。\n（作者为吉林农业大学林学与草学学院院长、中国林学会林木遗传育种分会副秘书长，本报记者郑智文采访整理）"
  },
  {
    "title": "本版责编：陈 娟  张 晔  施 钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-14.htm",
    "date": "2024-01-17",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "国际能源署预测——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-15.htm",
    "date": "2024-01-17",
    "content": "近日，国际能源署发布的《2023年可再生能源》年度市场报告显示，2023年全球可再生能源新增装机容量比2022年增长50%，装机容量增长速度比过去30年的任何时候都要快。报告预测，未来5年全球可再生能源装机容量将迎来快速增长期，但仍需解决新兴和发展中经济体的融资等关键问题。\n可再生能源到2025年初将成为最主要的电力来源\n该报告是《联合国气候变化框架公约》第二十八次缔约方大会（COP28）闭幕以来，国际能源署首次对全球可再生能源发展趋势进行全面评估。报告显示，2023年全球可再生能源新增装机容量达510吉瓦。国际能源署预测，在现有政策和市场条件下，预计全球可再生能源装机容量在2023年至2028年间将达到7300吉瓦。到2025年初，可再生能源将成为全球最主要的电力来源。\n报告预测，未来5年风能和太阳能发电将占新增可再生能源发电量的95%。到2024年，风能和太阳能发电总量将超过水力发电；风能和太阳能发电将分别在2025年和2026年超过核电。到2028年风能和太阳能发电的份额将翻一番，合计达到25%。\n全球生物燃料也迎来黄金发展期。2023年生物燃料在航空领域逐步推广，并开始替代更多高污染燃料。以巴西为例，2023年生物燃料产能增速比过去5年平均水平快30%。\n国际能源署认为，各国政府愈加重视提供可负担、安全和低排放的能源供应，更强有力的政策保障是可再生能源产业实现里程碑式发展的主要驱动力。\n实现增长目标仍需更多政策和融资支持\n“尽管全球正在向COP28设定的目标迈进，即到2030年将全球可再生能源装机容量增至3倍，但在目前的政策和市场条件下，可再生能源增长速度还不足以实现该目标。”国际能源署署长法提赫·比罗尔说。\n国际能源署报告认为，全球可再生能源发展不平衡，尤其是氢能、生物能源发展缓慢。以氢能为例，尽管过去10年有不少绿氢能源项目启动，但由于受投资进度缓慢、生产成本较高等因素影响，预计到2030年只有7%的计划产能可实际投产。\n国际能源署还指出，在2030年前，生物燃料产业同样需要加快发展速度，这样才有望实现全球能源行业净零排放时间表。此外，由于全球供应链紧张、成本上升和项目许可周期较长，全球风电行业发展同样面临诸多挑战，需要各国提供更多政策支持。\n在可再生能源发展过程中，不同经济体也面临着不同问题和挑战。报告认为，对于发达经济体而言，政策不确定性、电网基础设施投资不足、行政审批程序繁琐是发展可再生能源的主要挑战。对于大多数新兴和发展中经济体来说，重点要解决可再生能源产业的融资、治理和监管。\n“目前在全球大多数国家，陆上风能和太阳能发电与化石燃料发电相比具有成本优势，实现上述目标的最大挑战是如何在大多数新兴和发展中经济体迅速扩大可再生能源的融资和部署。”比罗尔表示，国际能源署将密切关注各国是否兑现承诺并实施适当的政策。\n中国是可再生能源领域的领跑者\n国际能源署在报告中表示，中国是全球可再生能源领域的领跑者。2023年中国风能新增装机容量比上年增长66%，2023年中国太阳能光伏新增装机容量相当于2022年全球太阳能光伏新增装机容量。预计到2028年，中国将占全球新增可再生能源发电量的60%，“中国对全球实现可再生能源增加两倍目标发挥着至关重要的作用”。\n近年来，中国光伏产业发展迅速并保持国际领先。目前，全球光伏产业近90%的产能在中国；光伏组件全球排名前十的企业里，中国企业占7家。中国企业在降本增效的同时，还加大研发力度，努力攻关新一代光伏电池技术。\n中国的风电设备出口也呈快速增长态势。据相关统计，目前全球市场上约六成风电设备产自中国。从2015年起，中国风电设备出口装机容量复合年均增长率超50%。中企承建的阿联酋首个风电项目日前正式投入运营，项目总装机容量117.5兆瓦；中企投资承建的孟加拉国首个集中式风电项目也在前不久并网发电，每年可为当地提供1.45亿千瓦时的绿色电力……中国在实现自身绿色发展的同时，也为更多国家发展可再生能源提供支持，助力实现全球气候目标。\n阿联酋阿布扎比未来能源公司首席运营官阿卜杜勒阿齐兹·奥拜德利表示，公司与多家中国企业有着密切合作，许多项目都有中国技术的支持，中国为全球新能源产业发展和应对气候变化作出了巨大贡献。埃及电力与可再生能源部副部长艾哈迈德·穆罕默德·马西纳说，中国在该领域贡献对全球能源转型和气候治理都具有重要意义。\n国际能源署认为，中国在可再生能源领域具有技术、成本优势和长期稳定的政策环境，在推进全球能源革命尤其是降低全球太阳能发电成本方面发挥了重要作用。"
  },
  {
    "title": "以落实三大全球倡议为战略引领（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-15.htm",
    "date": "2024-01-17",
    "content": "习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，从发展、安全、文明三个维度指明人类社会前进方向，为构建人类命运共同体提供了战略引领\n\n世界经济复苏脆弱乏力，各种安全挑战层出不穷，不同文明间的误解、隔阂乃至冲突依然存在，和平赤字、发展赤字、安全赤字、治理赤字不断加重。着眼于推动人类社会发展进步，习近平主席近年来先后提出全球发展倡议、全球安全倡议、全球文明倡议，为完善全球治理、应对世界变局、破解人类难题贡献中国智慧和中国方案，为构建人类命运共同体提供了战略引领。\n和平稳定、物质丰富、精神富有是人类社会发展的基本追求。发展是安全和文明的物质基础，安全是发展和文明的根本前提，文明是发展和安全的精神支撑。习近平主席提出全球发展倡议、全球安全倡议、全球文明倡议，从发展、安全、文明三个维度指明人类社会前进方向，彼此呼应、相得益彰，在国际社会凝聚起加强合作、共迎挑战、共创未来的广泛共识和强大力量。\n全球发展倡议致力于推动国际社会共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局，共同构建全球发展共同体。已有100多个国家和国际组织支持全球发展倡议，70多个国家加入“全球发展倡议之友小组”，近30个国家和国际机构同中方签署合作谅解备忘录，推动全球发展倡议与相关国家和地区重大发展战略深度对接。坚持发展优先，坚持以人民为中心，坚持普惠包容，坚持创新驱动，坚持人与自然和谐共生，坚持行动导向，全球发展倡议全面对接联合国2030年可持续发展议程，紧扣发展中国家最迫切的民生需要，在减贫、粮食安全、工业化、数字时代互联互通等重点领域推进合作平台和伙伴关系建设，深化务实合作，加强发展知识分享，惠及广大发展中国家。联合国常务副秘书长阿明娜·穆罕默德认为，在全球发展倡议框架下加强合作“是实现我们为人民和地球设定的共同目标的关键”。\n全球安全倡议倡导以团结精神适应深刻调整的国际格局，以共赢思维应对各种传统安全和非传统安全风险挑战，坚持对话而不对抗、结伴而不结盟、共赢而非零和，携手打造安全共同体。发布《全球安全倡议概念文件》，系统阐释全球安全倡议的核心理念与原则，明确重点合作方向和平台机制；积极斡旋推动沙特和伊朗历史性和解，为地区国家通过对话协商化解矛盾分歧、实现睦邻友好树立典范；在乌克兰危机、巴以冲突等热点问题上坚持劝和促谈，推动政治解决危机；推动加强全球气候治理，提出《全球人工智能治理倡议》，为应对各类非传统安全威胁贡献力量……中国落实全球安全倡议的行动坚定有力，不断提升全球安全倡议的感召力和影响力。目前，全球安全倡议已经获得100多个国家和国际组织支持。\n全球文明倡议倡导尊重世界文明多样性、弘扬全人类共同价值、重视文明传承和创新、加强国际人文交流合作，推动不同文明包容共存、交流互鉴。中国不仅是全球文明倡议的提出者，更是积极践行者。中国共产党与世界政党高层对话会汇聚全球150多个国家500多个政党和政治组织的领导人，各方积极交流现代化建设经验，凝聚加强合作、共创未来的信心与共识；形式多样的民间外交、城市外交、公共外交活动精彩纷呈，促进各国人民相知相亲；“一带一路”文化和旅游交流充满活力，丝绸之路国际剧院、博物馆、艺术节、图书馆、美术馆联盟等纷纷建立……中国携手各方落实全球文明倡议，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，为推动构建人类命运共同体注入了强大正能量。\n全球发展倡议、全球安全倡议、全球文明倡议落地生根，推动人类社会朝着共同发展、长治久安、文明互鉴的正确方向不断迈进。展望未来，中国将继续携手各方积极落实三大全球倡议，让构建人类命运共同体这面引领时代前进的光辉旗帜高高飘扬。"
  },
  {
    "title": "约旦大力吸引初创企业投资",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-15.htm",
    "date": "2024-01-17",
    "content": "总部设在阿联酋迪拜的初创企业数据平台玛格尼特的一份最新报告显示，近年来，约旦获得的初创企业投资和交易数量在中东地区排名第四，仅次于阿联酋、沙特阿拉伯和埃及。约旦数字经济与创业大臣艾哈迈德·哈南德表示，约旦致力于成为地区领先的创新、科技中心，正采取多项措施吸引投资，支持初创企业发展，创造更多就业机会。\n该报告显示，2018年到2022年，约旦共获得总额2.46亿美元的风险投资，交易数量达220笔。风险投资年平均增长率为13%，交易数量增长率为9%，同沙特、埃及的交易频度相近。报告还发现，约旦的初创企业更多集中在电子商务和零售业，投资额占过去5年总投资额的1/5；其次是教育科技、健康医疗等领域。\n为加快经济转型，约旦近年来不断推出政策举措，努力吸引投资和人才。2015年，约旦发布“2025愿景”，鼓励公私合营合作、推动数字经济转型。2021年7月，约旦通过“2021—2025年国家数字化转型战略及实施计划”，努力推广5G、物联网、区块链、电子支付等新技术。2023年4月，约旦通过了国家电子商务发展战略，提出要优化电子商务环境、吸引投资，提高中小企业竞争力。\n约旦发展数字经济、培育初创企业具有人才优势。约旦教育普及率高，文盲率低于5%，高等教育毛入学率为40%，在中东地区排名靠前。其中，20%的大学生进修的是信息技术专业。尽管约旦人口只占中东地区总人口的3%，但来自约旦的信息技术人才占比高达27%。\n为发展数字经济，约旦政府在2019年改组成立数字经济与创业部。2022年，该部门与阿联酋阿布扎比发展控股公司合作，设立1亿美元的风险投资基金。约旦数字经济与创业部还获得世界银行5年期共两亿美元的资金支持，用于鼓励青年创业。很多政府机构也和私营企业加强合作，帮助初创企业在技术投放市场前进行测试。\n目前，约旦初创企业在中东地区细分市场表现不俗。比如，中东地区第一家网上花店、最大的网上书店和最大的数字健康平台都是在约旦创立的。2011年在约旦成立的在线实时支付平台MadfooatCom，截至2023年3月共有360万活跃用户、140万次手机应用下载，被评为中东地区最大的30家金融科技公司之一。\n约旦侯赛因·本·塔拉勒大学教授哈桑·达贾在接受本报记者采访时表示，扶持更多初创企业壮大、加快数字经济发展有助于约旦经济多元化转型，为更多年轻人提供就业机会，提升约旦在地区贸易中的地位。"
  },
  {
    "title": "洪都拉斯旅游业保持增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-15.htm",
    "date": "2024-01-17",
    "content": "洪都拉斯旅游部门的最新数据显示，2023年该国旅游业保持快速增长势头，预计2023年入境外国游客数量将超200万人次。洪都拉斯旅游部副部长路易斯·切韦斯表示，2023年洪都拉斯接待的外国游客人数和旅游外汇收入显著增加，超过2019年新冠疫情前的水平。世界旅游组织的数据显示，与2019年相比，2023年洪都拉斯旅游业收入预计将增长17%。\n位于中美洲的洪都拉斯历史悠久，拥有热带景观、加勒比海岸线等旅游资源。旅游业是洪都拉斯经济的重要组成部分。2022年该国旅游业创造了约5.49亿美元的外汇收入，占洪都拉斯国内生产总值的2.5%。旅游业复苏带动该国多个行业持续回暖。洪都拉斯中央银行的数据显示，由于旅游和娱乐活动增加，2022年该国主要城市的酒店和餐饮行业收入同比增加22%以上。\n为开发不同地区旅游资源，促进旅游业均衡发展，洪都拉斯旅游部门在2023年启动了“洪都拉斯，来见你”主题旅游活动，向游客推介该国各地的自然美景、考古遗址、特色城镇以及美食文化等。对游客过于集中的地区进行了分流，减少旅游资源的负荷。近期，洪都拉斯旅游协会还启动了“洪都拉斯超乎你的想象”和“洪都拉斯，来了解她吧”等宣传活动。洪都拉斯旅游部部长亚迪拉·戈麦斯表示，每个旅游目的地都有其精髓，都值得好好欣赏，“我们可以通过旅行探索国家的广度和深度”。\n洪都拉斯积极推进旅游业可持续开发，在逐步减少旅游活动对环境造成影响的同时，着力为当地创造更多就业机会。该国西部省份因蒂布卡省，积极开发自然旅游资源、宣介当地伦卡人独特的文化风俗，推出伦卡旅游线路，促进了当地旅游业发展，还带动创业和小企业成长，提高了妇女和青年的参与度，成为发展可持续旅游的成功案例。\n洪都拉斯旅游部门与相关方合作，以具体的可持续发展指标评估旅游目的地综合表现，将其作为可持续旅游认证的重要参考。路易斯·切韦斯认为，洪都拉斯旅游业发展潜力巨大，“促进旅游业多元化发展并使其更具韧性非常重要”。"
  },
  {
    "title": "博鳌亚洲论坛2024年年会将聚焦共迎挑战共担责任",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-15.htm",
    "date": "2024-01-17",
    "content": "本报北京1月16日电  （记者郭梓云）博鳌亚洲论坛秘书长李保东16日说，博鳌亚洲论坛2024年年会将于3月26日至3月29日在海南博鳌举行。目前年会筹备工作正稳步有序向前推进。今年年会主题为：“亚洲与世界：共同的挑战，共同的责任。”年会将重点围绕国际社会如何共迎挑战、共担责任展开讨论。\n博鳌亚洲论坛2024年新闻发布会当天在北京举行。李保东在会上说，当今世界面临着经济复苏乏力、国际形势持续动荡、极端天气和自然灾害多发、加强全球治理迫在眉睫等一系列严峻挑战。今年年会将邀请多国领导人、政府官员、国际组织负责人、企业代表、专家学者和媒体人士出席，共同探讨亚洲与世界如何凝心聚力，共迎挑战，共同推动和平与稳定，实现共同发展。\n今年年会将设立“世界经济”“科技创新”“社会发展”“国际合作”四大板块共计数十个议题，每个板块议题均体现团结促发展这一主旨。除举办年会，今年博鳌亚洲论坛还将继续举办一系列重要活动，包括全球健康论坛、国际科技与创新论坛、全球经济发展与安全论坛、全球城市绿色发展和乡村振兴论坛等一系列专题论坛会议，在亚洲和其他国家举办多场地区合作会议，以及围绕亚洲经济一体化、绿色发展、科技创新、数字经济等课题加强研究，并推出专题报告。"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_6-15.htm",
    "date": "2024-01-17",
    "content": ""
  },
  {
    "title": "山西鹏飞集团：深耕氢能产业  赋能美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-16.htm",
    "date": "2024-01-17",
    "content": "为助力实现碳达峰、碳中和目标，深入推进能源生产和消费革命，积极构建清洁低碳、安全高效的能源体系，促进氢能产业高质量发展，山西鹏飞集团有限公司（简称“山西鹏飞集团”）勇担能源企业使命，主动融入全国氢能产业总体布局，全力构建氢能产业发展新路径。\n2019年开始，山西鹏飞集团大胆探索，谋划布局全球领先的氢能示范基地——鹏湾氢港氢能产业园，打造集制、储、运、加、用、研及装备制造于一体的现代化氢能产业体系。总体规划20万吨焦炉尾气制氢、5GW风光电制10万吨绿氢、100座加氢综合能源岛、30万辆氢能重卡及配套电堆、燃料电池系统、供氢系统、10GW电池。\n目前，鹏湾氢港氢能产业园项目建设扎实推进。在制氢方面，2022年7月，一期2万吨/年焦炉煤气制氢项目建成投产；2023年8月，焦化干熄焦余热发电配套3×500Nm3/h水电解制绿氢项目正式投运；正大力开发可再生能源发电水电解制氢项目，推进氢能从源头上实现绿色发展。氢能加注方面，山西省孝义市4座加氢综合能源岛已建成投运，在吕梁、长治、晋城、阳泉等地布点的20余座加氢综合能源岛项目建设正有序推进，为发展氢能交通提供燃料保障，推动传统燃料清洁替代。氢能应用方面，2022年11月，首批百辆氢能重卡投运，2023年12月，二代百辆氢能重卡投运；2023年，首批3辆氢能大巴、首辆氢能中巴、首辆氢能装载机和孝义市5辆氢能公交相继投运。计划今年3月，在孝义市城区投放500辆氢电共享单车，到年底达3000辆。氢能装备制造方面，鹏飞智创30万辆/年（一期3万辆/年）氢能重卡、氢能工程机械及配套电堆、动力系统、供氢系统制造项目已规划项目用地，正在办理报批手续。氢能创新方面，将与国内龙头企业、高等院校合作共建燃料电池汽车制造技术联合实验室和先进炭基电极材料山西省重点实验室等创新平台，成立全国博士后科研工作站，打造山西省氢能科技成果转化示范基地。同时，山西鹏飞集团将与省内外行业领军企业围绕技术创新、产业协同、市场拓展等深化合作，实现“一企带一链、一链成一片”。\n积极打造氢能特色专业镇，谋划布局“氢进万家·氢能小镇”科技示范工程。大力发展绿色出行，聚焦氢能大健康产业，引导、鼓励企业和居民围绕氢学习、围绕氢工作、围绕氢创业、围绕氢投资、围绕氢建设、围绕氢研发、围绕氢消费，享受氢能带来的美好生活，打造千亿级氢能产业经济，建设氢能特色专业镇，努力实现“生活使用氢，生产围绕氢，氢能富万家”的美好愿景。\n数据来源：山西鹏飞集团"
  },
  {
    "title": "绿色“一带一路”十周年创新理念与实践案例（二）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-17.htm",
    "date": "2024-01-17",
    "content": "希腊比雷埃夫斯港——\n畅通中欧陆海快线的“绿色枢纽”\n比雷埃夫斯港（以下简称“比港”）位于希腊首都雅典西南约10公里，是通往欧洲的南大门，也是共建“一带一路”的重要节点。2016年，中国远洋海运集团控股经营比港，目前正加快推进绿色港口和智慧港口建设，持续提升比港绿色创新能级。\n2020年，比港参与的欧盟绿色C港口项目获得了国际港口协会（IAPH）“2020年世界港口可持续发展奖”。该项目通过在比港安装环境和气象传感器、噪声传感器等，将数据传输到绿色C端口数字平台分析，为比港的环境保护提供支持。\n当前，比港正在建设融合新能源、绿色低碳技术的智慧港口项目，包含绿色通信基站、分布式光伏供电单元、集约化数字平台，将进一步提升智能化、低碳化水平。智慧港口项目投产后，每年可节约用电约1.1万千瓦时，减少二氧化碳排放约92吨。\n事实证明，比港项目是互惠互利的，不仅助力当地可持续发展，还促进了希腊经济复苏。目前，比港已成为地中海领先的集装箱大港和欧洲最重要的邮轮和渡轮港口之一，为当地增加就业岗位1万多个，累计直接社会贡献超15亿欧元。以比港为枢纽的中欧陆海快线，已成为中欧贸易的重要物流通道。\n斯里兰卡科伦坡港口城——\n建设海上丝绸之路“未来之城”\n斯里兰卡科伦坡港口城位于斯里兰卡首都科伦坡中央商务区（CBD）核心，是共建“一带一路”倡议与斯里兰卡国家发展规划深度对接的关键成果，由中交集团下属中国港湾投资建设运营。\n项目填海造地形成土地面积269公顷，规划总建筑面积超过630万平方米。为确保港口城设计再过25年都不会落伍，中国港湾特别邀请世界知名机构编制了港口城控制性发展规划（DCR），对项目商业开发土地的使用性质、建筑容积率、建筑密度、建筑高度等提出了具体指标要求。\n作为斯里兰卡首个充满未来感的规划城市，绿色可持续是港口城的发展核心。通过详尽的环境评估、严格的环境监测，项目实现了零污染、零事故。一期项目通过创新运用一系列绿色技术，减少二氧化碳排放近1000吨，切实保护和提升了当地海洋生态环境。\n为克服所在地复杂自然条件制约，项目提出基于环保要求的港口城人工岛总体布置形式，包括潟湖、人工沙滩、运河、防波堤、拦沙潜堤、人工岛和游艇码头等内容，实现了水质标准要求的水体交换和强涌浪条件下的沙滩稳定。\n由中国工程师自主设计建造的防波堤采用独特的“扭王字块”设计，为防波堤内浅海区珊瑚群落的生长提供了完美的附着表面，并通过阶梯状结构创造了不同水深范围，使珊瑚在适宜的水深和充足的阳光下茁壮成长。\n据评估，科伦坡港口城项目将为当地创造超过40万个优质就业岗位，建成后可为超过28万人提供一流的生活、工作、休闲环境。\n中国—巴新友谊学校·布图卡学园——\n以绿色建筑见证中巴新友谊\n中国—巴新友谊学校·布图卡学园项目位于巴布亚新几内亚首都莫尔兹比港，是中国与巴新友谊的见证、巴新现代化教育的缩影，也是绿色发展理念和绿色低碳技术在建筑领域实践应用的典型案例。\n项目由广东省深圳市人民政府代表中国在巴新投资援建，由中建集团下属中建科工设计—采购—施工（EPC）总承包，集中采用绿色装配式智能建筑设计和绿色施工技术，为当地贡献绿色建造方案。\n为应对高温多雨气候，项目设计了被动式节能系统。室内外空气循环系统结合大屋顶、底层架空等当地传统建筑语言设计，实现节电20%以上。为增加场地雨水与地下水涵养，学校内部透水砖面积达7000平方米。\n与常规项目对比，除去少量支撑木方以外，项目做到了真正意义上的木材零消耗，也减少了混凝土养护用水。为实现绿色“降本增益”，项目还采用了中建科工自主研发的“GS—Building”钢结构装配式建筑体系，以降低粉尘、有害气体等的排放，并节约建筑耗材。\n在提供优质教学设施条件的同时，中国—巴新友谊学校·布图卡学园项目还为当地居民提供了就业机会和建筑、电气、水暖等方面的职业培训，为当地发展带来了为之计久远的中国智慧。\n埃塞俄比亚河岸绿色发展项目——\n绘就中埃塞合作的“亮丽名片”\n曾经的失修河道焕然一新，过去的荒芜河岸重现生机，居民们重新欢聚于此，享受公园所带来的美丽、轻松、欢愉……这里是埃塞俄比亚首都亚的斯亚贝巴的新地标——谢格尔公园友谊广场。\n谢格尔公园友谊广场是埃塞俄比亚河岸绿色发展项目的重要组成部分，河岸绿色发展项目是中埃塞建交50周年献礼工程，由中交集团下属中交一公局承建。以谢格尔公园为依托，项目将人与自然和谐共生的绿色发展理念、绿色低碳的建设理念和专业技术带给当地。\n项目建设采用无害化低影响石方爆破技术，避免了高噪声、高扬尘及高振动等影响，在“无声无息”中完成石方施工，获得周围居民的认可与支持。为创造良好生态环境，项目聘请中国园林绿化专家将中国温室培育技术和树木移植标准引入埃塞俄比亚，大型珍贵苗木全冠移植，成活率达到100%。\n项目所建人工湖采用中国先进的风积沙防渗毯进行湖底封闭，有效解决人工湖渗漏水问题，同时有利于人工湖微生态环境的形成。如今，岸边水草丰美，湖内鱼类成群，在每年长达8个月的干燥旱季，野生动物们也有了安全的休憩之所，已有近百种鸟类栖居于此。\n绿色发展润民生，河岸项目兴未来。埃塞俄比亚河岸绿色发展项目不仅产生了绿色效益，还为埃塞俄比亚创造超过2%的旅游人数增长，间接带动了当地苗木公司、石料公司等发展。\n俄罗斯格林伍德国际贸易中心——\n搭建中俄绿色贸易新桥梁\n在俄罗斯首都莫斯科环城高速公路上，格林伍德国际贸易中心（以下简称“格林伍德”）建筑群绵延1.2公里，犹如公路上的一面橱窗，中国品牌的灯箱字牌尤其引人注目。\n格林伍德由中国诚通投资建设，集国际贸易、投资促进、会议会展、文化交流等四大功能为一体。通过不断健全园区的业态结构和服务功能，格林伍德已吸引来自14个国家和地区的300多家企业入驻。\n格林伍德开创“园中园”的地方合作模式，通过举办贸易、投资洽谈会等形式促进地方交流合作，推动俄罗斯30多个联邦主体与国内20多个省区市建立良好合作关系。同时，格林伍德还积极建起海关绿色通道，承办多期海关通关知识培训、税务知识培训、移民法研讨会等活动，为入园企业提供登记注册、财务托管、法律咨询、劳动身份办理等一条龙服务。\n哈尔滨新区、陕西中俄丝路创新园、浙江慈溪优质商品展示营销中心等已先后入驻格林伍德。内蒙古自治区、吉林省以及河北唐山市、黑龙江哈尔滨市等地政府也在园区协助下进行对俄推介和商务对接。\n近年来，中国诚通以绿色发展理念引领打造贸易平台，积极发挥基金投资、金融服务、战略性新兴产业培育等领域优势，综合运用绿色金融等方式，吸引电子通信等创新产业落地格林伍德。未来，格林伍德将围绕5G、跨境电商、数字经济、生物医药、绿色低碳等领域，进一步打造经贸合作新的增长点。\n上合示范区绿色智慧园区——\n打造“一带一路”国际合作新平台\n上合示范区坐落于中国沿海开放城市青岛。获批建设以来，示范区聚焦国际物流、现代贸易、双向投资合作、商旅文化交流等方面，以绿色智慧园区建设助力打造“一带一路”国际合作新平台。\n示范区通过建立绿色生态园区长效发展机制，打造绿色生态园区，先后编制《绿色园区总体规划》《绿色园区建设指标体系》，制定实施《绿色生态城区创建实施方案》，围绕空间布局、建筑、能源、交通、生态绿地、科技创新等8项要素，制定碳中和建设规划和运营路径图。\n目前，园区重大绿色示范项目正加快建设，已引进上海电气风电装备产业园项目，打造世界顶尖水平的高端风电装备全产业链示范基地。同时，建筑太阳能光伏一体化建设也在稳步推进，利用现有建筑屋顶建设运行太阳能光伏系统，预计每年减排二氧化碳约1.17万吨。\n示范区以城市信息模型（CIM）基础平台为支撑，开发专业化城市信息模型“CIM+”应用，可为示范区智慧园区建设提供三维可视、全局联动的数据融合和业务协同服务，不断提升园区智能化、智慧化水平，助力上合示范区智慧园区建设。\n“数字丝路”国际科学计划——\n为绿色“一带一路”提供科技支撑\n地球大数据具有宏观、快速、准确、客观、动态获取地表信息的特点，基于该技术并以数字地球理念构建“数字丝路”，可对共建“一带一路”国家和地区资源环境格局与发展潜力进行宏观科学认知与评估。\n“数字丝路”国际科学计划（DBAR）于2016年5月正式启动，目前已在全球建立了9个国际卓越中心，通过共享数据、技术和知识，凝聚国际科技力量，为绿色“一带一路”建设提供重要信息保障和科学决策支持。\n当前，DBAR正打造国际公共产品，以“共享”服务共建国家和地区可持续发展。已建成的“数字丝路地球大数据系统”，通过建立空间评估体系，实现多语言数据共享，为共建国家和地区可持续发展提供支持。\n该系统包含共建“一带一路”国家和地区资源、环境、气候、灾害、遗产等专题数据集94套、自主知识产权数据产品57类、共享数据超过120万亿字节，可认知共建“一带一路”全区域资源环境空间分布、可开发潜力、变化趋势等。\nDBAR还致力于发布高水平学术成果，以“创新”引领共建国家和地区可持续发展。自2019年起，DBAR连续发布地球大数据支撑可持续发展目标报告，累计贡献106个监测评估与示范研究案例，包括84套数据产品、54种方法模型和74个决策支持。\n中国“一带一路”再保险共同体承保卡洛特水电站——\n为海外项目提供承保能力支持\n共建“一带一路”国家和地区风险状况复杂多变，对保险业也提出了更高要求。长期以来中国市场几乎没有特殊风险保险产品经营主体，一旦国际市场发生变化，“走出去”企业就将面临风险。\n2020年，中国“一带一路”再保险共同体（以下简称“共同体”）成立。截至目前，共同体共有成员公司23家，由中再集团担任主席单位，委托中再产险对管理机构进行管理。\n卡洛特水电站位于巴基斯坦吉拉姆河流域，截至2023年6月，已累计发电超过36.4亿千瓦时，可满足当地500万人用电需求，减排二氧化碳约398万吨，相当于节约标准煤约159万吨，有效缓解了巴基斯坦电力短缺问题，进一步提升了巴清洁能源占比。\n项目总投资约17.4亿美元，股东为中国三峡南亚投资有限公司，贷款银团由中国进出口银行、国家开发银行、世界银行旗下国际金融公司（IFC）和丝路基金组成。国际银团的加入，对项目保险方案提出严格要求。\n共同体创新承保方案，为项目提供共同体相关险承保能力支持，担任首席再保人，还引入卫星遥感技术开展远程风险查勘，通过卫星远程查勘并将查勘结果转化为定价因子，有效填补了行业在绿色定价方面的空白。\n此外，共同体发布的中国视角境外国家恐怖主义风险评估体系，独创性地引入双边外交关系、双边贸易投资规模等中国视角指标，更好地帮助共同体提供稳定承保能力支持，确保卡洛特水电站项目稳定运行。\n匈牙利发行绿色主权熊猫债——\n促进绿色资本不断跨境流动\n作为第一个与中国签署共建“一带一路”合作文件的欧洲国家，匈牙利近年来在绿色可持续发展领域与中国密切合作。匈牙利绿色主权熊猫债是中匈两国推动绿色发展的重要成果。\n2017年，在中国银行的协助下，匈牙利政府在中国银行间市场发行了首单“债券通”主权熊猫债。截至2023年7月末，匈牙利已累计发行四期共计60亿元人民币的主权熊猫债。其中2021年12月14日，在中国银行间市场发行10亿元人民币绿色主权熊猫债，让匈牙利成为首个在中国境内市场发行绿色债券的主权国家。\n匈牙利绿色主权熊猫债在匈牙利《绿色债券框架》下发行，该框架符合《中国绿色债券原则》、国际资本市场协会（ICMA）要求及国际市场实践，适用中外绿色标准。\n绿色主权熊猫债发行募集的资金并入匈牙利政府的绿色资金池，用于符合要求的相关绿色项目，包括可再生能源、能效提升、生物土地资源的环境可持续管理、水资源与废水管理、清洁交通等6个领域。\n在中匈两国绿色金融领域的合作下，绿色主权熊猫债募集的资金已帮助匈牙利建成一大批光伏发电、风电、环保等绿色项目，为匈牙利的绿色发展与能源转型提供助力，也为当地民众带来了切实的绿色福利。\n中欧《共同分类目录》绿色债券发行——\n助力可持续金融标准趋同\n在共建“一带一路”倡议引领下，中欧多边和双边金融合作机制逐步完善。2021年11月，由中欧等经济体共同发起的可持续金融国际平台（IPSF）发布了《可持续金融共同分类目录报告——减缓气候变化》（以下简称《共同分类目录》）。\n2022年5月11日，兴业银行香港分行在国际资本市场成功完成3年期6.5亿美元中欧《共同分类目录》主题绿色债券的簿记和定价。该笔债券募集资金的投向、管理均在《兴业银行绿色债券框架》下进行，表明中国在国际可持续金融标准制定方面受到国际资本市场认可。\n该笔债券专项聚焦“可再生能源”和“低碳及低排放交通”类别的优质绿色项目，符合国际资本市场协会（ICMA）《绿色债券原则》，募集资金投向、管理方式严格符合《共同分类目录》和绿色债券国际公允标准，为可持续金融标准趋同提供了助力。\n为支持可再生能源发展，实现显著环境效益，该笔债券为位于浙江的海上风电项目、位于宁夏的太阳能发电项目、位于云南的轨道交通项目提供了支持。\n除《共同分类目录》绿色债券外，作为《“一带一路”绿色投资原则》签署机构，兴业银行积极促进跨境绿色资本流动，还陆续发行蓝色、碳中和等主题的绿色债券，累计发行规模突破30亿美元。"
  },
  {
    "title": "本版责编：韩秉宸  王骁波  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-17.htm",
    "date": "2024-01-17",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "新能源汽车出海步伐加快（产经观察·走近“新三样”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-18.htm",
    "date": "2024-01-17",
    "content": "习近平主席发表二〇二四年新年贺词时指出，“新能源汽车、锂电池、光伏产品给中国制造增添了新亮色”。\n近年来，中国新能源汽车、锂电池、光伏产品“新三样”出口快速增长。2023年，电动载人汽车、锂离子蓄电池、太阳能电池等“新三样”产品合计出口1.06万亿元，首次突破万亿元大关，同比增长29.9%。\n在激烈的国际竞争中，“新三样”是如何凭借新技术新产品脱颖而出、占领制高点的？如何进一步做大做强？本版今起推出“走近‘新三样’”系列报道，展现相关行业茁壮成长的新实践、扬帆出海的新进展。\n——编  者\n\n2023年，全年产销分别完成958.7万辆和949.5万辆，分别同比增长35.8%和37.9%；出口120.3万辆，同比增长77.6%；中国品牌市场占有率超过80%……1月11日，中国新能源汽车产业年报出炉，亮眼的数据、沉甸甸的含金量为中国制造增添了新亮色。\n产品、技术迭代加速，多项智能电动核心技术领跑全球\n走进位于重庆市的长安全球研发中心N7试验楼，纯电动两驱动力总成实验室的台架上，一场耗时56天、544次充放电循环的可靠性测试，今年元旦前刚刚完成。\n“上半年即将上市的长安汽车CD701，将搭载充电10分钟、续航200公里的800伏高压碳化硅平台。”试验工程师廖兴渝说，为了让新车在现有500伏充电桩上也能正常充电，长安汽车通过复用电路，在行业内首创的多合一超集电驱里开发了升压系统。544次循环的台架试验及后续的极寒、高温等一系列整车测试，就是要确保新系统安全可靠。\n1公里之外的长安科技W1办公楼里，智能驾驶单体回灌团队负责人周杰正在紧张开展软件测试工作。\n“3台智能驾驶试验车，每天要产生并回传1000GB的测试数据。”周杰告诉记者，测试中遇到的虚报障碍物、误制动、漏制动等问题，都会由长安科技自主研发的SDA电子电气架构云平台自动抓取，并在云平台的数据处理系统里自动进行场景特征提取与分析，通过仿真模拟，提出解决方案。“数据自动抓取、分析大大提升了智能驾驶软件的迭代速度，目前每周都会有一个新的软件版本，两个月就会完成一次大迭代。”周杰说，这就是“软件定义汽车”带来的变化。\n长安汽车大幅提升充电便利性的800伏高压碳化硅平台，以及围绕“软件定义汽车”开发全新中央集成式电子电气架构，是我国新能源汽车产业技术快速突破的一个缩影。\n——在“三电”领域，我国动力电池技术再上新台阶。2023年，宁德时代第一代钠离子电池电芯首发落地；单体能量密度500瓦时每公斤的凝聚态电池，其车规级版本具备量产能力。由上汽投资的清陶科技，在全球率先实现了半固态电池的研发量产，今年，第一款搭载半固态电芯、续航超过1000公里的智己品牌纯电轿车将上市发售。我国驱动电机峰值功率密度超过4.8千瓦每公斤，量产最高转速达到每分钟2.1万转，跻身世界前列。\n——在智能驾驶领域，国产车规级激光雷达从无到有、从弱到强。上海禾赛科技车载激光雷达累计交付量突破30万台，2023年12月单月交付量突破5万台。深圳速腾聚创正与全球21家整车厂定点合作，定点车型达61款，2023年1至10月车载激光雷达累计销量12.2万台。\n国产车规级芯片迎头赶上。地平线征程系列芯片出货量近400万片，合作车企25家，新一代系列车载智能计算方案征程6系列将于今年4月正式发布，并于第四季度完成首批量产车型交付。黑芝麻、亿咖通等芯片厂商也推出了有竞争力的车规级芯片及解决方案。\n智能辅助驾驶应用加速普及。华为ADS2.0、小鹏XNGP等智驾系统均实现了不依赖高精地图的城区智能辅助驾驶。其中，小鹏开放XNGP智能辅助驾驶的城市已达到243个。\n800伏超充、多合一智能电驱、串并联一体式智能插混系统、CIB电池车身一体化技术、“人车家”生态智能座舱、无图模式城区智能辅助驾驶……产品、技术加速迭代，让中国新能源汽车从标准技术的接受者逐步变成了制定者。吉利汽车集团CEO淦家阅感慨道：“过去我们对标的跨国品牌如今也把目标投向了中国品牌车企。”\n吸引全球产业资本，探索全新合资模式和出海模式\n2023年12月22日，比亚迪宣布将在匈牙利塞格德市建设一个新能源汽车整车生产基地。该基地将分阶段建设，预计可为当地创造数千个就业岗位。\n在欧洲建厂，只是比亚迪出海布局的举措之一。2023年7月，比亚迪宣布总投资约45亿元，在巴西巴伊亚州卡马萨里市设立由3座工厂组成的大型生产基地综合体，并计划于今年下半年投产。\n东南亚正成为中国车企出海的“热土”。长安汽车成立了东南亚事业部，并设立了3家本地公司，搭建了本地化运营团队。2023年11月8日，一期设计年产能10万辆、计划2025年初投产的长安汽车泰国制造基地正式动工。据统计，2023年宣布在泰国建厂的国内车企还有上汽、比亚迪、哪吒等，规划总投资额超过100亿元。\n“从‘请进来’到‘走出去’在欧洲建厂，是上汽人过去几十年的梦想。”上汽集团总裁助理、上汽国际总经理余德表示，上汽已在海外布局了泰国、印尼、印度、巴基斯坦4座整车制造基地。2023年，上汽集团海外销量达120.8万辆，同比增长18.8%，连续8年蝉联国内行业第一。其中，上汽名爵品牌已进入28个欧洲国家，2023年在欧洲销量突破10万辆。“上汽集团正在为欧洲地区首个整车生产厂选址。”余德说。\n海外建厂加速，是2023年中国新能源汽车产业的一大亮点。国内“造车新势力”得到海外产业资本的认可，也为中国智能电动汽车技术领跑全球写下生动注脚。\n2023年7月，大众汽车集团宣布增资7亿美元持有小鹏汽车4.99%股份，双方还签署了长期合作技术框架协议，合作初期将基于小鹏G9平台共同开发两款针对中国市场的中型大众纯电车型，预计2026年在中国推出；奥迪也与上汽签署谅解备忘录，上汽将利用其技术优势，参与上汽奥迪全新电动车型联合产品开发，携手开启合资合作新篇章。\n2023年10月，销量位居全球前五的汽车跨国公司Stellantis集团宣布，将投资15亿欧元，成为零跑汽车的战略股东，双方还将以51%∶49%的比例成立合资公司“零跑国际”，该合资公司将于2024年下半年开始，加速销售零跑汽车高技术含量和更具性价比的产品。\n“40年前，以市场换技术，中国汽车产业走进合资时代；如今，本土企业用技术换市场，开启了后合资时代中国汽车合资合作的新篇章。”零跑汽车创始人、董事长朱江明说，借助Stellantis在欧洲、拉美、中东等地的销售服务网络以及丰富的本地化经验，零跑可以快速、低成本进入这些市场，甚至可以利用当地制造资源制造零跑汽车产品，为中国智能电动车企出海探索新路。\n全产业链协同创新、集群化发展，助力企业降本提质增效\n“传统整车厂需要160多个零件经过冲压、焊接多道工序生产的两大总成，在这里只需一台7000吨、一台1.2万吨智能压铸单元，以及整形清理生产线、机加工装配线和在线检测线，便可完成生产，前后不过10分钟。”小鹏汽车制造工程中心压铸工艺高级经理严兆凯告诉记者，全新工艺集成度高、焊点少，让X9的中后地板碰撞变形量减少20%，弯曲刚度提升40%，整车后部整体强度相比传统车身设计强度提升30%以上。此外，还让小鹏汽车广州工厂焊接车间下车体线投资节省30%、土地占用面积节约40%、材料利用率提升至97%以上，更大大提高了流转周期，确保了交付稳定性。\n小鹏、极氪、蔚来、小米……性能、成本和效率优势，让一体式铝压铸工艺在我国新能源整车生产企业中加速普及，也培育了力劲科技、海天金属等国产压铸机龙头企业。据介绍，小鹏汽车广州工厂这套超大型智能铝压铸单元，目前吨位全球第一。接下来，采用行业首创新型直压式结构的1.6万吨、2万吨全新装备也将陆续下线交付。而在全球一体式铝压铸装备供应商中，力劲科技全球市场占有率第一。\n近年来我国新能源汽车核心技术不断取得新进展，得益于全产业链协同创新，也得益于产业集群发展带来的低成本和高效率。\n环境感知、决策控制、云平台、车联网、人工智能、高精度地图及信息安全……位于安徽省合肥市包河区的中关村协同创新智汇园，有70多家聚焦自动驾驶技术研发和应用的高新技术企业。自动驾驶公交车、出租车、观光车、无人送货车、自动售卖车……漫步合肥街头，进入路测阶段的各种无人驾驶车辆已成为一道亮丽的风景线。在集聚了国轩高科、大众（安徽）新能源、比亚迪、中创新航等动力电池企业以及产业链企业，形成完整的动力电池产业集群之后，合肥市正大力推动智能网联产业集群化发展。\n“我国新能源汽车快速发展的同时，融入了5G、移动互联网、大数据、人工智能等多种新技术，产业链、价值链正持续向交通、能源、信息通信等领域拓展，并建成了高效协同的产业体系，汽车产业生态正在全面重塑。”工业和信息化部有关负责人表示，下一步将积极推动新能源和智能网联汽车创新发展，支持新一代动力电池、新型底盘、智能驾驶等技术研发和产业化，开展智能网联汽车生产准入和上路通行试点，开展城市级“车能路云”一体化试点应用。此外，还将协同推动能源供给、材料供应、生产制造等环节低碳化发展，健全绿色循环生态体系。"
  },
  {
    "title": "以科技创新推动产业创新（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-18.htm",
    "date": "2024-01-17",
    "content": "进一步推动产学研深度融合，才能有效破解科技创新与产业创新的供求矛盾，更好把科技力量转化为产业竞争优势\n\n产学研融合涉及主体多、链条长，如何激发活力、增强合力？在江苏江阴市采访时，“一根绳”的故事带给笔者不少启发。\n2020年，南京理工大学在江阴启用新校区，鼓励科研人才深入企业开展合作。几年间，产学研深度融合催生不少创新成果，其中就包括学校与江阴法尔胜泓昇集团共同研制的“高强绳”——碳纤维索。这种新材料比传统钢索重量更轻，抗疲劳、抗腐蚀性能更好，如今已应用于多座新建桥梁项目。\n产业创新的澎湃动能，来自科技创新这个驱动引擎。上世纪80年代，“星期天工程师”在江浙一些地区兴起，企业纷纷邀请上海的高技术人员传授先进技术，奠定了当地制造业的基础。同样是这个思路，江阴坚持产学研紧密合作，近年来与多所高校共建技术转移中心，大力促进科技成果转化，不但推动纺织、钢铁等传统产业推陈出新，也助力风电光伏、集成电路等新兴产业加快发展。\n可见，产业发展离不开“学”和“研”的基础支撑。如果把产业比作大树，科研探索就像根脉，根扎得越深，树长得越茁壮。反过来，“学”和“研”，也离不开产业这个“应用场”。只有把科研成果从实验室“搬”到生产线，才能检验其应用价值，更好指导下一步科研实践，技术和产品也只有完成从“书架”到“货架”的转变，才能真正惠及千行百业，形成推动经济社会发展的动力。\n应当看到，当前产学研深度融合仍有较大提升空间。从科技创新供给看，科研成果转化率还不够高，大量创新资源尚未形成现实生产力。国家知识产权局开展的一项调查显示，2022年我国科研单位有效发明专利产业化率为13.3%，高校仅为3.9%，有待进一步提升。从产业创新需求看，我国传统产业体量大，在制造业中占比超过80%，广大企业对新产品、新工艺、新技术需求迫切，需要依靠创新提升竞争力。\n进一步推动产学研深度融合，才能有效破解科技创新与产业创新的供求矛盾，更好把科技力量转化为产业竞争优势。一方面，在科技创新“最先一公里”，要加强产教融合、校企合作。比如，南京理工大学设立江阴校区之初，就注重在学科专业布局上与当地产业高度契合，既为企业提供建模仿真、基础研究等支持，也鼓励科研人才到产业一线找课题、解难题、补短板，精准对接产业所需。另一方面，在产业创新“最后一公里”，要强化企业创新主体地位，比如，通过在企业设置重点实验室、博士后工作站等方式，加强企业创新要素支撑，以市场为导向指引创新决策、研发投入、科研方向，提高成果转化质量。\n去年底召开的中央经济工作会议系统部署做好2024年经济工作的重点任务，提出“以科技创新引领现代化产业体系建设”“要以科技创新推动产业创新”，为推动产学研深度融合指明了方向。畅通产学研合作链条，构建协同高效创新体系，激发创新要素集聚效应，创新源泉将更加充分涌流，持续赋能现代化产业体系建设。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-18.htm",
    "date": "2024-01-17",
    "content": "矿山安全治本攻坚三年行动将开展\n本报电  记者从全国矿山安全生产工作会议获悉：2023年，全国矿山企业自查问题隐患60.6万条，整改率91.1%；各级监管监察部门检查发现煤矿隐患46.02万条，整改率91.4%。国家矿山安全监察局有关负责人表示，今年将贯彻落实《煤矿安全生产条例》，扎实开展矿山安全治本攻坚三年行动。深化隐蔽致灾因素普查，加强隐蔽致灾因素普查监督检查，开展隐蔽致灾因素专项监察。强力推进重大灾害超前治理，始终把重大灾害治理作为重中之重。推进重大安全风险管控，健全风险分级管控机制，加快化解采掘接续风险，加强设施设备、高风险作业、关键环节安全管理，加强停工停产和试生产矿山风险管控。\n（刘温馨）\n\n首都机场旅客吞吐量稳步回升\n本报电  近期，为提升旅客出行体验，首都机场举办首届航旅节，联合各航空公司等20余家单位，面向广大旅客推出出行优惠、机票折扣等服务。记者从航旅节上获悉：2023年以来，首都机场旅客吞吐量稳步回升，国内旅客吞吐量已基本恢复至2019年水平，国际航线加快恢复拓展，目前首都机场至欧美地区的运力已占全国份额的30%。2024年，首都机场将联合航空公司新开更多国际航线，预计全年国际及地区旅客吞吐量将超过1200万人次。\n（邱超奕）"
  },
  {
    "title": "创新使用18种智能机器人参与建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-18.htm",
    "date": "2024-01-17",
    "content": "2023年12月26日，广州白云站投入运营，成为承担京广高铁、京广铁路、广梅汕铁路、广茂铁路等多条线路列车始发终到作业的枢纽车站。1月10日调图后，广州白云站每日办理客车业务104列，其中京广高铁动车组42列。\n从空中俯瞰，104榀花瓣状钢结构勾勒出美丽的造型，广州白云站犹如一朵盛开的木棉花。“主站房外观造型独特、结构复杂、施工量大，管理难度较高。”中铁建工集团广州白云站项目总工程师刘俊介绍道，为提升管理效能、保证工程质量，项目团队大规模创新使用了智能机器人参与建设。\n无轨道全位置爬行焊接机器人，无需预设轨道，即可实现90度立向上、立向下和横向爬行焊接；混凝土智能随动布料机，让以前3名工人才能完成的操作变成仅需1人；地面抹平机器人，可实现高精度混凝土抹光施工作业，较传统工效提升40%以上……在广州白云站建设过程中，先后有18种智能机器人参与建设。“通过大规模试用、反馈，智能机器人的性能得到提升，还将推动建筑业机器人产业链的进一步发展。”刘俊说。\n广州白云站项目团队还自主研发了钢结构全生命周期管理平台，让10万余根钢构件都有了“身份证”，实现了钢结构从钢构件原材加工、运输、焊接、探伤、后期结构安全健康检测的全生命周期质量可追溯。\n在设计理念上，广州白云站也有创新之处。“白云站的建设充分体现了‘站城融合’的理念，以铁路站房为中心，4个角落分别配套建设了长途枢纽、旅游车场、公交枢纽、枢纽运营中心，地下预留接驳6条地铁线路的能力。在新开通的公交枢纽，旅客下车后，通过衔接平台不到1分钟即可进站候车。”广铁集团站房建设指挥部工程三部副主任高峰说。\n同时，为提高土地利用效率，车站站房南北两侧的铁路线及雨棚正上方，采用立体“造地”技术进行开发，实现了“空中起高楼”。车站站房4个方向的交通枢纽上方，建设了4栋26层至34层、高137.9米至153.8米的塔楼，未来将逐步培育酒店、公寓、写字楼等多种业态。\n“广州白云站是国内第一个在铁路正线上方建高楼的项目，对设计、施工、建设提出了极高要求，为未来站城融合综合体建设积累了宝贵经验。”刘俊说。"
  },
  {
    "title": "本版责编：王云杉",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-18.htm",
    "date": "2024-01-17",
    "content": ""
  },
  {
    "title": "文旅新供给激发消费新动能（消费视窗·激发有潜能的消费）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-19.htm",
    "date": "2024-01-17",
    "content": "中央经济工作会议提出，“积极培育智能家居、文娱旅游、体育赛事、国货‘潮品’等新的消费增长点。”文旅消费是扩大内需的有效途径，也是满足人民群众美好生活需求的重要载体。当前，我国文旅供给侧结构性改革不断深化，文化和旅游深度融合，新业态、新模式、新供给加快涌现，推动文化休闲、旅游出行等需求集中释放。如何进一步激发文旅消费的新动能？记者进行了采访。\n顺应消费升级，推进文旅深度融合，市场热度持续攀升\n在2023年海南海口万绿园举办的海南国际旅游岛欢乐节闭幕式及海口跨年嘉年华活动现场，海口市民游客共同迎接新年。活动以年轻人喜爱的“音乐+露营+美食+社交”的方式，推出街头艺术表演、无人机跨年迎新表演等丰富多彩的文旅活动。数据显示，元旦假期，海口接待游客46.19万人次，同比增长109.3%；实现旅游总收入5.44亿元，同比增长92.1%。\n“我们通过举办丰富的文旅活动，将城市的历史、传统和文化特色融入文化产品和服务中，打造更具文化魅力的城市品牌，提升了市民游客的幸福感和满意度，促进文旅消费动能持续释放。”海口市旅游和文化广电体育局局长王可说。\n“24间客房，几乎每天都住满。”黑龙江哈尔滨的途家民宿房东郭伟说。入冬以来，冰雪旅游升温，途家民宿数据显示，元旦假期期间，哈尔滨90%以上的民宿被预订，大兴安岭、大庆、佳木斯等地民宿预订量同比增长5—10倍。\n中国旅游研究院最新发布的《中国冰雪旅游发展报告》显示，得益于政策红利、需求释放和产品创新等因素，2023—2024冰雪季我国冰雪休闲旅游人数有望实现25%—30%的增长，将有超过4亿人次体验冰雪休闲，冰雪休闲旅游收入有望达到5500亿元。\n“现在能明显感受到文旅市场热度回升。”浙江杭州西湖满觉陇“澜舍”民宿的负责人陆珊说。她经营民宿12年多，紧跟文旅消费升级不断推出新服务。从以前以住宿为主，到现在打造更加丰富、多元、有文化味的体验。民宿的一楼改造成了茶室和会议室，不仅可以为游客提供服务，也能承接小型的团建业务。入冬以来，民宿推出的围炉煮茶项目受到很多客人的欢迎。\n“随着文旅消费升级，游客不再只是看风景，而是想深入当地生活、品味当地文化，享受更有文化味的旅行。”陆珊说，为满足消费新需求，民宿地处西湖龙井茶的核心产区，今年要发挥好这个优势，推出新产品和服务，让更多客人在体验西湖美景的同时，感受茶文化魅力。\n从沿海到内陆、从城市到乡村，当前文旅市场热度持续攀升。文化和旅游部公布的数据显示，2023年前三季度，国内旅游总人次36.74亿，比上年同期增加15.80亿，同比增长75.5%。居民国内出游总花费3.69万亿元，比上年同期增加1.97万亿元，增长114.4%。其中，城镇居民出游花费3.17万亿元，同比增长122.7%；农村居民出游花费0.52万亿元，同比增长75.8%。\n“文旅消费的火热，折射出消费市场的蓬勃活力和巨大潜力，彰显中国经济强大的内需动力。”北京联合大学旅游产业经济研究所所长张金山说。\n打造新业态、新技术、新供给，激发文旅市场强劲活力\n“带孩子到农村亲自动手体验农活、了解传统文化的同时，品尝农家特色美食，感觉特别有意义。”在山东济宁兖州区小孟镇乡村旅游景区“孟里老家”，从市区赶来的游客李莉说。\n“乡村旅游有底蕴有新意，才有吸引力。”小孟镇相关负责人说。小孟镇融入本地传统文化，擦亮了“孟里老家”文旅融合品牌，建设了民间乐器馆、小孟镇历史博物馆等展示特色历史文化的文旅场馆，以党支部领办合作社为运营主体，打造了梁家村等乡村旅游景点，让游客寻古风遗迹、忆历史足迹、赏传统民俗。为了让居民游客更好感受中华传统文化的魅力，当地创新产品和服务，利用党群服务中心等场所开展“二十四节气”等文化活动，组建庄户剧团、锣鼓秧歌队，让乡土文化焕发新活力，丰富了游客的乡村旅游体验。\n文旅市场热，得益于供给创新。当前，许多景区和文旅相关企业紧跟文旅消费新趋势，打造文旅新产品、新业态、新场景，推出更多符合游客需求的优质产品和服务，激发文旅市场更加强劲的活力。\n新技术带来新体验。走进莫高窟景区“数字敦煌沉浸展馆”，佩戴好VR设备，跟随操作指引，就能打破时空束缚，穿越到1400多年前精妙绝伦的壁画世界。游客也可以通过“数字敦煌沉浸展”微信小程序，随时随地一键体验，深度浏览壁画故事，自由探索传统文化的丰富内涵。\n2023年中秋国庆假期前，由敦煌研究院联合腾讯共同推出的“寻境敦煌—数字敦煌沉浸展”正式启幕。围绕莫高窟第285窟，这场沉浸展综合应用三维建模技术，1∶1高精度立体还原第285窟，带来敦煌壁画线上知识讲解互动及线下VR深度体验，受到不少游客的欢迎。\n文旅融合持续深入。“咚……”一声铜锣声传来，响彻玉山古茶场。“开市咯！”两名身着古代传统服装的茶农，挑起茶叶迈入古茶场。“来来来，闻一闻上等好茶。”游客仿佛回到充满市井烟火气的宋代茶场。2023年11月，浙江磐安玉山古茶场鼓乐齐鸣，人声鼎沸，现场以踩街、演社戏等民间艺术节目表演活动形式，展现了磐安非遗文化的独特魅力，赢得游客的阵阵掌声。\n2022年11月，“中国传统制茶技艺及其相关习俗”列入联合国教科文组织人类非物质文化遗产代表作名录。磐安开辟“茶乡游”线路，建立古茶树保护园，跨界融合景区与茶区，走出了一条茶文旅融合发展助力共同富裕的新路径。如今，每年来参加“赶茶场”活动的游客络绎不绝。\n从供需两端发力，提振旅游投资信心和消费信心\n当前，我国旅游市场进入了恢复发展的快车道。张金山认为，今年要以促进文化和旅游消费、提升人民群众生活品质为切入点，持续提升旅游产品的品质，创新旅游产品供给，更好激发居民文化和旅游消费意愿，不断满足人民群众多样化、品质化的旅游需求。\n“新技术是文旅产品和服务创新的重要抓手。”中国社会科学院经济研究所教授杨虎涛认为，依托短视频、直播等数字技术，越来越多文旅市场的美景好物为人所知，形成更有传播力和知名度的旅游品牌，助力激活更多旅游资源。\n江西婺源县篁岭村是一座有近600年历史的古村落，村子被梯田环抱，房屋建在陡坡上。“每逢秋收时节，村民用竹簟盛放农作物晒在自家屋顶木架上，形成了独特的‘晒秋’景观。”婺源篁岭文旅股份有限公司总裁曹锦钟说。\n如何吸引更多游客？篁岭景区在抖音发布“篁岭推窗”短视频，发起“一起来晒秋”等话题，并通过大奖赛等方式吸引旅行博主、摄影爱好者和游客等前来打卡创作，提升景区知名度。“2023年一季度，篁岭景区有50%以上的游客是看过短视频后来的。”曹锦钟说。数据显示，2023年，抖音用户打卡全国15万余个乡村文旅景点，创作超过6000万条打卡短视频，助力更多乡村成为热门旅游目的地。\n文化和旅游部相关负责人表示，将结合旅游业发展新形势，贯彻落实好国办印发的《关于释放旅游消费潜力推动旅游业高质量发展的若干措施》，从供需两端发力，提振旅游投资信心和消费信心。创新产品供给将进一步推动文旅深度融合，推动建设“小而美”的演艺新空间，创新升级音乐节、音乐会等产品，促进美食、演出、运动、康养、中医等更多领域与旅游业融合发展。同时，将推进新一批国家文化和旅游消费示范城市、国家级旅游度假区、国家5A级景区、国家级夜间文化和旅游消费集聚区等一系列品牌建设，持续办好全国文化和旅游消费促进活动，激发居民文化和旅游消费意愿，助力经营主体恢复发展。"
  },
  {
    "title": "“冰城”为什么这么火（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-19.htm",
    "date": "2024-01-17",
    "content": "坚持深化供给侧结构性改革和着力扩大有效需求协同发力，推动消费提质升级，着力发展数字消费、绿色消费、健康消费\n\n今冬，“冰城”哈尔滨成为消费者的热门去处。中国旅游研究院1月5日发布的“2024年冰雪旅游十佳城市”中，哈尔滨位列榜首。仅元旦3天假期，哈尔滨游客达304.79万人次，旅游收入达59.14亿元，均创历史新高。\n冰天雪地变为“金山银山”，得益于当地不断优化旅游体验的务实作为。无论是冰雪大世界创新推出的人造月亮、飞马踏冰、热气球，还是切块摆盘的冻梨、配勺吃的烤地瓜，抑或是机场、火车站大厅的交响乐演奏……以游客需求为核心，哈尔滨从吃住行游购娱等方面出发，不断创新服务供给、提升服务质量，政府搭台、市场唱戏、全民参与，让远道而来的游客在冰天雪地中感到温暖，带动冰雪旅游火爆出圈。\n中央经济工作会议强调，“推动消费从疫后恢复转向持续扩大”“积极培育智能家居、文娱旅游、体育赛事、国货‘潮品’等新的消费增长点”。\n今年以来，各地抢抓元旦、春节节日消费窗口期，立足区位、文化、资源等特色优势，推出民俗表演、主题公园、户外运动等丰富多样的文旅活动。文旅市场火热开局，带动餐饮、住宿、交通、商贸市场活跃，为激发全年消费活力开了个好头。在日前召开的全国商务工作会议上，商务部提出2024年要以“消费促进年”为主线，办好各类促消费活动，多措并举推动消费持续扩大。\n消费已成为拉动我国经济增长的主引擎。2023年，各地各部门把恢复和扩大消费摆在优先位置，国家发展改革委发布关于恢复和扩大消费相关措施，商务部等部门出台促进家居消费若干措施，推动汽车后市场高质量发展，从消费提振年到消费促进月再到国际消费季、金秋购物节……促消费政策接连落地，消费持续恢复向好。2023年前三季度，最终消费支出对经济增长的贡献率达83.2%，消费对推动经济高质量发展发挥了重要支撑作用。\n2024年，推动消费持续扩大，既要推进既有政策措施落实落细，也要精准把握新需求新形势，激发有潜能的消费，培育壮大新型消费。当前，我国消费市场仍然存在部分行业产能过剩与高品质产品和服务供给不足并存的结构性矛盾，实现需求牵引供给、供给创造需求的更高水平动态平衡，必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，特别是针对当前消费市场提质、扩容、创新、分化、转型的新趋势，推动新能源汽车、电子产品等大宗消费提质升级，着力发展数字消费、绿色消费、健康消费。\n在各地各部门及相关企业共同努力下，各项促消费政策逐渐落实见效，消费市场活力将进一步激发，消费拉动经济增长的主引擎作用将更加充分发挥。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_3-19.htm",
    "date": "2024-01-17",
    "content": "市场监管总局推进广告助企行动\n本报电  国家市场监督管理总局围绕组织实施《“十四五”广告产业发展规划》，持续推进广告助企行动，有效推动中小企业高质量发展。各地市场监管部门把乡村振兴作为助企帮扶重要方面，多措并举，精准助力，取得积极成效。河北深入开展广告助产助销助转型“三助工程”，共帮扶企业1735家，帮助解决各类经营难题1361项，为企业增加销售额25.7亿元。浙江组织开展“广告助农”共富行动，直接带动农产品销售5319万公斤，带动增收11.41亿元。湖北组织开展线上线下农产品需求对接活动，推动“广告+产业”模式赋能乡村振兴。\n（林丽鹂）\n\n海运口岸跨境贸易营商环境持续改善\n本报电  中国报关协会与北京睿库贸易安全及便利化研究中心日前发布十大海运口岸集装箱货物跨境贸易营商环境测评结果。结果显示，2023年海运口岸总体表现较上一年度均有不同程度的提升，其中，随着海关与码头及查验场站间数据互通的升级，“信息化与无纸化”水平提升明显。中国报关协会和北京睿库贸易安全及便利化研究中心表示，将在今后测评中根据口岸营商环境领域关注的焦点增加新指标，并拓展测评的口岸数量，帮助各级政府部门持续推进口岸营商环境改善，助力外贸高质量发展。\n（杜海涛）\n\n中农种业水稻育种新方法获国家发明专利\n本报电  日前，中华全国供销合作总社所属中农集团种业控股有限公司“神奇草稻”获得国家知识产权局授予的“一种创造优势杂交粳稻的育种方法”发明专利权。按照全国供销合作总社部署，中农集团种业控股有限公司不断加大种业研发投入，选育出产量更高、品质更好、适用性更广的水稻新品种。目前，中农集团种业控股有限公司在吉林、黑龙江、安徽、海南等地建有5个育种中心和5个测试基地。\n（齐志明）"
  },
  {
    "title": "全产业链大数据服务5000多家涉棉企业和广大棉农",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_4-19.htm",
    "date": "2024-01-17",
    "content": "“在这里，我们能看到和追踪到包括我国主要产棉区种植面积、籽棉实时收购量、实时交售动态、棉花实时加工量、出库量等数据信息。”在位于北京的中国棉花全产业链大数据中心，全国棉花交易市场党委书记、董事长丁好武说。\n我国是全球最大的棉花消费国和生产国。中华全国供销合作总社中国棉花协会监测数据显示，2023年全国棉花总产量达585.5万吨，其中新疆是全国最大的棉花种植基地，产量达551万吨。\n全国棉花交易市场是中华全国供销合作总社所属中国供销集团旗下成员企业，主要服务国家棉花宏观调控，促进产业规范发展，现已打造棉花交易、监管物流、资金服务、数据信息等四大服务平台，为棉花产业链上下游企业赋能，推动棉花全产业链数字化运营。目前，全国棉花交易市场服务涉棉企业总数已超5000家，占全国涉棉企业总数的90%以上。\n“过去，我们申请贷款需要去银行签署协议，审批时间至少一周，放款要一个月。”新疆生产建设兵团农六师102团二连棉花种植户景玉良说，现在他只需在手机上打开棉农综合服务平台，从提交申请资料到贷款到账，一天时间就能完成。\n依托棉花全产业链大数据优势，全国棉花交易市场与多家银行合作，向广大棉农提供金融贷款服务、价格信息查询、交售信息查询、加工厂对接等数字化服务。\n在新疆沙湾利华棉业有限公司第五棉花加工厂，厂长王丽演示了轧花厂收购籽棉的全过程。棉农交售籽棉时刷一下身份证，轧花厂的数字系统就会打出一个带有18位数字的追溯卡。“通过这条轧花生产线，我们将籽棉加工成皮棉后，系统自动关联追溯卡，再生成32位的条形码，这就是棉包独一无二的‘身份证’，带着这张‘身份证’，棉花进入仓储、物流和贸易环节。”王丽说。\n“在这里，棉花种植者的信息与皮棉的加工和质量数据进行关联，棉包条形码会跟随棉包完成加工、检验到仓储、物流、纺织全过程，做到了籽棉到皮棉的全程溯源。”全国棉花交易市场北京智棉科技有限公司副总经理单旭介绍，目前新疆符合目标价格改革收购加工资质的轧花厂达900多家，其中参与质量追溯试点的棉花加工企业已达800余家，涉及棉农10万余户。\n“我们利用现有的棉花全产业链大数据服务着5000多家涉棉企业，以及广大棉农。”丁好武介绍，下一步，要加快推进棉花产业数字化进程，着力提升大数据与棉花产业链融合的深度与广度，进一步探索大数据在棉花产业链各环节的应用场景，催生新业态新模式。\n中国棉花协会常务副会长兼秘书长王建红表示，当前，棉花产业的数字化进程涵盖了种植、加工、仓储、检验等多个环节，为棉农、轧花厂以及广大经营者提供了信息服务。未来将向产业链后端延伸，通过棉花全产业链的数据采集分析和综合服务，促进棉业高质量发展。"
  },
  {
    "title": "本版责编：林丽鹂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_5-19.htm",
    "date": "2024-01-17",
    "content": ""
  },
  {
    "title": "光影瞬间  记录中国（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_1-20.htm",
    "date": "2024-01-17",
    "content": "习近平主席在二〇二四年新年贺词中指出：“2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。大家记住了一年的不易，也对未来充满信心。”\n用镜头记录发展，用光影定格时代，用故事温暖人心。2023年，由人民日报社多部门联合组织的“光影中国”影像采风行报道团队，分3批次，历时4个多月，行程2万多公里，调研了10个省份100余个点位，采访300余人，以融合报道的形式，累计推出近300篇（次）文字、图片、视频报道。\n报道团队用镜头记录新时代中国，聚焦高质量发展新进展、中华优秀传统文化传承新气象、生态文明建设新篇章等，生动展现了一个活力满满、热气腾腾的中国，反映了新时代中国基层的火热实践、中国人民奋进拼搏的精神面貌和对美好生活的追求。\n（本报记者  史鹏飞  宋  宇  赵  政）"
  },
  {
    "title": "本版责编：雷  声  陈  斌",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/17/nw.D110000renmrb_20240117_2-20.htm",
    "date": "2024-01-17",
    "content": "版式设计：沈亦伶"
  }
]