[
  {
    "title": "担负新的文化使命  凝聚团结奋进力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-01.htm",
    "date": "2024-01-03",
    "content": "2023年，是全面贯彻党的二十大精神的开局之年。\n面对波谲云诡的国际政治经济环境和繁重艰巨的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民顶住外部压力、克服内部困难，锚定党的二十大擘画的宏伟蓝图，在强国建设、民族复兴新征程上迈出坚实一步。\n强国建设、民族复兴，需要强大的物质力量，也需要强大的精神力量。\n回望过去一年，宣传思想文化战线自觉担负起新的文化使命，围绕贯彻党的二十大关于文化建设的战略部署，强化思想引领、不断守正创新，大力唱响强信心的主旋律，为党和国家事业发展提供了坚强思想保证、强大精神力量、有利文化条件。\n高擎思想旗帜\n深化理论武装\n2023年10月7日至8日，全国宣传思想文化工作会议在京召开。\n围绕习近平总书记在宣传思想文化领域提出的一系列新思想新观点新论断，与会同志进行了深入讨论。在与会同志形成高度共识的基础上，会议正式提出了习近平文化思想。\n时代孕育思想，思想指引航程。\n习近平文化思想，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n将学习宣传贯彻习近平文化思想，置于全方位、系统性宣传阐释习近平新时代中国特色社会主义思想的大格局中，2023年宣传思想文化战线不断推动党的创新理论深入人心、落地生根。\n深化主题教育，掀起学习热潮——\n2023年11月18日，一场精彩的“主题教育进行时”专题学习活动在江苏省海安市滨海新区举行。\n活动中，滨海新区驻沪流动党员们进行理论学习、开展分享交流，一轮接一轮助力家乡发展的探讨更将现场气氛推向高潮。\n从大江南北到长城内外，从东海之滨到青藏高原，学习贯彻习近平新时代中国特色社会主义思想主题教育在全党深入开展。\n从精心准备权威学习材料到创新学习方式，把书本学、实践学、现场学结合起来，再到拓展学习载体，注重可视化、数字化学习，推出一大批鲜活的新媒体产品……\n主题教育开展以来，宣传思想文化战线用一系列扎实有效的举措，帮助广大党员、干部在读原著、学原文、悟原理中不断提高思想认识、感悟真理力量，为全党“大学习”提供有力支持、营造浓厚氛围。\n推进理论研究，成果不断涌现——\n走进北京图书大厦，《习近平著作选读》摆放在醒目位置，吸引了许多读者驻足阅读。\n作为深入学习贯彻党的创新理论的权威教材，这部以中共中央文献编辑委员会名义编辑的习近平总书记重要著作，已成为广大党员、干部的“案头卷”。\n一年来，《习近平新时代中国特色社会主义思想专题摘编》《习近平新时代中国特色社会主义思想学习纲要（2023年版）》等陆续出版，《习近平法治思想学习问答》《习近平外交思想学习问答》等相继推出，《习近平新时代中国特色社会主义思想概论》作为统编教材用于高校思政教学……\n理论成果不断涌现，进一步深化拓展了习近平新时代中国特色社会主义思想的体系化、学理化研究，进一步帮助全党全社会更好理解和把握党的创新理论的基本精神、基本内容、基本要求。\n创新宣传方式，不断入脑入心——\n2023年4月26日，一场别开生面的“微讲座”在天津大学附属中学开讲。围绕党的二十大精神，天津大学马克思主义学院副院长张宇讲得深入浅出，学生们听得聚精会神。\n为引导学生更好掌握党的政策方针，天津大学还引导学生把学到的理论知识用于分析热点问题，并通过微信、抖音等学生喜闻乐见的平台推送，吸引更多同龄人了解党的政策、传播党的理论。\n把鲜活的思想讲鲜活，把彻底的理论讲彻底。\n通俗理论读物《中国式现代化面对面》把宏大主题转化为具体可感的故事、文风清新的表达；纪录片《通向繁荣之路》用镜头语言和案例故事展现共建“一带一路”倡议的历史价值和现实意义……宣传思想文化战线创新表达方式，推动党的创新理论来到百姓身边，走进群众心间。\n让科学理论“飞入寻常百姓家”，新闻媒体发挥着重要作用。\n一年来，中央主要新闻媒体精心策划了“总书记的人民情怀”“习近平的文化足迹”“新思想引领新征程”等重点栏目，推出了《人民江山》《习近平的文化情缘》等大批镇版刷屏之作，并在总书记考察调研报道中运用多种体裁，生动阐释党中央治国理政新理念新思想新战略，全方位展现习近平总书记大党大国领袖的人格魅力和襟怀风范。\n形式多样的理论学习、聚焦前沿的理论研究、润物无声的理论阐释……宣传思想文化战线的一系列新举措、新成效，不断推动党的创新理论往深里走、往实里走、往心里走。\n赓续中华文脉\n推动创新发展\n2023年6月1日，习近平总书记来到位于北京中轴线北延的中国国家版本馆中央总馆考察。\n走进国家书房，总书记的目光望向屋顶。目之所及，宋代石刻天文图展现古人智慧，星汉灿烂、浩渺深邃。书房内，近3万册新中国精品出版物蔚为大观。\n文脉弦歌不辍，文明生生不息。\n在次日召开的文化传承发展座谈会上，习近平总书记以贯通古今的文化自觉，鲜明提出中华文明五个突出特性，深入阐释“两个结合”的重大意义，发出振奋人心的号召：\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n赓续中华文脉、传承文明薪火，宣传思想文化战线使命如磐、重任在肩。\n一年来，宣传思想文化战线深植中华优秀传统文化的丰厚沃土，推动创造性转化、创新性发展，中华文化的“一池春水”被彻底激活，焕发出勃勃生机。\n展现文明担当，文化遗产保护取得新成就——\n位于苏州古城东北隅的平江历史文化街区，是苏州迄今保存最典型、最完整的历史文化保护区，有着2500多年悠久历史。\n2023年6月以来，“平江九巷”城市更新项目及“古城保护更新伙伴计划”持续推进。这个昆曲、评弹、苏绣、缂丝等非遗的聚集地，展现着原汁原味的姑苏风韵。\n守护文化传统，留住历史根脉。\n从召开文化遗产保护传承座谈会，到有序推进长城、石窟寺等重大文物保护工程；从南海西北陆坡一号、二号沉船遗址等重大考古项目取得新进展，到中华文明探源工程第五阶段研究取得新成果；从“普洱景迈山古茶林文化景观”入选《世界遗产名录》，到大型中医药古籍整理保护项目《中华医藏》首批成果发布……\n一年来，我国文物和文化遗产保护力度持续加大，非物质文化遗产保护渠道和途径不断拓展，中华文脉绵延繁盛、历久弥新。\n推动活化利用，传统文化激扬时代风采——\n金面具、青铜神坛、青铜骑兽顶尊人像……四川三星堆博物馆新馆内，一件件精美的出土文物令人目不暇接。\n数百件新出土“重器”首次展出、AI算法实现文物复原、裸眼3D还原考古“方舱”，新馆全面提升观展体验，力求更好呈现文物背后的故事，为观众开启一场历史文化盛宴。\n善于把弘扬优秀传统文化和发展现实文化有机统一、紧密结合起来，才能在继承中发展、在发展中继承。\n山东曲阜，大型演出《金声玉振》尽显古风古韵；青海西宁，舞剧《河湟》融入了青海花儿、河湟皮影戏等多项国家级非物质文化遗产；打开“数字敦煌”网站，经典洞窟、壁画可随时在线观赏……\n如今，收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字逐渐活起来了，赋予中华优秀传统文化新的时代内涵、表现形式和生命活力。\n浸润百姓心田，人民群众文化热情日益高涨——\n6600万人次！这是2023年中秋国庆假期，全国博物馆接待的观众总量。\n在北京，中国考古博物馆和北京城市副中心三大文化建筑等建成开放；在西安，许多年轻人身着传统服饰，流连于大唐不夜城；在大同，云冈石窟景点前游人如织、络绎不绝……今日之中国，“文博热”火爆、“文创风”劲吹、“诗词热”兴起，传统文化点亮群众幸福生活。\n宣传思想文化战线用人民群众喜闻乐见、雅俗共赏的呈现方式，推动中华优秀传统文化融入百姓日常生活。在文旅融合中，人们聆听着跨越时空的文明回响，领略着中华文化的崭新气象。\n提振发展信心\n凝聚精神力量\n新时代同心逐梦，新征程凯歌以行。\n宣传思想文化战线胸怀大局、把握大势，充分发挥价值引领作用，坚持团结稳定鼓劲、正面宣传为主，不断强信心、聚民心、暖人心、筑同心。\n2023年，是三年新冠疫情防控转段后经济恢复发展的一年。\n紧扣时代脉搏，宣传思想文化战线以浓墨重彩、亮点频现的经济宣传和舆论引导，充分反映中国经济回升向好的发展态势，描绘出中国号巨轮破浪前行的壮阔图景。\n围绕中央经济工作会议、中央农村工作会议等重要会议精神，一系列宣传报道深入阐释党中央对当前我国经济形势的重大判断和工作部署，助力同心同向、共谋发展；\n着眼展现高质量发展壮美画卷，“高质量发展调研行”“四季看新疆”等主题采访记录下各地的生动实践；中央各主要媒体开设“强信心·开新局”“乡村行·看振兴”等专栏，深入挖掘典型案例和鲜活故事，以小见大反映中国经济的韧性与活力；\n聚焦推动各项政策举措深入人心，深入解读党中央、国务院促进民营经济发展壮大的重要部署，清晰释放我国恢复和扩大消费6方面20条举措、稳妥降低存量首套房贷利率等政策利好，助力社会预期持续改善；\n瞄准群众急难愁盼的民生问题，持续追踪各地优化调整稳就业一揽子政策，深度关注新就业形态劳动者职业发展状况等，充分彰显民生“温度”、幸福“质感”。\n宣传思想文化战线以一个个有力事实、一件件生动案例、一篇篇翔实报道，及时回应社会关切，把应对挑战的有力举措讲明白，把市场关心的热点问题讲透彻，切实改善社会预期、提振各类经营主体的信心，广泛凝聚推动高质量发展的共识、推进中国式现代化的合力。\n凝聚精神力量，离不开榜样的示范带动作用。\n2023年12月，“中央宣传部追授鲍卫忠同志‘时代楷模’称号”的消息刷屏，一周时间内，全网阅读量累计超2.6亿次。\n“致敬人民的好法官”“他用名字注解人生，他用生命践行誓言”……网友真挚的留言表达着对模范的由衷敬意。\n从“时代楷模”“最美人物”“中国好人”等持续发布，到正式启动第九届全国道德模范评选表彰活动、举办表彰大会表彰全国三八红旗手和全国巾帼建功标兵等先进典型；从精心组织第六十个学雷锋纪念日活动，到致敬防汛抗洪、抗震救灾和灾后恢复重建中的逆行身影、凡人善举……\n一年来，宣传思想文化战线倾情讲述榜样事迹、展现英模品格，在全社会厚植精神沃土、涵养文明底蕴，汇聚起向上向善的精神动力。\n文艺是时代前进的号角，最能代表一个时代的风貌，最能引领一个时代的风气。\n2023年，《长安三万里》《封神第一部：朝歌风云》《志愿军：雄兵出击》等影片深受观众喜爱。2023年我国电影总票房为549.15亿元，观影人次为12.99亿。其中，国产电影票房为460.05亿元，占比为83.77%。\n电视剧《问苍茫》传承革命光荣传统，长篇小说《雪山大地》《宝水》以细腻笔触书写祖国山乡巨变，电视剧《欢迎来到麦乐村》展现中国援外医疗队员的大爱担当……\n一年来，一大批文艺精品力作不断涌现，以新故事、新形象、新旋律、新风格抒发人民奋斗豪情，传递民族精神之光，不断满足人民文化需求、增强人民精神力量。\n凝聚精神力量，需要筑牢网上网下同心圆。\n2023年11月8日至10日，世界互联网大会乌镇峰会举办，千年古镇再吹数字新风。\n有火热的前沿技术，也有冷静的行业思考。在乌镇古朴娴雅的氛围里，一系列关于数字未来的思想火花激情碰撞。\n举办2023年中国网络文明大会，开展“网络中国节”系列主题活动……宣传思想文化战线聚焦工作主阵地，维护好亿万民众共同的精神家园。\n开展专项行动整治自媒体乱象，有力遏制网络戾气传播扩散，整治短视频信息内容导向不良问题……宣传思想文化战线聚焦舆论斗争主战场，推动建设良好的网络生态。\n一年来，网络空间综合治理不断完善、网络生态持续向好、网络安全屏障不断筑牢，网络强国建设迈出新的步伐。\n深化文明互鉴\n增进民心相通\n“一朵鲜花打扮不出美丽的春天，百花齐放才能让世界春色满园。”\n2023年8月22日，南非约翰内斯堡。2023年金砖国家工商论坛闭幕式上，习近平总书记的演讲直抵人心。\n向世界展现可信、可爱、可敬的中国形象，营造多元互动、百花齐放的人文交流局面，是宣传思想文化工作的职责使命。\n一年来，宣传思想文化战线坚持国家站位、全球视野，更加鲜明地展现中国故事及其背后的文化内涵和精神力量，推动中华文明在同其他文明的交流互鉴中，不断焕发新的生命力。\n启迪人心的中国理念，为各国携手战胜挑战注入强大精神动力。\n“以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。”\n2023年3月15日，在中国共产党与世界政党高层对话会上，习近平总书记首次提出全球文明倡议，引发国内外广泛关注。\n借助中国共产党与世界政党高层对话会等重要平台，宣传思想文化战线全面介绍全球文明倡议等重要理念；\n以中国—中亚峰会等活动为契机，适应时代发展的全球观、发展观、开放观、合作观等不断深入人心；\n宣介第三届“一带一路”国际合作高峰论坛成果，《全球人工智能治理倡议》成为人工智能发展、安全、治理的中国方案；\n……\n通过多个语种、各类媒体、不同渠道，一个个蕴含着全人类共同价值的中国主张、中国方案走向世界，为人类社会共同发展繁荣提供了理念思路和方法路径。\n中国方案走向世界，中国魅力惊艳全球。灿烂多姿的中华文化，让世界更好读懂中华文明。\n2023年4月，春日繁花似锦，坐落在白云山麓的松园依山傍水，别有风情。\n习近平总书记邀请法国总统马克龙漫步岭南园林，临水而坐，观景品茗。千年古琴奏出一曲《流水》，两国元首一起欣赏。\n“了解今天的中国，要从了解中国的历史开始”，习近平总书记纵论古今，坚定表明“我们对中国发展前景充满信心”。\n“这两天里，我们的交流友好深入，使我进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。”马克龙深有感触地说。\n以润物细无声的方式推动中华文化更好走向世界，习近平总书记为宣传思想文化战线树立了光辉典范。\n一年来，宣传思想文化战线用好海外文化阵地、用好多种文化形式和文化载体，推动中华文明国际影响力不断提升。\n透过“世界中国学大会·上海论坛”的发言，我们发现，越来越多的国家关注中国文化、研究中华文明；\n走进2023年“读懂中国”国际会议现场，外宾坦言，读懂中国关键要读懂中国式现代化；\n来到首届兰花奖、首届金熊猫奖评选和颁奖活动，评委坚信，中国会积极促成更多各国间的对话交流合作；\n置身第七十五届法兰克福书展，读者表示，图书作为媒介和桥梁，可以进一步帮助世界了解中国。\n中华文化的魅力吸引着国际社会的目光，为更好读懂中国、读懂中国人民、读懂中国共产党、读懂中华民族开启了一扇扇窗口：\n在成都，大运圣火熊熊燃烧，青春与梦想激扬赛场；\n在杭州，亚运之光照亮西子湖畔，东方古国向八方来客盛情张开怀抱；\n在上海，万商云集浦江两岸，进博会在新冠疫情后首次全面恢复线下办展；\n在广州，全球主流媒体负责人齐聚世界媒体峰会，为人类更加美好的未来共寻发展之道、贡献媒体力量。\n近者悦，远者来。如今，一个日新月异的中国，正以开放包容的胸怀、守正创新的精神展现在世界面前。\n又踏层峰望眼开，更扬云帆立潮头。\n2024年的大幕已经开启。回望来路，我们豪情满怀；展望前程，我们信心百倍。\n新征程上，在以习近平同志为核心的党中央坚强领导下，在习近平文化思想科学指引下，共同努力创造属于我们这个时代的新文化、建设中华民族现代文明，宣传思想文化战线笃行实干、阔步前行。\n（新华社北京1月2日电  记者王子铭、王鹏、高蕾、王明玉）"
  },
  {
    "title": "这一年的步伐，我们走得很见神采",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-01.htm",
    "date": "2024-01-03",
    "content": "历经风雨洗礼，阔步伟大征程。在二〇二四年新年贺词中，习近平主席强调“这一年的步伐，我们走得很见神采”，深情点赞“大家不惧风雨、守望相助，直面挑战、攻坚克难”，指出“人民永远是我们战胜一切困难挑战的最大依靠”。\n过去一年，在以习近平同志为核心的党中央坚强领导下，亿万人民坚定信心、振奋精神，撸起袖子加油干、风雨无阻向前行，用勤劳的双手和诚实的劳动创造美好生活，把光荣和梦想书写在强国建设、民族复兴的新征程上，刻印在奋斗不息、前进不止的共同记忆中。从精彩纷呈的成都大运会、杭州亚运会，到人潮涌动的假日旅游、红红火火的电影市场，从活力四射的“村超”“村晚”，到渐成风尚的低碳生活……今天的中国，处处活跃着各行各业劳动者的奋斗身影，处处展示出生机勃勃、丰富多彩的生活场景。正如习近平主席所强调：“温暖的生活气息、复苏的忙碌劲头，诠释了人们对美好幸福的追求，也展现了一个活力满满、热气腾腾的中国。”\n在历史洪流中奋勇向前，精神是一个民族发展的不竭动力。精神上强，才是更持久、更深沉、更有力量的。回望过去这一年，我国发展面临的形势错综复杂，国际政治经济环境不利因素增多，国内周期性和结构性矛盾叠加。一些企业面临经营压力，一些群众就业、生活遇到困难，一些地方发生洪涝、台风、地震等自然灾害，习近平主席始终牵挂在心。战洪水、抗地震、稳经济、促发展、应变局、开新局……党和人民一道拼、一道干、一道奋斗，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献。实践充分证明，中国人民具有伟大创造精神、伟大奋斗精神、伟大团结精神、伟大梦想精神，只要党和人民始终站在一起、想在一起、干在一起，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐。\n中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业。必须清醒认识到，社会主义是干出来的，幸福都是奋斗出来的，中国人民对美好生活的向往，是中国发展最大内生动力。无数个拼搏进取的足迹，叠加起来就是国家前行的坚定步履；无数张梦想成真的笑脸，共同展现的就是新时代的精神风貌。以中国式现代化全面推进强国建设、民族复兴伟业，为亿万人民追求美好幸福指明了光明未来、赋予了光荣使命、提供了宝贵机遇。坚持全体人民共同参与、共同建设、共同享有，鼓起奋进新征程、建功新时代的精气神，以永不懈怠的精神状态和一往无前的奋斗姿态推进历史伟业，“中国人民一定能，中国一定行”。\n道阻且长，行则将至。我们所处的时代是催人奋进的伟大时代，我们进行的事业是前无古人的伟大事业，紧紧依靠全体人民和衷共济、共襄大业，方能成就新的精彩、谱写壮美华章。让我们迎着新年的曙光，保持“拼”的精神、“闯”的劲头、“实”的干劲，以团结凝聚力量，以奋斗铸就伟业。"
  },
  {
    "title": "看准了就抓紧干",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-01.htm",
    "date": "2024-01-03",
    "content": "2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。1月2日，新年首个工作日，神州大地处处可见奋力攀登的姿态、奋斗拼搏的面貌。\n“必须把坚持高质量发展作为新时代的硬道理”。广大干部群众深入贯彻落实中央经济工作会议精神，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，推动发展活力勃发奔涌。\n锚定高质量发展\n新能源汽车、锂电池、光伏产品， “新三样”的崛起，成为新时代中国经济高质量发展的新动能。\n每53秒就有一台新能源汽车“驶”下生产线！\n1月2日，记者走进位于广东广州番禺区的广汽埃安智能生态工厂总装车间，只见工业机器人与产业工人协同作业，一派热气腾腾。\n“半年多前，下线所需时间是60秒。”总装车间高级经理张自初说，“不要小看减少的这7秒，我们调整优化220个工位、460名工人的工作内容，设计应用实时智能辅助系统，一处一处抠细节，才‘抠’出了效率。”\n“国家锚定高质量发展，对我们新能源汽车企业来说，就是要做到生产更加高效、技术持续升级，为中国制造增添新亮色。”张自初说。\n埋头做好自己的事\n新年首个工作日，各地科技工作者攻难题、攀高峰，助力释放科技创新引领产业创新的澎湃动能。\n将制备好的量子点薄膜晶体管芯片放到低温冷阱探针台中，设定好温度、电压等参数，通入二氧化氮气体，一系列有规律的波形数据很快在屏幕上显示……在华中科技大学的量子人工嗅觉学术前沿青年团队实验室，科研人员正在进行各项实验操作和数据记录。\n“高性能智能气体传感器可广泛应用于温室气体检测、流程工业安全、智慧医疗等领域，已成为各国科技竞逐的新赛道。”华中科技大学集成电路学院教授刘欢说，“新的一年，团队将围绕智能气体传感器芯片与微系统关键技术持续攻关。我们要沉住气、铆足劲，埋头做好自己的事。”\n“千年大计”需要久久为功\n习近平主席在二〇二四年新年贺词中指出“雄安新区拔节生长”，这让雄安新区的干部群众倍感振奋。\n白雪映照下，占地9800亩的雄安新区“千年秀林”大清河片林里油松苍翠、榆树挺拔。1月2日早上8点多，记者看到，大清河片林一区20多名护林员穿梭其中。“冬天的护林工作做细致做到位，春天树木的长势才会更好。”雄安集团生态建设投资公司副总经理徐成立说。\n高标准高质量推进雄安新区建设，既要保持“千年大计”的定力，又要拿出只争朝夕、稳扎稳打的干劲。\n雄安新区设立之初的两年，规划反复打磨，几乎没有动一砖一瓦。有了蓝图之后，新区面貌日新月异，处处能感受到“未来之城”强劲的发展步伐。1月2日，记者看到，被称为“雄安之眼”的雄安城市计算中心拱形东立面与湖景水面中的倒影相互融合；刚刚实现全线通车的京雄高速车流不息；走进北京四中雄安校区、雄安史家胡同小学两所学校，教室里传来琅琅读书声……\n倾情解民忧，温暖在心头\n“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”从乡村到城市，各地着力保障和改善民生，倾情解民忧，温暖在心头。\n1月2日一大早，甘肃省临夏州积石山县石塬镇秦阴村驻村第一书记刘永东就忙碌起来。受地震影响，圈舍倒塌，村民们的存栏牛羊急需出售。“天冷牛羊容易掉膘，早一天卖出去，乡亲们就能早一天安心。”\n刘永东把采购商迎进村民家中，帮着找销路、谈价格。“现在我们已经帮乡亲们卖出了约300只羊、10多头牛，大伙再加把劲，可不能让村民一年的辛苦付出‘折了价’。”\n民生无小事，用心办更要抓紧办。新年上班第一天，上海市中心规模最大的居民小区拆除重建项目——蕃瓜弄小区旧住房改造施工现场机器轰鸣。\n这一天，蕃瓜弄小区旧住房改造项目负责人吴超行程满满当当——先去附近协调场地，“把要进场的上百名工人的临时住所搭建好，工期一刻不误”；接着赶往工地南侧的天目西路派出所，“蕃瓜弄小区新建的地下车库入口挨着派出所，扩宽入口需要协商”；再去静安区规划资源局，“静安区开辟了绿色通道，能提速审批配套项目。”\n一路走、一路忙，吴超满是干劲，“我们和蕃瓜弄居民约定了三年半工期，必须赶进度、保质量，不能歇脚缓劲。”\n接诉即办，件件有回音\n新年伊始，各地党员干部转变作风、真抓实干，把好事办好、实事办实、难事办妥，不断增强群众获得感、幸福感、安全感。\n1月2日早上8点30分，记者来到北京市海淀区紫竹院街道厂洼街3号院。见到厂洼第二社区党委书记董建平时，他已经和两名维修下水道的工人忙活了好一阵子，“整个元旦假期，一直放心不下这件事。”\n“这件事”要追溯到去年12月29日晚上，居民尹风茹老人家中下水道堵塞。接到老人诉求，董建平当晚就联系了街道城市管理办公室，调来清掏车，连续清了2个多小时，暂时止住了污水回流。但是，“要想彻底解决问题，必须更换老化严重的管线。”\n方案敲定，节后开工。切旧管、换新管、试水……临近中午，工程顺利完结，董建平这才稍稍舒了一口气：“件件有回音，事事有着落，老百姓才能满意放心。”\n（本报记者许晴、钱一彬、李刚、程远州、范昊天、邵玉姿、王锦涛、黄晓慧、王昊男）"
  },
  {
    "title": "第二批主题教育中，各地将好做法好经验以制度形式固定下来——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-01.htm",
    "date": "2024-01-03",
    "content": "2023年12月，习近平总书记在广西考察时强调：“第二批主题教育处于尾声，要善始善终，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制。”\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地坚持“当下改”与“长久立”相结合，把主题教育探索的好做法好经验及时以制度形式固定下来，建立健全一系列行得通、做得实、长期管用的制度机制。\n建立健全理论学习长效机制，推动党的创新理论入脑入心\n“了解清洁能源的作用和未来，对墨脱县实施清洁能源强县具有很强的指导意义和实践价值……”西藏自治区林芝市墨脱县“强边学堂”第五课上，有关专家围绕“加快规划建设新型能源体系”进行授课，台下的党员、干部听得认真。借助这次授课的契机，授课人被聘为“墨脱县清洁能源高质量发展顾问”。\n第二批主题教育开展以来，墨脱县立足固边兴边富民实际，探索打造“强边学堂”，并将其作为理论学习的制度性安排，定期开展、长期坚持。受邀的授课人采取调研、座谈交流等方式，充分结合墨脱县当地情况，完善授课内容，并提出针对性建议。同时，墨脱县坚持“长线联系、促进发展”，积极构建长效联系机制，将授课人纳入专家库，为经济社会发展提供智力支持。\n“学思想”是这次主题教育的首要任务。各地牢牢把握深入学习贯彻习近平新时代中国特色社会主义思想这一主题主线和根本任务，把理论学习贯穿主题教育全过程，创新学习方式、拓展学习渠道，建立健全理论学习长效机制，推动理论学习往深里走、往实里走、往心里走。\n山东省日照市五莲县建立党员干部专题集中学、联系实际带着问题学等机制，定制7类理论学习任务清单，明确各领域基层党组织学习内容和方式方法。同时，聚焦巩固拓展主题教育学习成果，研究制定相关实施方案，健全完善“知势大讲堂”、片区党员夜校、“红杜鹃”宣讲等系列制度性举措，推动党员、干部学习常态化、长效化。\n浙江省金华市磐安县针对偏远山区外出人员较多、在村党员老龄化等特点，依托党建联建机制，将全县位于相对偏远片区的48个村、1272名党员按乡镇就近编入集中联学小组，分类指导、融合推进，确保主题教育全覆盖、见实效。\n河北省廊坊市香河县健全机制，采取结对互助共同学、包联对接推送学、送学上门帮带学等措施抓好学习。\n突出问题导向，建立健全为民办实事的长效机制\n“现在不仅接送孩子方便，每月房租还少了300多元，真是太高兴了！”申请到县里的公共租赁住房，云南省临沧市凤庆县凤山镇京竹林村村民杨桂菊难掩喜悦。杨桂菊在县城打工，孩子也在县城读书，此前她向县里申请了公共租赁住房，却因迟迟等不到房源，没少犯愁。\n面对公共租赁住房申请难这一群众急难愁盼问题，凤庆县住房城乡建设局结合开展主题教育，从“全清查、清空置、促公平、治违规、建机制”等方面着手，开展公共租赁住房百日整治行动。一方面，对配租房源现状进行公示，组织抽签现场会现场配租；另一方面，做好公共租赁住房、配租对象审核工作，取消不符合保障条件的拟配租对象的配租资格，让公共租赁住房真正分配给有需要的群众。\n主题教育中，各地教育引导广大党员、干部树牢造福人民的政绩观，既把群众关心的“关键小事”一件一件办好、一项一项抓实，又注重举一反三，通过“解剖一个问题”推动“解决一类问题”，不断完善解决民生问题的制度机制。\n江苏省苏州市开展“双报到、双服务”活动，推动机关企事业单位2万余名党员深入一线、服务基层，办好办实1.5万余件民生小事。张家港市针对群众反映较多的安置房办证窗口拥堵问题，建立多部门协作和定期会商机制，以高新区（塘桥镇）为试点，精简办证材料，实现“证件至多提供一次”；常熟市针对学生上下学高峰期问题，创新开通16条“校园快线”定制公交，优化“一站式”出行体验；苏州高新区建立“15分钟慢行健康圈”，在没有社区卫生服务站的社区设置“医养融合”家医工作室，解决社区居民就医“最后一百米”。\n主题教育中，各地充分运用好“四下基层”这个重要抓手，深入群众、贴近群众、服务群众，建立健全密切联系群众的长效机制，努力走好新时代党的群众路线。\n河南省郑州市聚焦群众普遍关注、亟待解决的信访问题、难题，市级领导带头下访、县级领导开门接访、乡镇领导随时接访、村级干部上门走访，推动群众合理诉求及时解决。在第二批主题教育中，郑州专门开辟远程视频接访通道，群众可以通过“郑好办”APP智慧信访专区实时查看各级领导接访计划等公示信息，并线上预约领导接访。\n打通发展堵点，以高质量发展的新成效检验主题教育成果\n走进位于安徽省合肥市庐阳区的合肥金融广场写字楼，大厅进门处一块写有“全程代办驿站”的指示牌格外醒目。“公司楼下就有驿站，现在办起业务来真是方便。”太平养老保险股份有限公司安徽分公司办公室负责人曹维钊说。\n第二批主题教育中，庐阳区聚焦优化营商环境，在全程代办的基础上，创新推出“驿站模式”，将政务服务窗口前移至区域内主要经济载体和产业招商最前沿，实现政务服务与企业需求精准匹配。下一步，庐阳区还将进一步完善服务布局，通过1个全程代办工作室和N个全程代办驿站将服务送到企业门口，让企业办理业务更加简单便捷。\n制度是管根本、管长远的。主题教育中，各地深入查找分析在贯彻新发展理念、构建新发展格局、推动高质量发展中的问题及其根源，找准切入点发力点，打通堵点淤点，建立健全推动高质量发展的长效机制，以高质量发展的新成效检验主题教育成果。\n“过去，企业之间近在咫尺，但是由于缺乏交流，错失了不少发展的机会，企业家沙龙活动让大家有了更多交流与合作的机会。”日前，贵州省黔南布依族苗族自治州福泉市举办以“实干担当促发展、千方百计抓项目”为主题的企业家沙龙活动，一名企业负责人在会后由衷地感慨。\n主题教育中，福泉市深化企业特派员和企业家沙龙服务机制，全面推行涉企网格化管理，选派企业特派员、优秀年轻干部下沉重点企业（项目）开展脱产服务；围绕新型工业化，打造企业家沙龙、企业之家，搭建政企零距离交流平台，推动构建信息互通、产业互融、优势互补、困难互帮、发展互助的工作格局。\n江苏省扬州市广陵区紧扣高质量发展这一首要任务，抓好招商引资“一号工程”，成立招商引资、重大项目建设等4个攻坚指挥部，组建1个招商引资攻坚党小组，聚力推进“百日招商会战”，研究制定《关于全面加强广陵区招商引资工作的实施意见》《关于全面加强广陵区招商引资工作的推进机制》，持续深化市场化手段，推动产业链和创新链“双链融合”，主题教育开展以来共促成14个项目签约。\n（本报记者王伟健、朱佩娴、杨文明、徐驭尧、李俊杰、陈隽逸参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-01.htm",
    "date": "2024-01-03",
    "content": "1月2日，镇（巴）广（安）高速公路白马渠江特大桥顺利完成钢管拱合龙。镇广高速公路北连陕西省汉中市镇巴县，南连四川省广安市广安区，白马渠江特大桥是镇广高速公路的重点控制性工程。\n张国盛摄（影像中国）"
  },
  {
    "title": "聚焦新兴产业8个领域和未来产业9个领域——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-02.htm",
    "date": "2024-01-03",
    "content": "在河北保定，上百个交通路口红绿灯智能化升级后，可以实时动态调整红绿灯配时，城区高峰通行拥堵指数下降4.6%，平均速度提升11.6%。当“聪明的车”遇上“智慧的路”，车路协同的效果放大。让不同品类的车畅行不同类型的路，标准化发展是关键途径。\n2023年中央经济工作会议提出，“打造生物制造、商业航天、低空经济等若干战略性新兴产业，开辟量子、生命科学等未来产业新赛道”。各地各部门加快发展新兴产业、积极培育未来产业，《新产业标准化领航工程实施方案（2023—2035年）》（以下简称《实施方案》）日前发布，正当其时。如何为新产业定标准、促发展？记者进行了采访。\n新一代信息技术领域标准化工作取得长足进展\n“针对智能网联汽车采集数据，没有统一格式要求，会影响汽车行业内数据流通。”零数科技创始人兼首席执行官林乐说。\n2021年起，零数科技深度参与智能网联汽车数据相关标准的编写，规范和统一相关数据格式和定义。相关标准的发布不仅有利于自动驾驶汽车数据采集规范化、标准化、专业化，有利于行业数据资源互联互通，还有助于监管部门统一管理，推动形成产业数据生态。\n在推进自动驾驶汽车这样的新产业发展过程中，标准化发挥着基础性、引领性作用。新产业是指应用新技术发展壮大的新兴产业和未来产业，具有创新活跃、技术密集、发展前景广阔等特征，关系国民经济社会发展和产业结构优化升级全局。\n中国电子技术标准化研究院副院长杨建军说：“近年来，我国始终把标准化作为促进产业高质量发展的重要支撑和保障，新一代信息技术领域标准化工作已取得长足进展。”据相关标准化技术组织统计，“十三五”以来，我国围绕电子产品安全、网络安全等建立健全强制性国家标准体系，用标准守住技术安全底线；制定集成电路、人工智能、区块链、物联网、工业互联网等重点领域国家标准和行业标准1000余项，以顺应产业技术创新发展对标准供给能力的新需求；推动成立集成电路、工业软件等全国性标准化技术组织，着力解决技术标准难题；牵头制定国际标准近200项，国际标准化参与度和贡献率不断提升。\n《实施方案》聚焦“8+9”产业，综合考虑对经济社会全局和长远发展具有引领带动作用，统筹兼顾产业发展现状与发展潜力，新兴产业主要聚焦新一代信息技术、新能源、新材料、高端装备、新能源汽车、绿色环保、民用航空、船舶与海洋工程装备等8个领域，未来产业聚焦元宇宙、脑机接口、量子信息、人形机器人、生成式人工智能、生物制造、未来显示、未来网络、新型储能等9个领域。国家标准委相关负责人介绍，将细化新产业标准化工作中长期发展任务，提升新产业标准化工作的科学性、执行性、交付性和可考核性。\n助力技术创新，支撑融合发展，提高质量和可靠性\n在宝钢工程与宝钢股份合作打造的数字孪生工厂，图纸、文档、模型、工程造价等在不同车间同步实现数字化交付。“数字孪生工厂平台展现了数字化交付标准的优势，从源头落实数据标准和数据治理，保证质量。这种数据驱动的业务模式使得数据沿着产品链、资产链、价值链流动，从而产生效益。该项目设计效率提高60%，工期缩短21%。”宝钢工程副总经理袁磊说。\n杨建军说：“标准化在促进产业高质量发展、推动产品质量提升方面发挥了重要作用。”\n标准化助力新产业技术创新。以人工智能产业为例，标准可以统一加速器接口、深度学习框架适配多硬件接口等关键适配环节，加快人工智能软硬件适配和算法模型迁移适配，推动人工智能场景应用的互联互通，有效缩短从技术创新到赋能产业的周期，降低适配应用成本，推动创新技术向产品服务的快速转化及在云端等场景快速部署应用。\n标准化支撑新产业融合发展。以高端装备数字化转型为例，工业云、工业大数据、机器视觉等关键技术标准群规范了智能化制造、个性化定制、网络化协同的基本技术原则，推动数字孪生工厂建设、制造工艺动态优化和大型装备质量监测，加快新业态新模式形成，为新一代信息技术赋能装备制造业发展提供技术基础。\n标准化提高产品质量和可靠性。以集成电路、新型显示产品为例，标准规范了产品的技术要求、环境试验方法、光电性能测试方法，为产品开展技术验证、提高质量和可靠性提供技术支撑，依据标准开展的符合性测试和认证为产品推广应用提供保障。\n生活中常见的轨道、电源插座、互联网协议等都经历了从标准化走向爆发式增长的过程，标准化也将带来新产业的繁荣发展。\n适应发展新需求，标准制修订“时效性”有待提升\n“目前，新产业标准化仍然存在体系不够健全、先进性不足、国际化水平不高等问题。”国家标准委相关负责人说。\n杨建军认为，为适应新产业发展的新需求，标准化仍有三方面工作需要加强。一要提升有效供给，标准制修订的“时效性”与新产业发展速度存在差距。二要深化与科技创新的结合。三要提升国际化水平，进一步打破贸易壁垒、推进新产业国际交流合作。\n为此，《实施方案》提出了完善高效协同的新产业标准化工作体系、支撑产业科技创新体系建设、推进新兴产业标准体系建设、前瞻布局未来产业标准研究、开创高水平国际标准化发展新空间等重点任务。专家建议从以下方面着手：\n统筹做好顶层设计。做好新兴产业、未来产业重点领域标准图谱的编制工作，加快推进重点产业链供应链关键核心技术和重点融合领域标准制定，加强标准化能力建设、新标准贯标达标、标准化创新案例推广。\n强化与科技创新的联动。加强标准化研究机构与企业、高校和科研院所合作，促进技术创新与标准创制供需对接，建立并持续维护可转化为标准的产业科技创新成果库，促进技术、专利与标准协同发展。\n开拓国际发展空间。进一步加大政策扶持力度，制定新产业国际标准化路线图，支持企业采用和转化国际标准，不断提升我国国际标准提案质量。\n产业标准化，企业更受益，新产业标准化工作备受期待。“对战略性产业来说，标准化不仅能大幅降低前期试错成本和重复性资源投入，也将强化产业上下游合作、建立生态协同，带给上下游企业新的机遇。”苏州智行众维智能科技有限公司总经理安宏伟说，“希望国家出台政策鼓励并支持民营创新企业参与国家标准的技术研讨和制定，给予牵头或参与标准制定的企业更多支持。”"
  },
  {
    "title": "以科技创新引领现代化产业体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-02.htm",
    "date": "2024-01-03",
    "content": "中央经济工作会议强调“以科技创新引领现代化产业体系建设”“要大力推进新型工业化”。如何巩固增强工业经济回升向好态势、加快建设现代化产业体系、促进中小企业专精特新发展……工业和信息化部运行监测协调局局长陶青、产业政策与法规司司长黎烈军、科技司司长谢少锋、中小企业局局长梁志峰接受了本报记者采访。\n稳住工业基本盘，培育新兴增长点\n记者：2023年，工业经济运行总体稳步回升，下一步如何巩固增强工业经济回升向好态势？\n陶青：2023年以来，工业经济在波动运行中总体呈现稳步恢复、回升向好势头，企稳回升的态势增强、政策发力显效、基础不断巩固、动能持续提升。前11个月，规模以上工业增加值同比增长4.3%，增速较2022年全年加快0.7个百分点，8月份以来增速逐月加快。工业固定资产投资高位增长，高技术制造业投资实现两位数增长。规模以上工业企业利润连续数月当月实现正增长。造船业三大指标均位居世界第一，新能源汽车等产业优势增强。\n下一步，我们将坚持稳中求进工作总基调，聚焦高质量发展这一首要任务，牢牢把握实现新型工业化这一关键任务，推动产业创新、不断扩大需求、坚持助企纾困，稳住工业基本盘，培育新兴增长点，巩固增强工业经济回升向好态势。\n一是进一步发挥政策效能。落实落细党中央、国务院稳增长政策“组合拳”，深入实施好十大重点行业稳增长工作方案；指导各地区因地制宜发挥各自优势，实现全年增长目标，支持工业大省继续“挑大梁”，切实稳住重点行业、地区。\n二是进一步推动制造业高质量发展。大力推进产业科技创新，加快科技成果转化和规模化应用，发展新质生产力。实施制造业重点产业链高质量发展行动，提升产业链供应链韧性和安全水平。\n三是进一步扩大有效需求。推动消费、投资、出口“三驾马车”协同发力。提振新能源汽车、电子产品等大宗消费，发掘培育智能家居、国货“潮品”等新消费增长点。加快实施“十四五”规划重大工程项目，支持企业开展技术改造升级，扩大制造业有效投资。打造更多“新三样”出口优势产品，巩固出口份额。\n四是进一步帮助企业固本培元。持续开展降本减负，加大清欠工作力度，切实减轻企业负担，完善与制造业企业常态化沟通交流机制，助力打造一流营商环境，提振企业发展信心和动力。\n大力推进新型工业化，加快建设现代化产业体系\n记者：中央经济工作会议强调“以科技创新引领现代化产业体系建设”。工业和信息化部将采取哪些措施加快建设以科技创新引领的现代化产业体系？\n黎烈军：大力推进新型工业化，加快建设以科技创新为引领、以先进制造业为骨干的现代化产业体系，要在“五个着力”上狠下功夫——着力提升产业科技创新能力、着力推进重点产业链高质量发展、着力推进产业结构优化升级、着力推动数字技术与实体经济深度融合、着力激发企业动力活力。\n提升产业科技创新能力方面，一是实施重大科技创新工程和项目，推动关键核心技术攻关、标准研制和中试平台一体化布局；二是构建制造业创新平台网络，增强共性技术供给能力；三是推动国家高新区优化布局、功能提升，加快科技成果转化为现实生产力；四是持续提升专精特新中小企业、制造业单项冠军企业、高新技术企业创新能力，加快发展新质生产力。\n产业结构优化升级方面，主要是锚定高端化、智能化、绿色化方向，推动科技创新和产业创新深度融合，改造升级传统产业，巩固提升优势产业，发展壮大新兴产业，前瞻布局未来产业。\n推动数字技术与实体经济深度融合方面，重点是：推动人工智能赋能新型工业化，加快制造业数字化转型，实施智能制造工程，深化工业互联网创新应用，加强5G、算力等新型信息基础设施建设，充分发挥数智技术驱动作用。\n记者：工业和信息化部作为产业部门，在产业科技创新上有什么考虑和举措？\n谢少锋：从思路上看，要前瞻性谋划、系统性布局、整体性推进，超前谋划部署工业和信息化领域科技发展重大战略、重大规划、重大政策，加强全产业链谋划和中长期系统布局，一体化推进体制机制创新、技术攻关突破、成果迭代应用、标准规则制定、产业生态培育，提升产业科技创新整体效能。\n任务主要包括：完善产业科技创新体系，支撑现代化产业体系建设；以科技创新推动产业创新，推广应用新一代信息技术，以人工智能赋能全产业体系，加快制造业数字化转型；强化企业科技创新主体地位，加快建设世界一流企业和科技领军企业；优化完善产业科技创新网络，持续打造以制造业创新中心为关键节点的产业创新网络，培育国家新型工业化示范区和先进制造业集群；加强质量支撑和标准引领，建设先进中试能力，促进科技成果转化和产业化；推进高新技术产业化，打造火炬品牌升级版，大力发展科技服务业。\n稳预期、强信心，支持中小企业专精特新发展\n记者：工业和信息化部将如何落实中央经济工作会议精神，促进中小企业专精特新发展？\n梁志峰：中央经济工作会议提到“专精特新”，层层递进，逐步深入，体现出党中央对中小企业的关心和高度重视，也体现出持之以恒、锲而不舍支持中小企业专精特新发展的决心。\n促进中小企业专精特新发展，关键在服务，核心在培育。下一步，我们将始终坚持“两个毫不动摇”，坚持管理和服务并重、帮扶和发展并举，进一步完善政策法规体系、梯度培育体系、优质高效服务体系，持续深化专精特新理念，稳定中小企业发展预期和信心，支持中小企业专精特新发展。\n一是完善政策支持体系，努力营造良好的政策环境。加快出台促进专精特新中小企业高质量发展的若干措施，在科技创新、产融合作、企业服务、数字化转型、国际合作等方面加大政策支持力度，为中小企业专精特新发展提供更多资源支持。\n二是健全优质中小企业培育举措。联合财政部做好中小企业数字化转型城市试点工作，在2023年城市试点基础之上，新遴选一批试点城市，以细分行业为切入点，以应用场景为突破口，以生产制造环节为重点，确保试点试出成效。开展促进大中小企业融通创新“携手行动”，持续推进“数字化赋能、科技成果赋智、质量标准品牌赋值”中小企业专项行动。继续培育一批中小企业特色产业集群，着力发挥集群在资源对接、要素整合、协同创新、管理服务等方面的优势，提升中小企业竞争力。\n三是提升公共服务能力和质效。健全中小企业公共服务体系，推动更多优质服务直达中小企业。大力实施“一链一策一批”中小微企业融资促进行动，专精特新中小企业“一月一链”投融资路演活动，开展“千帆百舸”专精特新中小企业上市培育工作，提升中小企业融资便利度和可得性。推进中外中小企业合作区建设，探索构建中小企业海外服务体系，支持中小企业走出去。\n四是深化专精特新理念。办好专精特新中小企业发展大会，搭建成果展示、理论研讨、交流借鉴、共同提高的平台。持续加大宣传力度，梳理典型案例，加强路径指引，做好培训工作，讲好专精特新中小企业成长故事，引导更多中小企业走专精特新发展道路，成为现代化产业体系的中坚力量。"
  },
  {
    "title": "新年首个工作日——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-02.htm",
    "date": "2024-01-03",
    "content": "1月2日是2024年首个工作日，神州大地处处都有接续奋斗、埋头苦干的身影。来自各行各业的劳动者，忙碌在各自的工作岗位上，辛勤劳作、干劲十足的一线剪影，勾画着活力满满、欣欣向荣的图景。"
  },
  {
    "title": "为促进民心相通贡献力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-03.htm",
    "date": "2024-01-03",
    "content": "《习近平与大学生朋友们》读书分享会近日在北京科技大学举行。参加读书分享会的北京科技大学留学生纷纷表示，将谨记习近平主席对大学生的殷切期望和谆谆教诲，为促进民心相通、推动构建人类命运共同体贡献力量。\n“读懂中国、了解中国文化十分重要”\n“读了这本书，我深切感受到习近平主席对青年一代的亲切关怀。”北京科技大学巴基斯坦籍留学生莫海洋说。2020年，习近平主席给北京科技大学全体巴基斯坦留学生回信，“中国欢迎各国优秀青年来华学习深造，也希望大家多了解中国、多向世界讲讲你们所看到的中国，多同中国青年交流”。受此鼓舞，莫海洋积极参加学校组织的各项社会实践活动。“读懂中国、了解中国文化十分重要，我希望为促进巴中友谊搭建桥梁。”莫海洋说。\n北京科技大学土库曼斯坦籍留学生蕾拉对书中描写的一个场景印象深刻：2016年4月26日，习近平总书记来到中国科学技术大学考察，勉励同学们肩负时代责任，高扬理想风帆，静下心来刻苦学习，努力练好人生和事业的基本功，做有理想、有追求的大学生，做有担当、有作为的大学生，做有品质、有修养的大学生。“这给大学生指明了前进的方向。有机会在中国学习，深入了解中国文化和新发展理念，我感到十分幸运和骄傲。回到土库曼斯坦后，我将同更多朋友分享在中国学到的知识，努力做土中友好交往的使者。”蕾拉说。\n习近平主席嘱托大学生“人生的扣子从一开始就要扣好”，这句话激励着北京科技大学莫桑比克籍留学生罗志超更加发奋学习。“从现在做起，我一定要努力学好科学文化知识。”罗志超说，在校期间，他作为国际学生机器人工业设计团队队长，带领团队参加了许多比赛。“未来，我要把学会的知识带回莫桑比克，帮助建设我们的国家。”\n“更加深刻理解坚持理论联系实际的意义”\n“既多读有字之书，也多读无字之书，注重学习人生经验和社会知识。这是习近平主席对广大青年的殷切期待。”北京科技大学加纳籍留学生高远说。\n在校期间，高远两次前往北京科技大学定点帮扶的甘肃省天水市秦安县参加社会实践活动，向当地中小学生介绍加纳文化，还将自己拍摄制作的短视频上传到社交平台，让家乡朋友看到真实的中国。“只有深入基层，才能了解到中国实际国情。两次到秦安县，我看到当地基础设施显著改善，这离不开中国政府开展的扶贫工作。希望未来，我可以用在中国学到的知识为促进加纳发展尽一份力量。”高远表示。\n“习近平主席特别重视实践，令我印象深刻。”来自塞内加尔的北京科技大学土木工程专业研究生三年级学生法尔说，他在中交路桥建设有限公司进行了实习。“这段实习经历提高了我解决问题的能力，让我为未来职业发展做了更充足的准备。同时，我也更加深刻理解坚持理论联系实际的意义。”法尔说。\n北京科技大学赤道几内亚籍留学生罗米克对习近平主席所说的“认识社会，在实践中把握自己”印象深刻。“把从书本中学到的知识运用到实际工作和生活中，对自身成长有很大帮助。这次读书分享会也激励我继续阅读这部著作。”罗米克曾前往广东广州等地实地调研，对中国各领域发展变化印象深刻。“我已经在中国生活了7年多，对这片土地有着深厚感情。未来，我希望继续在中国攻读国际贸易专业博士学位，将在中国学到的发展经验带回赤道几内亚，为家乡经济社会发展作出贡献。”\n“希望成为传播友谊的使者”\n2007年1月5日，时任浙江省委书记习近平来到浙江大学生物医学工程与仪器科学学院调研并观看“大鼠机器人”实验演示，鼓励“年轻人要多尝试学科交叉研究，努力将实验成果与临床等应用方面结合”。北京科技大学尼泊尔籍留学生罗山对此感触很深。“从小我的梦想就是当一名科学家。2023年，作为项目负责人，我带领团队使用基因编辑技术，减少了阿尔茨海默病患者对药物剂量的依赖。以后我会继续努力探寻生命与科学的奥秘。”罗山表示。\n2023年10月30日，2023年世界青年发展论坛在北京开幕，包括加蓬籍留学生曼多在内的17名北京科技大学学生参与了开幕式演出。“习近平主席鼓励我们要为促进各国人民民心相通发挥积极作用。作为一名留学生，我希望成为传播友谊的使者，为促进民心相通尽力。”曼多说。\n2023年，北京科技大学组织留学生前往山西、甘肃、新疆等地，开启以“重走丝绸之路”为主题的国情教育研学活动。“共建‘一带一路’倡议提出10年来，中国与中亚国家实施的铁路、公路和管道等大型基础设施建设项目，给共建国家带来令人欣喜的发展变化。”该校土库曼斯坦籍留学生初盼表示，秉持共商共建共享理念，共建“一带一路”的国际影响力正在不断扩大。\n“在北京科技大学的留学经历，让我们与中国的联系更加紧密，同时我也深切感受到中国与各国一道推动构建人类命运共同体的坚定决心。”北京科技大学俄罗斯籍留学生安娜即将毕业，将前往山东省青岛市的中国—上海合作组织地方经贸合作示范区工作。她表示，中国已经成为她的第二故乡，“我要用在中国学到的知识，推动俄中贸易往来，为共建‘一带一路’贡献自己的力量”。"
  },
  {
    "title": "带领中国人民朝着光明的目标不断前进（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-03.htm",
    "date": "2024-01-03",
    "content": "要了解当代中国，就必须了解中国共产党。中国在各领域取得了令人瞩目的成就，这与中国共产党的领导力和执行力高度相关\n\n拥有9800多万名党员的中国共产党是世界最大政党，是中国不断发展的领导力量。要了解当代中国，就必须了解中国共产党。\n马克思主义不是静态的理论。要充分发挥马克思主义的指导作用，将马克思主义基本原理同各国国情结合十分关键。中国共产党提出全过程人民民主重大理念，既保障人民的民主权利，又确保决策落实的进度和效率，是马克思主义在当代中国的生动实践。中国共产党也在自身建设方面积累了重要经验。中共十八大以来，中国共产党严厉打击腐败，取得显著成效。\n在中国共产党的领导下，中国不断发展，持续为世界和平发展注入正能量。中国稳居世界第二大经济体，并保持着强劲的发展活力。当前，中国共产党正带领中国人民着力推动高质量发展，推进中国式现代化，这对中国未来发展意义重大。新发展格局、数字经济、绿色发展、新型城镇化等都是当前中国发展的关键词，从中可以看到中国发展的巨大潜力。\n中国经济发展前景光明，这是由中国经济的基本面和发展趋势所决定的。中国拥有完整的工业体系，制造业韧性十足。中国政府和企业高度重视科技创新，研发支出保持高速增长，新技术、新业态、新模式不断涌现。中国是全球规模最大的消费市场之一，巨大的消费潜力正不断被激发出来。中国对外开放的大门越开越大，这将对各国企业产生巨大吸引力。\n中国是近年来对世界经济增长贡献最大的国家。中国持续扩大对外开放对世界经济复苏具有重要意义。中国已与29个国家和地区签署22个自贸协定，这为经济全球化健康发展提供了重要动力。自提出共建“一带一路”倡议以来，中国已与150多个国家、30多个国际组织签署共建合作文件，为共建各方增添了发展活力。在绿色发展领域，欧洲国家与中国有着相似的发展目标，开展互利合作的空间十分广阔。\n中国在各领域取得了令人瞩目的成就，这与中国共产党的领导力和执行力高度相关。我相信，中国共产党将继续带领中国人民朝着光明的目标不断前进。\n（作者为意大利欧亚地中海研究中心研究员）"
  },
  {
    "title": "“铺就通往和平、繁荣的道路”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-03.htm",
    "date": "2024-01-03",
    "content": "“中国提出共建‘一带一路’倡议10年来，深入推进高质量建设，合作成果丰硕。”法国席勒研究所研究员佩里莫尼日前在接受本报记者专访时表示，“共建‘一带一路’致力于促进共同发展，是铺就通往和平、繁荣的道路”。\n在佩里莫尼看来，中国的发展为促进人类发展进步树立了典范，共建“一带一路”蕴含着人类同呼吸、共命运的重大意义。他表示，人类社会发展应该成为一个和谐的整体，用互利互惠取代系统性竞争，用文明对话取代文明冲突。佩里莫尼高度评价中国提出的全球发展倡议、全球安全倡议和全球文明倡议。他说：“这些重大倡议的提出，有助于推动世界应对风险挑战、化解地缘政治冲突，推动全球治理变革朝着更加公正合理的方向发展。”\n今年1月1日起，沙特、埃及、阿联酋、伊朗、埃塞俄比亚成为金砖国家正式成员，金砖成员国数量从5个增加到10个。佩里莫尼认为，越来越多国家希望加入金砖合作机制，世界上大多数国家都加入了共建“一带一路”倡议，这绝非巧合。金砖国家和共建“一带一路”伙伴国将中国视为全球发展的重要推动力，中国的发展经验为这些国家自身发展提供了重要参考。\n佩里莫尼表示，中国是世界第二大经济体，拥有完善的基础设施网络，包括世界最大的高速铁路网。当前，中国正致力于高质量发展，大力推进产业转型升级，许多领域的创新成果给他留下深刻印象。如在太空领域，嫦娥探月、天问探火等工程展现了中国航天科技的新高度。在核能领域，中法合作的全球首台商业运营EPR三代核电机组在广东台山投入运行，中国的全超导托卡马克核聚变实验装置（EAST）屡获重大突破。“这些成就对于人类未来发展都具有重要意义。”他说。\n改革开放45年来，中国实现数亿农村人口摆脱贫困，历史性地解决了绝对贫困问题，提前10年实现联合国2030年可持续发展议程减贫目标。作为席勒研究所非洲办公室负责人，佩里莫尼认为，中国的减贫经验值得广大非洲国家学习，中国为非洲经济社会发展作出了重要贡献。他向记者列举了中非合作的一系列成果：自2000年中非合作论坛成立以来，中国企业为非洲新增和升级铁路超过1万公里、公路近10万公里、桥梁近千座、港口近百个，还有大量医院和学校，累计创造数百万个就业岗位。\n佩里莫尼还以大多数非洲国家的支柱性产业农业合作为例说，中国与23个非洲国家和地区组织建立了农业合作机制，签署了72项双边和多边合作文件，在非洲国家建成24个农业技术示范中心，为当地培训了大量农业技术人才。“这一切不仅保证了中非农业贸易增长，更重要的是为非洲培育了内生发展动力。”佩里莫尼说。\n（本报巴黎电）"
  },
  {
    "title": "“与中国携手合作、并肩同行”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-03.htm",
    "date": "2024-01-03",
    "content": "“中国制定发展政策能着眼长远，科学谋划，任务目标落实积极扎实，取得了举世瞩目的发展成就。”巴基斯坦可持续发展政策研究所中国研究中心高级顾问哈桑·达乌德日前在接受本报记者专访时表示，中国稳步推进经济社会发展，不断培育新的增长点，为推动世界经济复苏作出重要贡献。\n达乌德说，近年来，中国推进国家治理体系和治理能力现代化，不断满足人民对美好生活的向往，民众的获得感、幸福感、安全感日益增强。他特别提到，中国打赢脱贫攻坚战，全面推进乡村振兴，充分释放乡村经济潜力，让农民共享经济发展成果，这是一项不容易、了不起的事业。他相信，中国将汇聚起顽强奋斗的合力，在新的历史时期创造更美好的未来。\n达乌德注意到，随着中国持续推进科技创新、产业升级，中国高新技术产业不断发展壮大，信息通信、清洁能源、新能源汽车等领域处于世界领先地位。面对新技术带来的社会变革，中国积极引导数字技术发展与社会民生改善之间的良性互动，比如落实网约配送员、网约车驾驶员等新就业形态劳动者权益保障相关政策措施，推动平台经济规范健康持续发展。“中国高度关注新技术、新业态、新模式，并及时调整政策措施以适应发展需要，为经济社会发展注入了新动力。”达乌德表示，中国非常重视绿色低碳发展，制定了碳达峰碳中和目标并努力落实，这将为世界可持续发展带来更多机遇。\n达乌德表示，共建“一带一路”倡议致力于实现合作共赢。中巴经济走廊是巴中两国共建“一带一路”的旗舰项目，双方在基础设施、能源、农业水利、通信等领域开展务实合作，极大促进了巴方经济社会发展。在巴基斯坦俾路支省，瓜达尔港的面貌焕然一新，货运往来欣欣向荣。由中国援建的瓜达尔东湾快速路已通车，瓜达尔新国际机场正在建设中，这些项目的投运将极大便利巴基斯坦与世界各国的经贸交往，对其经济发展意义重大。\n“面对单边主义、保护主义逆流涌动，中国坚定扩大对外开放，倡导合作共赢，为全球经济发展注入更多稳定力量。”达乌德表示，中国始终是经济全球化、自由贸易和开放合作的坚定支持者，在双多边层面积极签署自由贸易协定，加强与世界各国经贸联系。中国提出并积极落实全球发展倡议，将极大推动地区和世界经济增长。“在前进的道路上，巴基斯坦和世界许多国家一样，期待与中国携手合作、并肩同行。”\n（本报伊斯兰堡电）"
  },
  {
    "title": "外交部发言人就中美建交45周年发表谈话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-03.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  外交部发言人2日就中美建交45周年发表谈话。全文如下：\n2024年是中美建立外交关系45周年。1月1日，习近平主席和拜登总统互致贺信，祝贺两国建交45周年。\n中美建交是两国关系史和国际关系史上的大事件。45年来，中美关系历经风雨，砥砺前行。两国双边贸易额从1979年不足25亿美元到2022年近7600亿美元，双向投资从近乎为零到2600多亿美元，友好省州和友好城市关系已多达284对。中美还在诸多国际地区热点和全球性问题上开展了有益的合作。历史证明，中美关系的发展不仅增进了两国人民的福祉，也促进了世界的和平、稳定和发展。\n中国对美政策是一贯的、明确的，就是相互尊重、和平共处、合作共赢，这是从中美关系历程中提炼出的经验，也是中美两个大国的正确相处之道，符合时代发展潮流和两国共同利益。中美两国各自的成功是彼此的机遇，双方完全可以相互成就、共同繁荣。\n中方致力于构建稳定、健康、可持续的中美关系。习近平主席同拜登总统在旧金山会晤，在政治外交、经贸金融、人文交流、全球治理、军事安全等领域达成了20多项共识和成果，开辟了面向未来的“旧金山愿景”，为中美关系发展指明了方向。中方愿同美方一道，认真落实中美元首旧金山会晤达成的重要共识和成果，共同树立正确认知、共同有效管控分歧、共同推进互利合作、共同承担大国责任、共同促进人文交流，推动两国关系朝着正确方向发展，造福两国、惠及世界。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_6-03.htm",
    "date": "2024-01-03",
    "content": "沙特阿拉伯东部的达曼港第一和第二集装箱码头升级改造项目由中国港湾工程有限责任公司承建，于2023年1月启动。据悉，项目全部完成后，达曼港货物吞吐量将提高到每年750万标箱，并对当地海运、贸易和就业带来积极影响。2024年元旦期间，中外员工坚守施工一线，项目建设稳步推进。"
  },
  {
    "title": "外交部发言人：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_7-03.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  （记者李欣怡）从今年1月1日起，沙特、埃及、阿联酋、伊朗、埃塞俄比亚成为金砖国家正式成员，金砖成员国数量从5个增加到10个。对此，外交部发言人汪文斌2日表示，这充分说明金砖合作拥有光明前景。\n“我们对金砖合作的未来发展充满信心。”汪文斌在当日例行记者会上回答相关提问时说，金砖合作机制凝聚力日益增强，影响力持续提升，已成为国际事务中一支积极、稳定、向善的力量。\n汪文斌说，金砖国家已扩大到10个成员国，这充分说明金砖合作拥有光明前景。金砖国家应有关国家请求作出扩员决定，符合新兴市场和发展中国家的共同愿望，顺应世界多极化的历史潮流。\n“我们将携手金砖伙伴，推动‘大金砖合作’不断取得新成果。”汪文斌说。"
  },
  {
    "title": "一版责编：许  诺  刘  念  赵  政  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：李  琰  杨  迅  李欣怡  四版责编：袁振喜  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_8-03.htm",
    "date": "2024-01-03",
    "content": ""
  },
  {
    "title": "“连家船民”有了稳稳的幸福（传承“四下基层”精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-04.htm",
    "date": "2024-01-03",
    "content": "冬日暖阳下，福建宁德福安市下白石镇下岐村，村民们正在广场观看“福安评话”表演。\n数十年前，这里的人们常年在海上漂泊。船连着家，家连着船，他们被称为“连家船民”。\n下岐村村民江成财今年50多岁，皮肤黝黑，细纹爬上眼角，双手长满茧子，那是多年摇橹留下来的印记。回忆过去，他说：“最怕刮台风了，有时在海上捕捞，一场台风突然袭来，大家就拼命摇橹想靠岸。”\n变化来自上世纪末。福建省在深入基层调研的基础上，决定整体推动“连家船民”上岸定居，“没有‘连家船民’的小康，就没有全省的小康”。1997年至1999年之间，下岐村建设2个新村、6个安置点，将2000多名渔民安置上岸。\n“大家抱着被子，搬着锅碗瓢盆，在锣鼓声、鞭炮声中入住了新家，别提多热闹了。”下岐村村民江五全清楚记得上岸那天的场景。\n从此，“连家船民”有了扎根的土地，开启了新生活。\n搬上来、住下来，还要富起来。当地党员干部坚持传承弘扬“四下基层”优良传统，摸实情、出实招，解难题、促发展。\n一开始，镇、村干部调研发现，许多村民刚上岸，除了打鱼，并没有其他的生产生活技能。干部们因地制宜，组织村民在周边2000多亩海域发展“名、特、优”新品种鱼类网箱养殖，鼓励村民进行远海捕捞，并积极对接工商、税务部门，争取海产品批发销售方面的优惠政策，帮助村民致富。\n近年来，下岐村被确定为福安市委负责同志的联系点。当地干部多次到下岐村宣讲乡村振兴政策，调研产业发展情况，指导村集体入股打造下白石镇“海鲜一条街”、领办成立“连家船民”养殖专业合作社，帮助村里延伸产业链、拓宽致富路。\n为巩固拓展脱贫攻坚成果同乡村振兴有效衔接，宁德市选派优秀干部下沉一线，担任乡村振兴指导员。2019年底，宁德市财政局干部陈瑞萍来到下岐村。她发挥专业特长，帮助管护村集体养殖塘，兜牢村财“家底”；帮助对接金融支持，争取各类贷款授信1200余万元。回忆驻村的900多个日子，陈瑞萍说：“为乡村建设、经济发展拉项目、找资金，让村民的日子越来越好，我肩上的担子很重。”\n如今的下岐村，立足渔业经济，因地制宜发展一二三产业，从单一的捕捞业扩展到水产养殖、建筑工程、商贸服务等多种产业，村民的年人均纯收入从上岸前的不足千元，增长到现在的3万多元，钱袋子鼓了起来。\n富口袋，还要富脑袋。现在，村民都非常重视子女教育，年轻一代中“文化人”多了起来。村里已经培育出260多名大学生，有的到大城市发展，有的返乡创业。\n陈凌毕业于军校，进过大企业，开过饭店，2018年辞去工作返乡，助力乡村振兴。陈凌学的是环境工程，他带领村民改善村容村貌，新建休闲长廊，发展乡村旅游。“我们在村里的渔民广场增加了海马、石斑鱼等图案元素，吸引了不少游客前来拍照打卡。”陈凌说。\n郑月娥是“连家船民”的女儿，如今担任下白石镇党委副书记、下岐村党支部第一书记，谈到“连家船民”生活的变化，郑月娥说：“安居又乐业，‘连家船民’有了稳稳的幸福。”"
  },
  {
    "title": "“是家事也是国事”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-04.htm",
    "date": "2024-01-03",
    "content": "时间的脚步永不停歇，发展的旨归始终为民。提高基本养老金水平，新版医保药品目录新入选药品平均降价61.7%，保障性住房建设加快推进，教育强国建设迈出坚实步伐，稳就业一揽子政策落地显效，新就业形态就业人员职业伤害保障试点工作取得积极成效……回望2023年的民生图景，以人民为中心的发展思想是最醒目的标识，人民群众享便利、得实惠是最真切的注脚。\n千头万绪的事，说到底是千家万户的事。辞旧迎新之际，习近平主席发表二〇二四年新年贺词，指出“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子”，强调“孩子的抚养教育，年轻人的就业成才，老年人的就医养老，是家事也是国事，大家要共同努力，把这些事办好”。\n这是中国共产党人的政治本色。赴回迁居民社区看变化，到受灾群众家中问冷暖，进保障性租赁住房察民情……2023年，习近平总书记在基层考察调研，对人民群众的事情总是看得真切、问得仔细。着眼“社会节奏很快，大家都很忙碌，工作生活压力都很大”，提出“营造温暖和谐的社会氛围，拓展包容活跃的创新空间，创造便利舒适的生活条件”，新年贺词中的关切话语、谋划部署，触动无数人的心弦。拳拳爱民之心、殷殷为民之情，诠释了“民之所忧，我必念之；民之所盼，我必行之”的为政信念，彰显着“让人民生活幸福是‘国之大者’”的价值理念。\n这是中国式现代化的价值追求。新时代以来，从加强食品安全监管到减轻学生课业负担，从“厕所革命”到垃圾分类，攸关民生福祉的大事小情被列入党中央的重要议事日程，件件有着落、事事有回音。老百姓的身边事、贴心事、具体事不断融入党和国家事业发展的顶层设计，转化为持续加大的民生投入、不断强化的民生保障、完善优化的民生服务。“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康。”一项项“民生清单”，落实落细成千家万户的“幸福账单”，人民群众各方面诉求和多层次需要不断得到回应和满足，彰显的是中国式现代化的崭新气象和独特优势。\n家国两相依，家是国的基础，国是家的延伸。“是家事也是国事”的辩证论断，不仅深刻揭示了中国独有的政治理念、民生主张，也为进一步做好民生工作指明了努力方向。要增进“一枝一叶总关情”的同理心，永葆“万家忧乐到心头”的为民情，以实绩实效解民忧、惠民生、暖民心。在实践中，想问题、作决策、办事情都要站在群众的立场上，把发展成果不断转化为生活品质，让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n客观地说，就业、分配、教育、医疗、住房、养老、托幼等问题，哪一项解决起来都不容易，哪一项涉及的人群都很多。现代化道路最终能否走得通、行得稳，关键要看是否坚持以人民为中心。要实现更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境等目标，党和国家一直在尽力而为、量力而行、久久为功，全社会也要一起参与、共同努力。所有人满腔热忱地投入中国式现代化建设中来，凝聚起的必是“人心齐，泰山移”的筑梦力量。\n国事家事相连，党心民心共振。不久前中央经济工作会议部署今年经济工作9项重点任务，“切实保障和改善民生”居其一。多谋民生之利，多解民生之忧，让大家心情愉快、人生出彩、梦想成真，中国式现代化就有了不竭动力，中国号巨轮必将行稳致远，驶向更加光明的未来。"
  },
  {
    "title": "担负新的文化使命  凝聚团结奋进力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-04.htm",
    "date": "2024-01-03",
    "content": "2023年，是全面贯彻党的二十大精神的开局之年。\n面对波谲云诡的国际政治经济环境和繁重艰巨的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民顶住外部压力、克服内部困难，锚定党的二十大擘画的宏伟蓝图，在强国建设、民族复兴新征程上迈出坚实一步。\n强国建设、民族复兴，需要强大的物质力量，也需要强大的精神力量。\n回望过去一年，宣传思想文化战线自觉担负起新的文化使命，围绕贯彻党的二十大关于文化建设的战略部署，强化思想引领、不断守正创新，大力唱响强信心的主旋律，为党和国家事业发展提供了坚强思想保证、强大精神力量、有利文化条件。\n高擎思想旗帜\n深化理论武装\n2023年10月7日至8日，全国宣传思想文化工作会议在京召开。\n围绕习近平总书记在宣传思想文化领域提出的一系列新思想新观点新论断，与会同志进行了深入讨论。在与会同志形成高度共识的基础上，会议正式提出了习近平文化思想。\n时代孕育思想，思想指引航程。\n习近平文化思想，是新时代党领导文化建设实践经验的理论总结，丰富和发展了马克思主义文化理论，构成了习近平新时代中国特色社会主义思想的文化篇，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n将学习宣传贯彻习近平文化思想，置于全方位、系统性宣传阐释习近平新时代中国特色社会主义思想的大格局中，2023年宣传思想文化战线不断推动党的创新理论深入人心、落地生根。\n深化主题教育，掀起学习热潮——\n2023年11月18日，一场精彩的“主题教育进行时”专题学习活动在江苏省海安市滨海新区举行。\n活动中，滨海新区驻沪流动党员们进行理论学习、开展分享交流，一轮接一轮助力家乡发展的探讨更将现场气氛推向高潮。\n从大江南北到长城内外，从东海之滨到青藏高原，学习贯彻习近平新时代中国特色社会主义思想主题教育在全党深入开展。\n从精心准备权威学习材料到创新学习方式，把书本学、实践学、现场学结合起来，再到拓展学习载体，注重可视化、数字化学习，推出一大批鲜活的新媒体产品……\n主题教育开展以来，宣传思想文化战线用一系列扎实有效的举措，帮助广大党员、干部在读原著、学原文、悟原理中不断提高思想认识、感悟真理力量，为全党“大学习”提供有力支持、营造浓厚氛围。\n推进理论研究，成果不断涌现——\n走进北京图书大厦，《习近平著作选读》摆放在醒目位置，吸引了许多读者驻足阅读。\n作为深入学习贯彻党的创新理论的权威教材，这部以中共中央文献编辑委员会名义编辑的习近平总书记重要著作，已成为广大党员、干部的“案头卷”。\n一年来，《习近平新时代中国特色社会主义思想专题摘编》《习近平新时代中国特色社会主义思想学习纲要（2023年版）》等陆续出版，《习近平法治思想学习问答》《习近平外交思想学习问答》等相继推出，《习近平新时代中国特色社会主义思想概论》作为统编教材用于高校思政教学……\n理论成果不断涌现，进一步深化拓展了习近平新时代中国特色社会主义思想的体系化、学理化研究，进一步帮助全党全社会更好理解和把握党的创新理论的基本精神、基本内容、基本要求。\n创新宣传方式，不断入脑入心——\n2023年4月26日，一场别开生面的“微讲座”在天津大学附属中学开讲。围绕党的二十大精神，天津大学马克思主义学院副院长张宇讲得深入浅出，学生们听得聚精会神。\n为引导学生更好掌握党的政策方针，天津大学还引导学生把学到的理论知识用于分析热点问题，并通过微信、抖音等学生喜闻乐见的平台推送，吸引更多同龄人了解党的政策、传播党的理论。\n把鲜活的思想讲鲜活，把彻底的理论讲彻底。\n通俗理论读物《中国式现代化面对面》把宏大主题转化为具体可感的故事、文风清新的表达；纪录片《通向繁荣之路》用镜头语言和案例故事展现共建“一带一路”倡议的历史价值和现实意义……宣传思想文化战线创新表达方式，推动党的创新理论来到百姓身边，走进群众心间。\n让科学理论“飞入寻常百姓家”，新闻媒体发挥着重要作用。\n一年来，中央主要新闻媒体精心策划了“总书记的人民情怀”“习近平的文化足迹”“新思想引领新征程”等重点栏目，推出了《人民江山》《习近平的文化情缘》等大批镇版刷屏之作，并在总书记考察调研报道中运用多种体裁，生动阐释党中央治国理政新理念新思想新战略，全方位展现习近平总书记大党大国领袖的人格魅力和襟怀风范。\n形式多样的理论学习、聚焦前沿的理论研究、润物无声的理论阐释……宣传思想文化战线的一系列新举措、新成效，不断推动党的创新理论往深里走、往实里走、往心里走。\n赓续中华文脉\n推动创新发展\n2023年6月1日，习近平总书记来到位于北京中轴线北延的中国国家版本馆中央总馆考察。\n走进国家书房，总书记的目光望向屋顶。目之所及，宋代石刻天文图展现古人智慧，星汉灿烂、浩渺深邃。书房内，近3万册新中国精品出版物蔚为大观。\n文脉弦歌不辍，文明生生不息。\n在次日召开的文化传承发展座谈会上，习近平总书记以贯通古今的文化自觉，鲜明提出中华文明五个突出特性，深入阐释“两个结合”的重大意义，发出振奋人心的号召：\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”\n赓续中华文脉、传承文明薪火，宣传思想文化战线使命如磐、重任在肩。\n一年来，宣传思想文化战线深植中华优秀传统文化的丰厚沃土，推动创造性转化、创新性发展，中华文化的“一池春水”被彻底激活，焕发出勃勃生机。\n展现文明担当，文化遗产保护取得新成就——\n位于苏州古城东北隅的平江历史文化街区，是苏州迄今保存最典型、最完整的历史文化保护区，有着2500多年悠久历史。\n2023年6月以来，“平江九巷”城市更新项目及“古城保护更新伙伴计划”持续推进。这个昆曲、评弹、苏绣、缂丝等非遗的聚集地，展现着原汁原味的姑苏风韵。\n守护文化传统，留住历史根脉。\n从召开文化遗产保护传承座谈会，到有序推进长城、石窟寺等重大文物保护工程；从南海西北陆坡一号、二号沉船遗址等重大考古项目取得新进展，到中华文明探源工程第五阶段研究取得新成果；从“普洱景迈山古茶林文化景观”入选《世界遗产名录》，到大型中医药古籍整理保护项目《中华医藏》首批成果发布……\n一年来，我国文物和文化遗产保护力度持续加大，非物质文化遗产保护渠道和途径不断拓展，中华文脉绵延繁盛、历久弥新。\n推动活化利用，传统文化激扬时代风采——\n金面具、青铜神坛、青铜骑兽顶尊人像……四川三星堆博物馆新馆内，一件件精美的出土文物令人目不暇接。\n数百件新出土“重器”首次展出、AI算法实现文物复原、裸眼3D还原考古“方舱”，新馆全面提升观展体验，力求更好呈现文物背后的故事，为观众开启一场历史文化盛宴。\n善于把弘扬优秀传统文化和发展现实文化有机统一、紧密结合起来，才能在继承中发展、在发展中继承。\n山东曲阜，大型演出《金声玉振》尽显古风古韵；青海西宁，舞剧《河湟》融入了青海花儿、河湟皮影戏等多项国家级非物质文化遗产；打开“数字敦煌”网站，经典洞窟、壁画可随时在线观赏……\n如今，收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字逐渐活起来了，赋予中华优秀传统文化新的时代内涵、表现形式和生命活力。\n浸润百姓心田，人民群众文化热情日益高涨——\n6600万人次！这是2023年中秋国庆假期，全国博物馆接待的观众总量。\n在北京，中国考古博物馆和北京城市副中心三大文化建筑等建成开放；在西安，许多年轻人身着传统服饰，流连于大唐不夜城；在大同，云冈石窟景点前游人如织、络绎不绝……今日之中国，“文博热”火爆、“文创风”劲吹、“诗词热”兴起，传统文化点亮群众幸福生活。\n宣传思想文化战线用人民群众喜闻乐见、雅俗共赏的呈现方式，推动中华优秀传统文化融入百姓日常生活。在文旅融合中，人们聆听着跨越时空的文明回响，领略着中华文化的崭新气象。\n提振发展信心\n凝聚精神力量\n新时代同心逐梦，新征程凯歌以行。\n宣传思想文化战线胸怀大局、把握大势，充分发挥价值引领作用，坚持团结稳定鼓劲、正面宣传为主，不断强信心、聚民心、暖人心、筑同心。\n2023年，是三年新冠疫情防控转段后经济恢复发展的一年。\n紧扣时代脉搏，宣传思想文化战线以浓墨重彩、亮点频现的经济宣传和舆论引导，充分反映中国经济回升向好的发展态势，描绘出中国号巨轮破浪前行的壮阔图景。\n围绕中央经济工作会议、中央农村工作会议等重要会议精神，一系列宣传报道深入阐释党中央对当前我国经济形势的重大判断和工作部署，助力同心同向、共谋发展；\n着眼展现高质量发展壮美画卷，“高质量发展调研行”“四季看新疆”等主题采访记录下各地的生动实践；中央各主要媒体开设“强信心·开新局”“乡村行·看振兴”等专栏，深入挖掘典型案例和鲜活故事，以小见大反映中国经济的韧性与活力；\n聚焦推动各项政策举措深入人心，深入解读党中央、国务院促进民营经济发展壮大的重要部署，清晰释放我国恢复和扩大消费6方面20条举措、稳妥降低存量首套房贷利率等政策利好，助力社会预期持续改善；\n瞄准群众急难愁盼的民生问题，持续追踪各地优化调整稳就业一揽子政策，深度关注新就业形态劳动者职业发展状况等，充分彰显民生“温度”、幸福“质感”。\n宣传思想文化战线以一个个有力事实、一件件生动案例、一篇篇翔实报道，及时回应社会关切，把应对挑战的有力举措讲明白，把市场关心的热点问题讲透彻，切实改善社会预期、提振各类经营主体的信心，广泛凝聚推动高质量发展的共识、推进中国式现代化的合力。\n凝聚精神力量，离不开榜样的示范带动作用。\n2023年12月，“中央宣传部追授鲍卫忠同志‘时代楷模’称号”的消息刷屏，一周时间内，全网阅读量累计超2.6亿次。\n“致敬人民的好法官”“他用名字注解人生，他用生命践行誓言”……网友真挚的留言表达着对模范的由衷敬意。\n从“时代楷模”“最美人物”“中国好人”等持续发布，到正式启动第九届全国道德模范评选表彰活动、举办表彰大会表彰全国三八红旗手和全国巾帼建功标兵等先进典型；从精心组织第六十个学雷锋纪念日活动，到致敬防汛抗洪、抗震救灾和灾后恢复重建中的逆行身影、凡人善举……\n一年来，宣传思想文化战线倾情讲述榜样事迹、展现英模品格，在全社会厚植精神沃土、涵养文明底蕴，汇聚起向上向善的精神动力。\n文艺是时代前进的号角，最能代表一个时代的风貌，最能引领一个时代的风气。\n2023年，《长安三万里》《封神第一部：朝歌风云》《志愿军：雄兵出击》等影片深受观众喜爱。2023年我国电影总票房为549.15亿元，观影人次为12.99亿。其中，国产电影票房为460.05亿元，占比为83.77%。\n电视剧《问苍茫》传承革命光荣传统，长篇小说《雪山大地》《宝水》以细腻笔触书写祖国山乡巨变，电视剧《欢迎来到麦乐村》展现中国援外医疗队员的大爱担当……\n一年来，一大批文艺精品力作不断涌现，以新故事、新形象、新旋律、新风格抒发人民奋斗豪情，传递民族精神之光，不断满足人民文化需求、增强人民精神力量。\n凝聚精神力量，需要筑牢网上网下同心圆。\n2023年11月8日至10日，世界互联网大会乌镇峰会举办，千年古镇再吹数字新风。\n有火热的前沿技术，也有冷静的行业思考。在乌镇古朴娴雅的氛围里，一系列关于数字未来的思想火花激情碰撞。\n举办2023年中国网络文明大会，开展“网络中国节”系列主题活动……宣传思想文化战线聚焦工作主阵地，维护好亿万民众共同的精神家园。\n开展专项行动整治自媒体乱象，有力遏制网络戾气传播扩散，整治短视频信息内容导向不良问题……宣传思想文化战线聚焦舆论斗争主战场，推动建设良好的网络生态。\n一年来，网络空间综合治理不断完善、网络生态持续向好、网络安全屏障不断筑牢，网络强国建设迈出新的步伐。\n深化文明互鉴\n增进民心相通\n“一朵鲜花打扮不出美丽的春天，百花齐放才能让世界春色满园。”\n2023年8月22日，南非约翰内斯堡。2023年金砖国家工商论坛闭幕式上，习近平总书记的演讲直抵人心。\n向世界展现可信、可爱、可敬的中国形象，营造多元互动、百花齐放的人文交流局面，是宣传思想文化工作的职责使命。\n一年来，宣传思想文化战线坚持国家站位、全球视野，更加鲜明地展现中国故事及其背后的文化内涵和精神力量，推动中华文明在同其他文明的交流互鉴中，不断焕发新的生命力。\n启迪人心的中国理念，为各国携手战胜挑战注入强大精神动力。\n“以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。”\n2023年3月15日，在中国共产党与世界政党高层对话会上，习近平总书记首次提出全球文明倡议，引发国内外广泛关注。\n借助中国共产党与世界政党高层对话会等重要平台，宣传思想文化战线全面介绍全球文明倡议等重要理念；\n以中国—中亚峰会等活动为契机，适应时代发展的全球观、发展观、开放观、合作观等不断深入人心；\n宣介第三届“一带一路”国际合作高峰论坛成果，《全球人工智能治理倡议》成为人工智能发展、安全、治理的中国方案；\n……\n通过多个语种、各类媒体、不同渠道，一个个蕴含着全人类共同价值的中国主张、中国方案走向世界，为人类社会共同发展繁荣提供了理念思路和方法路径。\n中国方案走向世界，中国魅力惊艳全球。灿烂多姿的中华文化，让世界更好读懂中华文明。\n2023年4月，春日繁花似锦，坐落在白云山麓的松园依山傍水，别有风情。\n习近平总书记邀请法国总统马克龙漫步岭南园林，临水而坐，观景品茗。千年古琴奏出一曲《流水》，两国元首一起欣赏。\n“了解今天的中国，要从了解中国的历史开始”，习近平总书记纵论古今，坚定表明“我们对中国发展前景充满信心”。\n“这两天里，我们的交流友好深入，使我进一步领略了中国悠久灿烂的历史文化，增进了对现代中国治国理政理念的了解。”马克龙深有感触地说。\n以润物细无声的方式推动中华文化更好走向世界，习近平总书记为宣传思想文化战线树立了光辉典范。\n一年来，宣传思想文化战线用好海外文化阵地、用好多种文化形式和文化载体，推动中华文明国际影响力不断提升。\n透过“世界中国学大会·上海论坛”的发言，我们发现，越来越多的国家关注中国文化、研究中华文明；\n走进2023年“读懂中国”国际会议现场，外宾坦言，读懂中国关键要读懂中国式现代化；\n来到首届兰花奖、首届金熊猫奖评选和颁奖活动，评委坚信，中国会积极促成更多各国间的对话交流合作；\n置身第七十五届法兰克福书展，读者表示，图书作为媒介和桥梁，可以进一步帮助世界了解中国。\n中华文化的魅力吸引着国际社会的目光，为更好读懂中国、读懂中国人民、读懂中国共产党、读懂中华民族开启了一扇扇窗口：\n在成都，大运圣火熊熊燃烧，青春与梦想激扬赛场；\n在杭州，亚运之光照亮西子湖畔，东方古国向八方来客盛情张开怀抱；\n在上海，万商云集浦江两岸，进博会在新冠疫情后首次全面恢复线下办展；\n在广州，全球主流媒体负责人齐聚世界媒体峰会，为人类更加美好的未来共寻发展之道、贡献媒体力量。\n近者悦，远者来。如今，一个日新月异的中国，正以开放包容的胸怀、守正创新的精神展现在世界面前。\n又踏层峰望眼开，更扬云帆立潮头。\n2024年的大幕已经开启。回望来路，我们豪情满怀；展望前程，我们信心百倍。\n新征程上，在以习近平同志为核心的党中央坚强领导下，在习近平文化思想科学指引下，共同努力创造属于我们这个时代的新文化、建设中华民族现代文明，宣传思想文化战线笃行实干、阔步前行。\n（新华社北京1月2日电  记者王子铭、王鹏、高蕾、王明玉）"
  },
  {
    "title": "14年，近30万公顷——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-04.htm",
    "date": "2024-01-03",
    "content": "幼虫长势、成虫品种、虫洞分布……隆冬时节，走进吉林省吉林市森工红石林业有限公司，只见桌上摆着一沓巡山材料，公司森防检疫站测报科科长仲昭辉正在仔细整理分析。透过办公室的窗户，可见不远处白雪覆盖的山坡。38岁的仲昭辉告诉记者，山上尽是一人环抱不住的柞树，“去年底一场大雪后，就暂时封山了，得等到今年3月咱才能再进山。”\n多年来，仲昭辉一直守护着这片山林。每年3月到11月期间，他一般两三天便要进山测报一次。山路难行，尤其初冬下了雪，仲昭辉手脚并用才能艰难地爬到柞树密集的半山腰，再寻找柞树树干上笔帽大小的虫洞。那是栗山天牛幼虫啃出来的，它们扎起堆来，能把大树蛀空，是当地主要的林业害虫。仲昭辉的工作之一便是在巡山时把幼虫集中发生的点位、面积记录下来，为接下来的检疫工作做准备。\n森林防疫是干啥的？2010年，刚刚退伍转业的仲昭辉也这样问。“绕不开这三样——爬山、看树、治虫子。”仲昭辉的师父、森防检疫站总工程师李东华这样回答。\n“爬山、看树就不简单，治虫子更难。”仲昭辉说。栗山天牛幼虫寄生在树木内部，危害大、防治难，“人抓不现实，打药伤树木”。羽化后的栗山天牛，从飞离树木到再次产卵有十几天时间，是防治的黄金期。每年7月，基于上年的监测数据，仲昭辉会和队员们分成几路，在山里彻夜点灯诱捕成虫，阻断栗山天牛繁殖链。“十几年前，我头回上山时，打眼就能看见几个大窟窿。这些年的工作很见效，现在得使劲找才能找到虫洞。”仲昭辉说。\n三四个小时的山路、重复劳累的工作，虽然现在干得起劲，但入职头几个月，仲昭辉也打过退堂鼓。直到那之后不久的一次巡山，改变了他的想法。\n2011年初春，例行巡山时，仲昭辉看见不少树上都有只剩脉络的叶子。回去时，他并未在意，随口和李东华提起。\n然而李东华却上了心，“听描述，像是林场十几年没暴发过的花布灯蛾。”李东华当即组织小队进山监测，随后发出预警：“花布灯蛾数量异常增长，建议发动村民，立即清除。”不久，吉林省森防检疫总站发布“吉林省花布灯蛾特大级灾害预警”。据统计，当年红石林场受影响森林面积超万顷，收拣虫苞近百吨，挽回直接经济损失1700多万元。“见微知著，这工作有意思、有意义。”这之后，仲昭辉再没提过离开。他和同事们一道守护着这近30万公顷的森林，这一干，就是14年。\n“治虫子，也得有知识。”树干寄生的栗山天牛、啃食树叶的花布灯蛾、以松针为食的松毛虫……林场需要监测的有害生物多达十几种。为制定有针对性的检疫方案，仲昭辉上山监测记录，下了山便在办公室里观察幼虫、翻书学习，积累了20多本工作笔记。\n广袤林海中，像仲昭辉一样的护林人有很多。近年来，吉林市全面推行林长制，2023年，各级林长累计开展巡林超1万次，还建立“林业+公安”“林业+检察院”机制，形成护林合力。当地林业虫害检测率达99.99%，实现林下经济产值超38亿元。\n如今，仲昭辉的工作又多了一项——拍照片。2022年，他考取了无人机驾驶执照。巡山前，站在山脚处，借助无人机设备，哪里叶子泛黄稀疏，一览无遗。干起活来，更有方向。这个冬天，仲昭辉还在进行无人机操作教学，“治虫子，也得跟得上时代。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-04.htm",
    "date": "2024-01-03",
    "content": "近日，在河北省张家口市崇礼区，冬奥冰雪“五环桥”在白雪映衬下美丽壮观。冬奥冰雪“五环桥”是延崇高速太子城互通主线一号桥，是进出崇礼冬奥村的标志性建筑。\n杨僧宇摄（影像中国）"
  },
  {
    "title": "着力扩大国内需求（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-05.htm",
    "date": "2024-01-03",
    "content": "加快培育完整内需体系，是畅通国民经济循环、增强国内大循环主体地位的重要基础\n强化政策统筹，确保宏观政策同向发力、形成合力，加快建设全国统一大市场，形成更高水平的供需动态平衡\n\n又是一年冰雪季。在冰雪资源大省吉林，长春冰雪新天地在第二十七届长春冰雪节开幕日当天入园人数超3万人次；抚松县长白山万达国际度假区日均接待量超4000人次；梅河口市五奎山雪世界历经一年升级改造，元旦前夕开园迎客……冰雪消费升温、冰雪产业火热，正是我国内需潜力持续释放的充分印证。\n习近平总书记深刻指出：“内需是中国经济发展的基本动力，也是满足人民日益增长的美好生活需要的必然要求。”不久前举行的中央经济工作会议部署做好2024年经济工作的九项重点任务，其中一项重要内容就是“着力扩大国内需求”。加快培育完整内需体系，是畅通国民经济循环、增强国内大循环主体地位的重要基础，成为我们推动实现经济高质量发展的有力支撑。\n扩大内需是促进经济发展行之有效的重要战略。内需为主导、内部可循环，也是大国经济的重要特征。从开展消费促进月、金秋购物节等活动，到扎实推进绿色智能家电下乡，从培育国际消费中心城市到有序推进“十四五”规划102项重大工程，2023年以来，我国坚定实施扩大内需战略，把恢复和扩大消费摆在优先位置，制定出台促进民间投资的政策措施，一系列促消费、稳投资举措显效发力。充分发挥消费的基础作用和投资的关键作用，加快释放内需潜力，推动了经济总体回升向好，增强了国内大循环的内生动力和可靠性。中国经济在风浪中强健了体魄、壮实了筋骨。\n扩大内需不是稳增长的一时之策，而是充分发挥超大规模市场优势的主动选择。一段时间以来，世界经济复苏乏力，全球贸易增长下滑，不少国家面临外需低迷、内需不振的难题。这一背景下，2023年前三季度，内需对我国经济增长的贡献率提升到113%，有效对冲了外需收缩的压力。我国中等收入群体持续扩大，居民衣食住行和精神文化需求潜力大；新型城镇化发展空间较大，开辟产业新领域新赛道前景好，扩大内需有着有利条件。顺应消费升级趋势，在增强消费能力、改善消费条件、创新消费场景上做文章，不仅能让更多人能消费、敢消费、愿消费，还能进一步强化有效投资的民生“补短板”、产业“促升级”作用，不断夯实内需增长的动力基础。\n今天的投资，就是明天的供给，换来的是明天的消费。着力扩大国内需求，要形成消费和投资相互促进的良性循环，统筹好扩大内需和优化供给。比如，继宣布延续和优化新能源汽车车辆购置税减免政策后，相关部门为引导技术进步和节能消费，又调整了减免车辆购置税新能源汽车产品技术要求。这既有利于稳定和扩大新能源汽车消费，也将催生相关领域新技术、新模式的投资需求。引导资金更多投向供需共同受益的领域，必须强化政策统筹，确保宏观政策同向发力、形成合力，加快建设全国统一大市场，形成更高水平的供需动态平衡。\n内需市场一头连着经济发展，一头连着社会民生，是经济发展的主要依托。要看到，我国正处于新型工业化、信息化、城镇化、农业现代化快速发展阶段，拥有超大规模市场，具有高储蓄率的特征，内需市场空间广阔、潜力巨大。用好有利条件、挖掘内需富矿，让国内市场强起来、国内循环畅起来，我们就能够巩固和增强经济回升向好态势，推动经济大船沿着高质量发展航道稳健前行。"
  },
  {
    "title": "汇聚起保护长城和传承文化的坚实力量（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-05.htm",
    "date": "2024-01-03",
    "content": "保护不是将文物束之高阁，让历史文化遗产走进日常生活才是最好的保护\n\n“天再冷，每一处墙体也要看仔细，这样才能及时给长城‘治病’。”在北京延庆大庄科段长城，长城保护员王东旺顶着凛冽的寒风行走在城墙上，遇到杂草便进行清理，遇到裂隙就拿出手机拍照片上传。自长城保护员制度建立以来，这支队伍日渐壮大，已有保护员6000多名。他们日复一日的努力和坚持，汇聚起保护长城和传承文化的坚实力量。\n文物是活着的历史，也是文化自信的底气。自春秋战国至明清，长城的建造延续2000余年，是我国现存体量最大、分布最广的历史文化遗产。前不久，国家文物局就进一步加强长城保护工作发出通知，要求各地本着对历史负责、对人民负责的态度，切实完善政策措施，加大工作力度，依法严格保护。长城在中华文明史和中华传统文化发展史上具有不可替代的重要价值与地位，做好长城保护工作，意义重大。\n经过多年探索和实践，“始终把保护放在第一位”日益成为共识，长城保护日渐见成效。让长城焕发新的时代光彩，必须在“怎么保”上不断有所突破、有所进展。\n有怎样的理念，就能指引怎样的行动。做好长城保护工作，必须秉持正确的长城保护理念。正如有学者指出的，今天的长城已不再具有修建之初的军事防御功能，人们为什么依然热爱它？是它真实又沧桑壮美的物质存在，唤起了人们与过往的联系。正因如此，长城保护应坚持“最小干预原则”，我们应妥善保护长城真实性、完整性和沧桑古朴的历史风貌。对地面仍存有建筑的长城段落，应当以维护结构安全、保存历史信息和保护历史环境风貌为主；对历史上地面部分已坍塌或消失的长城遗址，则应当以遗址原状保护为主，而非在原址重建或进行大规模修复。\n不主张大规模重建重修，是因为长城保护有了更科学的方式。以往，长城保护多是“哪里损坏修哪里”，注重抢救性保护，修缮过程中各专业技术人员作业也相对分散；如今，长城保护进入了科学保护修缮阶段，更加注重抢救性保护与研究性保护、预防性保护并重。比如，北京选取延庆大庄科段长城和怀柔箭扣段长城试点开展研究性修缮，引入考古环节，坚持修缮、考古、研究并重，让考古、设计、勘察、施工等人员在各环节协同配合，“边研究边修缮”成为现实。做好长城保护工作，有必要总结推广相关经验，让研究性修缮新模式更加完善。\n还应该看到，保护不是将文物束之高阁，让历史文化遗产走进日常生活才是最好的保护。在甘肃永昌，当地不仅改造修建了长城文化展示中心等基础设施，还将长城沿线的历史文化遗产连点成线，打造当地特色文化精品旅游线路。文旅融合的创新实践，既带动了当地村民增收，促进了有效保护，也让更多游客有机会领略长城文化的独特魅力。在活化利用上下功夫，正是长城保护的题中应有之义。\n在二〇二四年新年贺词中，习近平主席强调：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”促进科学保护、世代传承、合理利用，积极拓展思路、创新方法、完善机制，探索新时代长城文物和文化资源保护传承利用新路，古老长城将不断焕发勃勃生机，绽放时代新韵。"
  },
  {
    "title": "让智慧交通加快惠及大江南北（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-05.htm",
    "date": "2024-01-03",
    "content": "【现象】在浙江宁波，能自动驾驶的无人集装箱卡车“上岗”工作，让货物集散更高效；在山东青岛，综合交通大数据中心汇集了行业管理、政务服务、公众出行等20个领域超159类数据资源，助力城市精细化治理；在四川成都，成宜高速隔离带上每隔800米便立起一根杆柱，其上集成的毫米波雷达等设备，能实现对超速、逆行等异常事件的精准感知……近年来，随着新一代信息技术不断演进和算力基础设施加快部署，各地积极拓展智慧交通应用场景，推动运输服务能力、品质和效率不断提升。\n【点评】\n网约车、无接触配送、智慧停车、道路客运定制服务……智慧交通已成为算力赋能行业创新实践的生动体现，深刻改变了交通物流和出行服务的面貌，给人们生活带来巨大便利。\n以算力优化运力，智慧交通让人们出行更便捷、物流更高效，也让交通运行更安全、监管更精准。比如，利用物联网技术，可实现全天候、远程监控重点营运车辆的速度、位置，严防超速、疲劳驾驶等违法违规行为发生。从道路交通精细化管理到场站枢纽智能运营，从车路协同自动驾驶到港口矿山自动化运输，不断打开新空间的智慧交通，有力促进了交通运输提效能、扩功能、增动能，正加速惠及全社会。\n当前，我国智慧交通正在迈向规模化、网络化推广应用的新阶段。新业态新模式不断涌现，产生了来自人、车、线、站、路等方面的海量信息，需要以更强劲的算力和更高效的算法进行分析处理。进一步拓宽智慧交通的应用范围，必须加快多层级算力设施部署，不断提高其利用效能。智慧交通系统涉及传感器、摄像机等多种技术和设备，技术设备之间仍存在一定的兼容性问题，要加快统一相关标准，打通数据孤岛。结合实际需求，优化算力供给，推动质量变革、效率变革、动力变革，才能更好满足不同群体的需求，推动交通运输高质量发展。\n交通运输是国民经济中基础性、先导性、战略性产业和重要的服务性行业，是可持续发展的重要支撑。发展智慧交通，既要立足当前，也要着眼长远。一方面，要抓住数字化机遇，依托真实场景、面向群众需求，推动模式、业态、产品、服务等联动创新，构筑新型交通生态系统。另一方面，要顺应绿色化发展趋势，利用智能技术，创新激励机制，着力推动交通资源利用方式由粗放型向集约型、节约型转变。在面临土地、环境等“硬约束”的情况下，牢牢把握算力这一新增长点，推动大数据等新技术与交通行业深度融合，可以更好地支撑经济社会发展，同时为未来发展留足空间。\n从牛车马车到蒸汽机车，再到智能汽车，每一次新运力的产生与成熟，都会带来新的变革和机遇。随着智慧化程度不断提升，交通行业正在从运力时代向算力时代跨越。统筹高质量发展和高水平安全，发挥我国交通运输场景丰富、市场空间巨大、创新氛围浓厚的优势，进一步夯实算力基础，加快建设安全、便捷、高效、绿色、经济的现代化综合交通运输体系，定能让“人享其行、物畅其流”的美好愿景加速到来，让流动中国拥有更强的生机和活力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-05.htm",
    "date": "2024-01-03",
    "content": "前不久，海南环岛旅游公路正式全线通车。该公路主线全长988.2公里，沿途经过9类84段景观区域，贯穿海口、文昌、琼海等沿海12个市县，将环岛高铁、高速公路、国省干线等有机衔接，初步形成一条串联全岛众多美景的“珍珠项链”，构建起“快进慢游”的旅游交通体系。\n这正是：\n连通公路主线，\n美景串珠成链。\n优化旅游供给，\n发展潜力无限。\n李林蔚文"
  },
  {
    "title": "深挖潜力做好“土特产”文章（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-05.htm",
    "date": "2024-01-03",
    "content": "小小“土特产”，能量有多大？\n一杯羊乳撬动一条百亿产业链，一颗柿子鼓起万千群众钱袋子，一片茶叶“沏出”绿水青山致富梦……\n近年来，陕西多举措支持特色产业发展，聚力打造苹果、猕猴桃、茶叶等九大产业链，向开发农业多种功能、挖掘乡村多元价值要效益，向农村一二三产业融合发展要效益，努力让“土特产”成为农民增收致富和县域经济发展的有力支撑。\n不久前，中央农村工作会议召开，习近平总书记对“三农”工作作出重要指示强调：“有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设。”\n推进农业农村现代化，离不开产业带动；推进乡村全面振兴，更少不了产业支撑。对陕西来讲，要继续抓好抓实产业振兴这个重点，在打造特色优势产业上下功夫，深挖潜力做好“土特产”文章，不断拓展“绿水青山”向“金山银山”转化的通道。\n做好“土特产”文章，推动产业振兴，就要把“土特产”这3个字琢磨透。\n“土”讲的是基于一方水土，开发乡土资源。以陕西为例，从陕北高原到关中平原，再到秦巴山区，三秦大地上的不同区域都有自己的生态基础和独特物产。只有对自身资源禀赋进行精准把脉，找准优势、尽展其长，才能让“土特产”保持“土味”，也才能将资源优势、生态优势充分转化为经济优势、发展优势。\n“特”讲的是突出地域特点，体现当地风情。乡村产业有特色，才有生命力、吸引力、竞争力。“土特产”要彰显特色，必须因地制宜做到“人无我有，人有我优”，在产品上追求“错峰头”，在品质上追求“独一份”，走差异化道路，杜绝盲目跟风、亦步亦趋。\n“产”讲的是真正建成产业、形成集群。促进乡村特色产业高质量发展，要跳出产品看产业，立足链条聚集群。纵向上，要贯通产加销，以各类产业园区建设为抓手，打造城乡联动的产业集群；横向上，要通过培育发展乡村民宿、康养旅游等新产业新业态新模式，推动更多乡村从单一“卖产品”向“卖风景”“卖文化”“卖体验”转变。\n（摘编自《陕西日报》）"
  },
  {
    "title": "为现代化产业体系建设注入强劲动力（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_6-05.htm",
    "date": "2024-01-03",
    "content": "抓住产业变革机遇，加大创新投入力度，继续推动短板产业补链、优势产业延链、传统产业升链、新兴产业建链\n\n现代化产业体系是现代化国家的物质技术基础。加快建设以实体经济为支撑的现代化产业体系，关系在未来发展和国际竞争中赢得战略主动，是构建新发展格局、推动高质量发展的必然要求。不久前举行的中央经济工作会议强调，“以科技创新引领现代化产业体系建设”。\n从概念内涵来看，产业体系是产业结构的进一步延伸，可以被诠释为相互关联、支撑和依存的多类产业部门衔接构成的经济系统。新中国成立后，我国在一穷二白的基础上，逐步建立起门类齐全的现代工业体系。新时代以来，我国坚持把发展经济着力点放在实体经济上，阔步迈向高质量发展之路，产业体系更加健全、产业链更加完整，产业整体实力、质量效益以及创新力、竞争力、抗风险能力显著提升。实体经济、科技创新、现代金融、人力资源协同发展的现代化产业体系加快建设，为开启全面建设社会主义现代化国家新征程奠定了坚实基础。\n也应看到，一些产业“大而不强”“全而不优”的问题依然存在，重点领域和关键环节存在不少瓶颈短板，关键核心技术“卡脖子”等问题困扰着不少行业和企业的发展。当前，新一轮科技革命和产业变革方兴未艾，通用人工智能、生命科学、新能源等前沿技术正在深刻改变着工业生产，引领产业发展的新方向、开辟产业发展的新赛道。着眼未来，我们要抓住产业变革机遇，加大创新投入力度，继续推动短板产业补链、优势产业延链、传统产业升链、新兴产业建链。\n打造自主可控、安全可靠、竞争力强的现代化产业体系，需要在多个领域下大力气、用真功夫。一方面，需要夯实科技根基。科技创新是建设现代化产业体系的战略支撑。围绕产业链部署创新链，围绕创新链布局产业链，全面提升产业创新能力，同时发挥新型举国体制优势，深入推进关键核心技术攻关，能够为加快建设现代化产业体系提供坚实支撑。另一方面，要继续把发展经济的着力点放在实体经济上。实体经济是一国经济的立身之本，是财富创造的根本源泉。扎实推进新型工业化，加快建设制造强国、质量强国、网络强国、数字中国，打造具有国际竞争力的数字产业集群，才能更好推动现代化产业体系建设。再一方面，还需增强金融服务实体经济能力。建设现代化产业体系，发展实体经济，离不开金融的大力支持。坚持把金融服务实体经济作为根本宗旨，推动实现金融部门对实体经济支持的力度稳固、效率提高和方向精准，将为现代化产业体系注入更多源头活水。\n如今，全球产业体系和产业链供应链呈现多元化布局、区域化合作、绿色化转型、数字化加速的态势。乘势而上，增强产业体系完备和配套能力强的优势，高效集聚全球创新要素，推进产业智能化、绿色化、融合化，建设具有完整性、先进性、安全性的现代化产业体系，我们就一定能夯实新发展格局的基础，让高质量发展的动能更加丰沛。\n（作者为中南财经政法大学教授、博士生导师）"
  },
  {
    "title": "本版责编：李  斌  尹双红  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_7-05.htm",
    "date": "2024-01-03",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "文化事业和文化产业高质量发展一年间（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-06.htm",
    "date": "2024-01-03",
    "content": "在二〇二四年新年贺词中，习近平主席指出：“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”\n2023年10月召开的全国宣传思想文化工作会议，正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。习近平总书记强调：“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展，着力推动文化事业和文化产业繁荣发展，着力加强国际传播能力建设、促进文明交流互鉴，充分激发全民族文化创新创造活力”。\n新时代文明实践站建设不断推进，文明新风在广袤农村落地生根、开花结果，公共文化服务水平不断提升，文化遗产保护传承全面加强，影视、出版等文化产业繁荣发展，满足人民精神文化生活新期待……\n一幕幕生动场景，不断记录着文化事业和文化产业繁荣发展的足迹。迈步新征程，中华民族以更加坚定的历史自信、文化自信，向着强国建设、民族复兴昂扬奋进。\n\n亲历者说\n传承数千年的中国古籍是中华文明的瑰宝，也是世界的重要文化遗产。做好古籍数字化工作是我们的历史责任，也是推动中华优秀传统文化创造性转化和创新性发展的有效实践。\n——北京大学数字人文研究中心主任  王  军\n以天为幕布，以地为舞台，30多年来，我们每年为基层群众送去文艺演出近百场次。我们将扎根生活沃土，永远做草原上的“红色文艺轻骑兵”。\n——内蒙古自治区准格尔旗乌兰牧骑队长  王伟业\n群众在哪里，宣讲就延伸到哪里，新时代文明实践站成了老百姓闲暇时“放下筷子就想去的地方”，我们基层宣讲员队伍日益壮大，劲头越来越足。\n——浙江省湖州市南浔区“浔先讲”宣讲团宣讲员  沈惠林"
  },
  {
    "title": "本版责编：管璇悦  陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-06.htm",
    "date": "2024-01-03",
    "content": "本期统筹：杨  暄  智春丽\n版式设计：张芳曼  汪哲平"
  },
  {
    "title": "数字技术适老化水平稳步提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-07.htm",
    "date": "2024-01-03",
    "content": "核心阅读\n到2025年，我国60岁及以上老年人口预计将达3亿人，占总人口比重将超过20%。随着老龄化问题日益突出，社会适老化改造正成为一项重要任务。\n与此同时，信息技术飞速发展，面对数字新产品，越来越多的老年人有着“不敢用”“用不好”的烦恼。如何破解难题？各方正共同发力，推动数字技术适老化水平稳步提升。\n\n如今，随着互联网及数字技术的普及，从生活缴费、看病就医，到交通出行、用餐娱乐，智能化操作成为绝大多数生活场景的“标配”。然而，越来越数字化的生活，却给一些老年人带来不少烦恼，甚至成为难以逾越的“数字鸿沟”。\n如何满足老年群体日益增长的美好生活需求，让他们同享数字化发展红利？记者进行了采访。\n开发——\n新应用新场景不断涌现，多方位服务老年人需求\n“小度小度，打开电视机。”话音刚落，电视机应声启动，开始播放电视剧。智能屏、语音控制灯带、跌倒监测设备……在天津武清区杨村街道，一个个新科技产品，打造出新型智慧养老社区。\n“比如火柴人摄像头，将人体影像转化为火柴人形象，既保护隐私，又能通过步伐状态及时预判老年人是否有中风、跌倒风险。”承担杨村街道智慧养老驿站项目建设的成都全时云信息技术有限公司天津公司总经理史楠说，监测到跌倒动作，系统会第一时间向社区平台报警，并发送信息通知家属。自2021年11月起，公司已先后为街道3200余户60岁以上老年人安装物联网智慧养老设备并提供专业养老服务。\n小米、荣耀、康佳、华为、创维等厂商的多款电视机产品通过适老化认证；格力发布遥控器按键排列更简单、字体也更大的系列空调；松下推出包括智能电动床、折叠淋浴椅等老年人日常生活和起居出行类产品……近年来，一批围绕老年人实际需求开发的新产品新应用不断涌现。\n去年6月，工业和信息化部联合民政部、国家卫生健康委发布《智慧健康养老产品及服务推广目录（2022年版）》，遴选了79项产品和服务，推广典型产品和服务。此前还指导制定了《移动终端适老化技术要求》《智能电视适老化设计技术要求》等，指引企业科学精准开发适老电子产品。\n“在此基础上，我们围绕日常生活中高频使用的产品，正在组织制定音频、视频及多媒体系统与设备适老化技术要求等行业标准，引导经营主体持续加强适老电子产品研发力度。”全国音视频标委会有关负责人表示。\n“信息无障碍建设是一项系统工程、长期工程，适老化改造需着力完善顶层设计，创新工作举措，坚持技术标准指引。”工业和信息化部信息通信管理局有关负责人表示，下一步，将聚焦数字技术适老化产业端，推出更多老年人专属化的数字产品和应用软件，让老年人更加充分、便捷地融入数字生活。\n改造——\n产品更适用，让老年人“网上冲浪”无阻碍\n“字太小了，戴上老花镜都看不清”“操作麻烦，总是不知道该点哪里”……老年人在使用APP过程中，常常遇到看不清、找不到、不识字等“拦路虎”。\n如何解决老年人在使用APP过程中的实际痛点？改造升级是大势所趋。\n腾讯新闻推出适老化“关怀版”，针对老年人的需求从“看”向“听”转变，开发AI语音技术等功能，实现“一键听新闻”，还可以语音输入发表评论。\n“新闻资讯是老年人最喜欢的移动应用之一。”腾讯新闻业务负责人何毅进介绍，数据显示，老年人使用新闻资讯类APP的时长占使用所有APP时长的比重超过15%，是全体网民平均使用时长的1.8倍。\n何毅进说，起初团队关注到了后台的一些留言，在进行充分调研后，决定升级改造。现在，腾讯新闻“关怀版”智能听新闻功能日均访问量超11万人次。\nAPP适老化改造不能一蹴而就，既需要生产商主动而为，通过技术升级、立体改造、优质服务等提升老年人使用体验，也需要有关部门的政策支持和引导。\n截至目前，工业和信息化部已指导1924家老年人常用网站和手机APP完成适老化改造并通过评测，超过1.4亿台智能手机、智能电视完成适老化升级改造，推出“长辈模式”“关怀模式”，升级语音播报、方言识别、全键盘操作等适老助老特色功能，覆盖新闻资讯、社交通信、生活购物等老年人生活高频场景，受到老年人广泛好评。\n“相对于年轻消费群体而言，老年人更倾向于简单、直观的操作界面和功能设计，对产品的安全性和便利性有更高要求。”工业和信息化部信息通信管理局有关负责人说，现在与老年人日常生活关联的高频服务场景，基本实现了信息无障碍改造——聊天有了大字号模式，出行可以一键叫车，看病挂号线上预约流程实现简化。\n工业和信息化部接下来将着力解决老年人触感不灵敏、容易误触等问题，鼓励相关企业、高校、科研院所、养老机构、社会组织建立数字技术适老化创新协作机制，推动一批适老化数字技术实现共建共享、专利开放，进一步提升适老化产品服务供给质量。\n教学——\n跨越数字鸿沟，让老年人乐享数字新生活\n“点击这个卡通图标，就会跳出表情包界面，点击即可发送。”中国移动北京菜市口营业厅，一场智慧讲堂正在进行。常用APP如何使用？哪些链接可能是诈骗？在菜市场如何用手机支付？老人们围坐在营业厅适老服务体验中心，一边听课一边学习操作手机。\n“老年人不仅可以学习操作手机，还能在营业厅体验智能门铃、线上问诊、视频客服、远程协办等近30项适老产品及服务。”中国移动市场经营部公众市场发展处经理蔡正兴说。截至目前，北京移动视频号已上线课件近30期，营业厅联合老年大学、养老院等机构开展智慧课堂1400余场。\n在山东，老年人可一键接入“面对面”视频客服，得到前台话务人员的直接指导；在河南，经客户同意后手机屏幕可以远程同步，工作人员“手把手”指引手机使用流程；在江西，公益银发课堂开设7大类课程，上千名讲师入村入社区，已累计开展5000余场数字课堂。\n“适老化是一个需要全社会共同关注的问题，也是一个需要大众参与、多方共建的过程。”工业和信息化部信息通信管理局有关负责人表示，近年来，企业、社区、志愿组织等多方力量凝聚，积极组织多种形式的培训讲座、现场课堂，为老年人学习新技术、使用新产品提供渠道。\n截至目前，工业和信息化部已指导企业为超过220万老年人提供常用APP应用辅导、面对面讲解等敬老爱老服务，“一键呼入人工客服”专线累计服务超过3亿人次。\n下一步，工业和信息化部将指导企业立足不同地区、不同背景老年人实际需求，重点到农村、乡镇和欠发达地区一线开展智能技术宣传推广和应用教学，推动数字技术适老化公共服务普及范围更加广泛。"
  },
  {
    "title": "广东南雄市珠玑镇长迳村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-07.htm",
    "date": "2024-01-03",
    "content": "近日，广东省南雄市珠玑镇长迳村里，满眼皆是绿意，处处欣欣向荣。\n家长带着孩子在草莓园、脐橙园里体验采摘乐趣，品尝稻虾生态循环立体种养的产品……作为省级休闲农业与乡村旅游示范点，三佳农业公园已成为远近闻名的生态旅游度假区。\n“三佳农业公园是南雄市首个三产融合发展项目，也是广东省中小学综合实践活动教育基地、韶关市乡村振兴创业创新基地。”三佳农业公园负责人、南雄市富农源生态农业开发有限公司总经理李利强说。\n在这里，目前以小龙虾养殖、果树种植为主的一产已成规模；以预制菜产业为主的二产已建成6000平方米的中央厨房，并配套冷库、配餐中心、物流运输体系等；三产以研学、科普、培训、游玩等农文旅项目为主，客流量逐年增加。\n“三佳农业公园利用村庄的坡地、林地和旱地开发，带动村民增收致富。”长迳村党总支书记刘光楠说，依托三佳农业公园和以水果种植、采摘、加工为主的农业综合体，长迳村通过三产融合探索出新的发展路径。\n“村民实现了在家门口就业。”李利强介绍，三佳农业公园种养和旅游观光两个项目的用工就达120余人，员工多半为长迳村及周边村村民，月收入不低于3000元。\n扫垃圾、除杂草、清淤泥、打捞漂浮物……镇里的党员志愿者与村干部一起，带领村民仔细清扫村里的主要道路和房前屋后。南雄市将每月最后一天定为“村庄清洁日”，领导干部带头到挂点镇村开展村庄清洁行动，确保环境卫生干净整洁。\n“房子经过粉刷翻新，统一了建筑风格，村里整洁美观了许多。”长迳村村民李熏祥说，随着游客增多，村里开起了农家乐，黄皮干、笋干等土特产也打开了销路。\n“三产融合让村集体收入从2019年的3万元增长到2022年的28万元，各项公共服务不断升级，大家的日子越过越好。”刘光楠说。\n作为国家乡村振兴示范县，南雄市提出建设自然和谐美、乡风和淳美、社会和乐美的“三和三美”宜居宜业和美乡村：一方面，持续开展村庄清洁行动，进行农房改造，补齐农村基础设施短板，全域打造外在建设“美”；另一方面，积极打造农业文化遗产品牌，壮大村集体经济，着力推动内在发展“和”。"
  },
  {
    "title": "元旦假期国内旅游出游1.35亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-07.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  （记者郑海鸥、王珂）经文化和旅游部数据中心测算，元旦假期3天，国内旅游出游1.35亿人次，同比增长155.3%，按可比口径较2019年同期增长9.4%；实现国内旅游收入797.3亿元，同比增长200.7%，较2019年同期增长5.6%。\n城乡居民出游意愿强烈，集体出游趋于增加，参与音乐节、演唱会等文化活动的兴趣浓厚。中老年群体、农村居民、中小城市居民出游意愿走高，假期前两天，农村地区居民出游率达4.2%，贡献的游客人数占同期国内游客人数的20.0%。\n冰雪旅游热度持续攀升。辽宁推出百余项冬季主题活动，将民俗文化与体育活动深度融合。黑龙江充分发挥冰雪资源优势，推出跨年夜现场演出等活动。"
  },
  {
    "title": "第二批主题教育中，各地将好做法好经验以制度形式固定下来——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-07.htm",
    "date": "2024-01-03",
    "content": "2023年12月，习近平总书记在广西考察时强调：“第二批主题教育处于尾声，要善始善终，建立健全以学铸魂、以学增智、以学正风、以学促干的长效机制。”\n第二批学习贯彻习近平新时代中国特色社会主义思想主题教育中，各地坚持“当下改”与“长久立”相结合，把主题教育探索的好做法好经验及时以制度形式固定下来，建立健全一系列行得通、做得实、长期管用的制度机制。\n建立健全理论学习长效机制，推动党的创新理论入脑入心\n“了解清洁能源的作用和未来，对墨脱县实施清洁能源强县具有很强的指导意义和实践价值……”西藏自治区林芝市墨脱县“强边学堂”第五课上，有关专家围绕“加快规划建设新型能源体系”进行授课，台下的党员、干部听得认真。借助这次授课的契机，授课人被聘为“墨脱县清洁能源高质量发展顾问”。\n第二批主题教育开展以来，墨脱县立足固边兴边富民实际，探索打造“强边学堂”，并将其作为理论学习的制度性安排，定期开展、长期坚持。受邀的授课人采取调研、座谈交流等方式，充分结合墨脱县当地情况，完善授课内容，并提出针对性建议。同时，墨脱县坚持“长线联系、促进发展”，积极构建长效联系机制，将授课人纳入专家库，为经济社会发展提供智力支持。\n“学思想”是这次主题教育的首要任务。各地牢牢把握深入学习贯彻习近平新时代中国特色社会主义思想这一主题主线和根本任务，把理论学习贯穿主题教育全过程，创新学习方式、拓展学习渠道，建立健全理论学习长效机制，推动理论学习往深里走、往实里走、往心里走。\n山东省日照市五莲县建立党员干部专题集中学、联系实际带着问题学等机制，定制7类理论学习任务清单，明确各领域基层党组织学习内容和方式方法。同时，聚焦巩固拓展主题教育学习成果，研究制定相关实施方案，健全完善“知势大讲堂”、片区党员夜校、“红杜鹃”宣讲等系列制度性举措，推动党员、干部学习常态化、长效化。\n浙江省金华市磐安县针对偏远山区外出人员较多、在村党员老龄化等特点，依托党建联建机制，将全县位于相对偏远片区的48个村、1272名党员按乡镇就近编入集中联学小组，分类指导、融合推进，确保主题教育全覆盖、见实效。\n河北省廊坊市香河县健全机制，采取结对互助共同学、包联对接推送学、送学上门帮带学等措施抓好学习。\n突出问题导向，建立健全为民办实事的长效机制\n“现在不仅接送孩子方便，每月房租还少了300多元，真是太高兴了！”申请到县里的公共租赁住房，云南省临沧市凤庆县凤山镇京竹林村村民杨桂菊难掩喜悦。杨桂菊在县城打工，孩子也在县城读书，此前她向县里申请了公共租赁住房，却因迟迟等不到房源，没少犯愁。\n面对公共租赁住房申请难这一群众急难愁盼问题，凤庆县住房城乡建设局结合开展主题教育，从“全清查、清空置、促公平、治违规、建机制”等方面着手，开展公共租赁住房百日整治行动。一方面，对配租房源现状进行公示，组织抽签现场会现场配租；另一方面，做好公共租赁住房、配租对象审核工作，取消不符合保障条件的拟配租对象的配租资格，让公共租赁住房真正分配给有需要的群众。\n主题教育中，各地教育引导广大党员、干部树牢造福人民的政绩观，既把群众关心的“关键小事”一件一件办好、一项一项抓实，又注重举一反三，通过“解剖一个问题”推动“解决一类问题”，不断完善解决民生问题的制度机制。\n江苏省苏州市开展“双报到、双服务”活动，推动机关企事业单位2万余名党员深入一线、服务基层，办好办实1.5万余件民生小事。张家港市针对群众反映较多的安置房办证窗口拥堵问题，建立多部门协作和定期会商机制，以高新区（塘桥镇）为试点，精简办证材料，实现“证件至多提供一次”；常熟市针对学生上下学高峰期问题，创新开通16条“校园快线”定制公交，优化“一站式”出行体验；苏州高新区建立“15分钟慢行健康圈”，在没有社区卫生服务站的社区设置“医养融合”家医工作室，解决社区居民就医“最后一百米”。\n主题教育中，各地充分运用好“四下基层”这个重要抓手，深入群众、贴近群众、服务群众，建立健全密切联系群众的长效机制，努力走好新时代党的群众路线。\n河南省郑州市聚焦群众普遍关注、亟待解决的信访问题、难题，市级领导带头下访、县级领导开门接访、乡镇领导随时接访、村级干部上门走访，推动群众合理诉求及时解决。在第二批主题教育中，郑州专门开辟远程视频接访通道，群众可以通过“郑好办”APP智慧信访专区实时查看各级领导接访计划等公示信息，并线上预约领导接访。\n打通发展堵点，以高质量发展的新成效检验主题教育成果\n走进位于安徽省合肥市庐阳区的合肥金融广场写字楼，大厅进门处一块写有“全程代办驿站”的指示牌格外醒目。“公司楼下就有驿站，现在办起业务来真是方便。”太平养老保险股份有限公司安徽分公司办公室负责人曹维钊说。\n第二批主题教育中，庐阳区聚焦优化营商环境，在全程代办的基础上，创新推出“驿站模式”，将政务服务窗口前移至区域内主要经济载体和产业招商最前沿，实现政务服务与企业需求精准匹配。下一步，庐阳区还将进一步完善服务布局，通过1个全程代办工作室和N个全程代办驿站将服务送到企业门口，让企业办理业务更加简单便捷。\n制度是管根本、管长远的。主题教育中，各地深入查找分析在贯彻新发展理念、构建新发展格局、推动高质量发展中的问题及其根源，找准切入点发力点，打通堵点淤点，建立健全推动高质量发展的长效机制，以高质量发展的新成效检验主题教育成果。\n“过去，企业之间近在咫尺，但是由于缺乏交流，错失了不少发展的机会，企业家沙龙活动让大家有了更多交流与合作的机会。”日前，贵州省黔南布依族苗族自治州福泉市举办以“实干担当促发展、千方百计抓项目”为主题的企业家沙龙活动，一名企业负责人在会后由衷地感慨。\n主题教育中，福泉市深化企业特派员和企业家沙龙服务机制，全面推行涉企网格化管理，选派企业特派员、优秀年轻干部下沉重点企业（项目）开展脱产服务；围绕新型工业化，打造企业家沙龙、企业之家，搭建政企零距离交流平台，推动构建信息互通、产业互融、优势互补、困难互帮、发展互助的工作格局。\n江苏省扬州市广陵区紧扣高质量发展这一首要任务，抓好招商引资“一号工程”，成立招商引资、重大项目建设等4个攻坚指挥部，组建1个招商引资攻坚党小组，聚力推进“百日招商会战”，研究制定《关于全面加强广陵区招商引资工作的实施意见》《关于全面加强广陵区招商引资工作的推进机制》，持续深化市场化手段，推动产业链和创新链“双链融合”，主题教育开展以来共促成14个项目签约。\n（本报记者王伟健、朱佩娴、杨文明、徐驭尧、李俊杰、陈隽逸参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-07.htm",
    "date": "2024-01-03",
    "content": "近日，宁夏吴忠市红寺堡区戈壁滩上，风机林立，与雪野大漠构成了一幅美丽的冬日景象。\n宁夏近年来在沙漠、戈壁、荒漠地区建设大型风电光伏基地，依托银东、灵绍两大直流外送通道，不断推进能源清洁低碳转型。目前，宁夏电网新能源装机占总装机量的53.5%。\n袁宏彦摄（影像中国）"
  },
  {
    "title": "东西部协作取得新进展新成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_6-07.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  （记者郁静娴）记者从农业农村部获悉：2023年，东西部协作省份围绕年度帮扶协议目标任务，密切配合、通力协作、守正创新，有效开展各项工作。截至2023年11月底，东部8个省市向西部10个省区市投入财政援助资金231.9亿元，县均投入5187万元，动员社会力量捐助款物28.5亿元，协作双方互派党政挂职干部3045人、专业技术人才2.5万人。\n东西部协作取得新进展新成效。东西部协作省份共建产业园区741个，新增引导2510家企业投资1268亿元，采购、帮助销售西部地区农产品943.8亿元。73.1万名农村劳动力通过劳务协作实现就业，其中脱贫劳动力47.8万人。\n浙江与四川共建100个产业园区，落地企业426家，浙江海盐县、四川屏山县共建浙川纺织产业协作示范园，实现纺织产业全产业链“升级转移”。山东与甘肃组建鲁甘“工匠联盟”，开发了一批特色职业培训项目，累计培训约4万人次。北京开展“集团式”教育帮扶，将内蒙古阿尔山市第一中学纳入北京二中教育集团。上海推动30多家三级医院以“组团+接力”方式结对帮扶云南30多家县级医院，强化医疗人才培养。\n东部8个省市动员社会力量向西部10个省区市捐赠帮扶资金21.2亿元，动员5760家企业、1561个社会组织结对帮扶西部地区7452个村，积极推广本地乡村振兴经验，帮助西部地区打造乡村振兴示范村1155个。"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_7-07.htm",
    "date": "2024-01-03",
    "content": ""
  },
  {
    "title": "中国人民保险 关爱新市民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-08.htm",
    "date": "2024-01-03",
    "content": "新市民“安居保”家庭综合保险\n新市民“关爱安康”健康综合保险\n新市民“关爱保”职业综合保险\n新业态“安业保”综合保险\n新业态“订单保”综合保险\n客服热线：95518\nwww.picc.com\n温馨提示：具体保障范围以保险条款和保单约定的内容为准"
  },
  {
    "title": "在习近平文化思想指引下推进文化自立自信自强（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-09.htm",
    "date": "2024-01-03",
    "content": "习近平总书记指出：“文化是一个国家、一个民族的灵魂。”中国共产党是具有高度文化自觉的马克思主义政党，党的百年奋斗历程也是建设新文化、创造新文明的奋进历程。近代以来的中国历史，既是一部中华民族从备受屈辱到站起来、富起来、强起来的发奋图强史，也是一部中国人在精神层面自立自信自强的文化发展史。习近平文化思想根植于我们党推进文化建设的伟大实践，是新时代党领导文化建设实践经验的理论总结，开辟了马克思主义文化理论中国化时代化的新境界。我们要坚持以习近平文化思想为指引，全面贯彻党的二十大关于新时代文化建设的战略部署，自觉担负起新的文化使命，举旗帜、聚民心、育新人、兴文化、展形象，不断巩固全党全国各族人民团结奋斗的共同思想基础，不断提升国家文化软实力和中华文化影响力，为推进强国建设、民族复兴伟业提供坚强思想保证、强大精神力量、有利文化条件。\n深刻认识习近平文化思想坚持文化自立的历史自觉，不断巩固文化主体性\n坚持独立自主是我们党的百年奋斗历史经验之一，是习近平新时代中国特色社会主义思想世界观、方法论和贯穿其中的立场观点方法的重要内容。习近平文化思想作为习近平新时代中国特色社会主义思想的文化篇，充分体现了坚持走自己的路、建设中华民族现代文明的重要原则和历史真谛。\n习近平文化思想是中华民族在精神上独立自主的集中体现。中华民族有着百万年的人类史、一万年的文化史、五千多年的文明史，为人类文明进步作出了不可磨灭的贡献。1840年鸦片战争以后，国家蒙辱、人民蒙难、文明蒙尘。民族独立内含着精神独立与精神解放。中国共产党自成立之日起，就把建设民族的科学的大众的中华民族新文化作为自己的使命，积极推动文化繁荣发展。毛泽东同志在《新民主主义论》中指出：“我们不但要把一个政治上受压迫、经济上受剥削的中国，变为一个政治上自由和经济上繁荣的中国，而且要把一个被旧文化统治因而愚昧落后的中国，变为一个被新文化统治因而文明先进的中国。”从积贫积弱、一穷二白到全面小康、繁荣富强，中华民族在接续推进革命、建设、改革的历史进程中，不仅在政治上站立起来了，而且在文化和精神上挺起了脊梁。党的十八大以来，习近平总书记深刻洞察人类历史发展大势，高度重视文化建设，作出一系列重要论述，强调必须坚持自信自立，中国的问题必须从中国基本国情出发，由中国人自己来解答；强调加快构建中国特色哲学社会科学，归根结底是建构中国自主的知识体系；强调中国式现代化是赓续古老文明的现代化，而不是消灭古老文明的现代化，是从中华大地长出来的现代化，不是照搬照抄其他国家的现代化，是文明更新的结果，不是文明断裂的产物；等等。习近平文化思想继承党成立以来领导文化建设的探索成果和宝贵经验，又与时俱进、不断发展，体现了高度的历史自觉。\n坚持文化自立必须不断巩固文化主体性。任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。有了文化主体性，就有了文化意义上坚定的自我，文化自信就有了根本依托，中国共产党就有了引领时代的强大文化力量，中华民族和中国人民就有了国家认同的坚实文化基础。习近平新时代中国特色社会主义思想是中华文化和中国精神的时代精华，充盈着浓郁的中国味、深厚的中华情、浩然的民族魂，是我们文化主体性最有力的体现。不断巩固文化主体性，要聚焦用党的创新理论武装全党、教育人民这个首要政治任务，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真懂真信真用、深化内化转化上下功夫，更好统一思想、统一意志、统一行动。坚定不移走中国特色社会主义文化发展道路，立足中华民族伟大历史实践和当代实践，发展面向现代化、面向世界、面向未来的，民族的科学的大众的社会主义文化，把中国发展进步的命运牢牢掌握在自己手中，实现精神上的独立自主。始终坚持党的文化领导权，加强党对宣传思想文化工作的全面领导，坚决贯彻党管宣传、党管意识形态、党管媒体原则，不折不扣落实政治家办报、办刊、办台、办新闻网站要求，确保文化建设不迷失自我、不迷失方向。\n深刻认识习近平文化思想坚定文化自信的鲜明特质，讲好中国故事\n坚定文化自信，是事关国运兴衰、事关文化安全、事关民族精神独立性的大问题。没有高度的文化自信，没有文化的繁荣兴盛，就没有中华民族伟大复兴。习近平文化思想的正式提出，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，在我们党的宣传思想文化事业发展史上具有里程碑意义。\n坚定文化自信是习近平文化思想对马克思主义文化理论原创性贡献的重要体现。党的十八大以来，习近平总书记把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”，强调文化自信是“更基础、更广泛、更深厚的自信”“更基本、更深沉、更持久的力量”；强调坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信；强调要善于从中华文化宝库中萃取精华、汲取能量，保持对自身文化理想、文化价值的高度信心。习近平总书记的重要论述，阐明了文化对中国特色社会主义道路、理论、制度的深层支撑作用，揭示了文化自信对国家和民族的特殊重要性，极大拓展了坚持和发展中国特色社会主义的历史视野、文化视野。新时代呼唤坚定的文化自信，新时代更铸就坚定的文化自信。习近平总书记指出：“70后、80后、90后、00后，他们走出去看世界之前，中国已经可以平视这个世界了”“我们现在是距离中华民族文化复兴最近的一个时代。我们自信起来了”。新时代文化建设气象万千，全党全国各族人民的文化自信显著增强、日益坚定，文化自信不断融入全民族的精神气质与文化品格中。以坚定的文化自信为基础，中国精神、中国价值、中国力量展现恢弘气象，中国人的志气、骨气、底气得到极大增强，焕发出更为主动、更为强大的精神力量。\n讲好中国故事是坚定文化自信的必然要求。中华文明源远流长、博大精深，历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，是我们坚定文化自信的最大底气，是我们在世界文化激荡中站稳脚跟的根基。我们党在百年奋斗中，忠实传承、大力弘扬、创新发展中华优秀传统文化。进入新时代，我国日益走近世界舞台中央，需要我们以更加自信的姿态讲好中国故事，展现可信、可爱、可敬的中国形象。要大力传承弘扬中华优秀传统文化，深入挖掘、提炼、展示中华优秀传统文化的智慧结晶和思想精华，充分激发文化创新创造活力，不忘本来、开创未来，赓续历史文脉、谱写当代华章。加快建设中国特色哲学社会科学，在中国式现代化的生动实践中提出新观点、构建新理论，全面建设具有中国特色、中国风格、中国气派的学科体系、学术体系、话语体系。加强国际传播能力建设，深化文明交流互鉴，讲好中国共产党治国理政的故事、中国人民奋斗圆梦的故事、中国坚持和平发展合作共赢的故事，讲清楚中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好，为促进破解人类共同难题、推动构建人类命运共同体贡献中国智慧、中国方案、中国力量。\n深刻认识习近平文化思想推进文化自强的强烈担当，深入推进“两个结合”\n文化兴国运兴，文化强民族强。坚定文化自信，从根本上说是为了实现文化自强，建设社会主义文化强国和中华民族现代文明。文化自强是中华民族伟大复兴的题中之义。党的十八大以来，习近平总书记站在全局和战略高度，把文化建设放在大历史观的宏大视野中谋划和推进，强调一个民族的复兴需要强大的物质力量，也需要强大的精神力量；强调一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件；强调没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林。纵观人类社会发展史，任何民族的复兴无不伴随着文化的兴盛，任何国家的衰落无不意味着文化的沉沦，离开了文化这个“根”，民族复兴也就成为无本之木。近代以来，中华民族从磨难中奋起、从民族危亡走向民族复兴的历程，正是中华文化重焕荣光、走向复兴的历程。中华民族伟大复兴必然以文化的复兴为支撑，也必然带来文化的大发展、大繁荣。现在，中华民族伟大复兴进入了不可逆转的历史进程，越是接近这个目标，就越需要我们推动文化繁荣发展，为强国建设、民族复兴注入强大文化力量。\n“两个结合”是我们取得成功的最大法宝。习近平总书记指出：“一个国家走向现代化，既要遵循现代化一般规律，更要符合本国实际，具有本国特色。”中国式现代化是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色。中国特色的关键就在于“两个结合”。“两个结合”蕴含着探索中国式现代化的历史经验。在新中国成立特别是改革开放以来长期探索和实践基础上，经过党的十八大以来在理论和实践上的创新突破，我们党成功推进和拓展了中国式现代化，概括提出并深入阐述中国式现代化理论，这一过程正是不断把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的过程。“两个结合”体现了我们党对中国式现代化建设的规律性认识，是我们取得成功的最大法宝。“两个结合”为推进中国式现代化指明了前进方向。中国特色社会主义道路是在马克思主义指导下走出来的，也是从五千多年中华文明史中走出来的。坚持好、运用好“两个结合”，才能推动中国式现代化行稳致远。\n人民有信仰，民族有希望，国家有力量。必须学深悟透习近平文化思想，加强思想政治引领和价值观塑造，广泛践行社会主义核心价值观，大力弘扬以伟大建党精神为源头的中国共产党人精神谱系，强化主流价值的主导地位，厚植人民群众家国情怀，不断巩固团结奋斗的共同思想基础。大力倡导时代新风，在全社会弘扬劳动精神、奋斗精神、奉献精神、创造精神、勤俭节约精神，不断提高人民群众思想觉悟、道德水准和文明素养，涵养崇德向善、见贤思齐的社会风尚。加快建设完整社区，深化党建引领的基层治理体制机制创新，倡导居民从我做起、从身边小事做起，推动美好环境与幸福生活共同缔造，共建共治共享美好家园，增强对社区的认同感、归属感和自豪感，为中国式现代化提供源源不断的文化滋养和精神动力。\n习近平总书记2018年参观湖北省博物馆精品文物展时指出：“荆楚文化是悠久的中华文明的重要组成部分，在中华文明发展史上地位举足轻重。”湖北是远古人类文化演化地、楚文化发祥地、新民主主义革命策源地、社会主义先进文化兴盛地。我们要深入学习贯彻习近平文化思想，坚持文化自立，坚定文化自信，推进文化自强，推动荆楚文化创造性转化、创新性发展，不断开创宣传思想文化工作新局面，大力建设文化强省，更好担负起新时代新的文化使命，创造属于我们这个时代的新文化。\n（作者为中共湖北省委书记）"
  },
  {
    "title": "加快创新成果向现实生产力转化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-09.htm",
    "date": "2024-01-03",
    "content": "国务院办公厅印发的《专利转化运用专项行动方案（2023—2025年）》（以下简称《方案》），旨在大力推动专利产业化，加快创新成果向现实生产力转化。《方案》立足国内外形势，坚持问题导向，目标明确、把握关键、措施得当，是新阶段专利转化工作的行动纲领。\n盘活存量，培育增量。我国专利存量较大，创新要素资源丰富。然而，技术研发与后续产业链之间的链接并不充分，存量专利进入生产环节还比较难。在专利转化产业链中，各种资源尚未达到最优配置，专利价值尚未得到充分发挥和有效释放。《方案》从盘活存量和培育增量入手，提出筛选存量专利，充分激活专利潜在市场价值。2022年我国有效发明专利产业化率为36.7%，其中高校和科研机构的发明专利产业化率还存在较大提升空间。《方案》以高价值专利的筛选为起点，建立市场导向的存量专利筛选评价、供需对接、推广应用和跟踪反馈机制，充分激发经营主体的活力与创造力，解决权利人与实施者之间信息不对称的问题，促进成熟市场体系与交易链的形成。在专利转化运用中，《方案》关注价值增量的培育，推动实现从有到多、从多到精的跨越。在重点产业领域，进一步发掘技术价值，将技术领先优势及时、高效地转化为市场优势。《方案》重点关注经营主体间的多元协作与技术共享，鼓励专利组合的发掘、培育与产业化，重视创新联合与专利联盟，探索未来前沿科技的新型开发协作机制。\n打通堵点，强链增效。专利价值的实现，需要“技术开发—成果转化—产品应用”全产业链的畅通。《方案》以重点主体和重点客体为切入点，打通专利转化运用的关键堵点，畅通产业价值链。在主体方面，《方案》重点关注高校、科研机构以及中小企业。对高校和科研机构，优化职务成果转化管理模式，完善专利转化容错机制，采取类型化、整体性的动态价值评估方式，降低技术转化阻力。同时，完善收益分配机制，激发权利人进行技术产业化的内在动力。对中小企业，《方案》通过精准服务、投资对接、融资支持等方式，提供体系化的解决方案。一方面，为中小企业提供专利产业化帮扶；另一方面，从投资对接和上市服务两方面入手，降低中小企业融资成本。在客体方面，《方案》重点关注高价值专利和专利密集型产品。建立科学、系统的工作指引，减少对数量的追求，更加重视专利质量、市场应用与产业化价值。同时，精准投放财政资金与政策资源，加强对财政资助科研项目形成专利的跟踪、监测与反馈，助力高价值专利的产出和实施。此外，在专利密集型产品备案、认定、培育、监测等过程中，增强政府决策的科学性与透明度，有针对性地培育和推广专利密集型产品，完成专利价值实现的“最后一公里”。\n创新服务，增强动力。知识产权是一种无形财产，在权利界定、价值评估、交易转化等方面具有高度的复杂性和专业性，这就容易增加市场交易成本，甚至出现交易壁垒。《方案》着眼于构建良好的知识产权要素市场体系和服务生态，综合利用数据处理、智能化评估、平台建设等互联网技术，激发市场活力，加强技术赋能，增强专利转化的内生动力。一方面，树立以促进专利产业化为导向的服务理念，完善知识产权要素市场，构建高标准的市场体系和良好的服务生态。完善专利权转让登记机制，健全专利开放许可、信用监管、纠纷调解等配套措施。积极开展知识产权融资信贷业务，探索知识产权开发性金融措施，稳步推广区域性股权市场运营管理的风险补偿机制，优化知识产权质押融资评估、线上登记、质物处置等模式。拓展专利代理服务业务，创新服务模式，为创新主体提供专利转化运用的解决方案。发挥自由贸易港和自由贸易试验区“头雁”作用，加快知识产权服务出口基地建设，不断扩大知识产权贸易。另一方面，充分发挥互联网平台的整合功能，通过大数据、人工智能等技术，搭建供需对接、资源匹配、服务集成的平台，并提供精准服务。开发数据资源，形成专利资源与企业需求之间的匹配机制。对不同市场价值的专利，匹配差异化、针对性的政策和具体措施。同时，借助平台将分散的运营服务体系充分集成，多管齐下，多力协作，促进在“科技推动—产业支撑—商贸融合”的过程中充分实现专利价值。\n统筹内外，组织推进。我国正在从知识产权引进大国向知识产权创造大国转变，《方案》有针对性地提出了国际统筹协作和国内组织推进的工作原则。《方案》关注海外权利人的技术引进，积极探索多样化的国际技术合作形式。一方面，积极吸引海外专利权人在我国进行专利成果转化，丰富产品类型。另一方面，促进更具开放性的国际绿色技术知识产权开放实施，提升国际技术合作水平，推动全人类的技术发展和普惠共享。同时，《方案》提出成立由国家知识产权局牵头的专利转化运用专项行动工作专班，各地区加强组织领导，落实好专项行动各项任务。通过组织协同和配合，有组织地推动专利转化运用工作。\n（作者为北京大学法学院教授）"
  },
  {
    "title": "全面推进强国建设、民族复兴伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-09.htm",
    "date": "2024-01-03",
    "content": "习近平总书记指出：“党的二十大报告明确概括了中国式现代化5个方面的中国特色，深刻揭示了中国式现代化的科学内涵。这既是理论概括，也是实践要求”。我们要坚持以习近平新时代中国特色社会主义思想为指导，牢牢把握中国式现代化的实践要求，以中国式现代化全面推进强国建设、民族复兴伟业。\n进一步凝心聚力、团结奋斗，推动实现人口规模巨大的现代化。中国14亿多人口整体迈入现代化，这是人类历史上规模最大的现代化，艰巨性和复杂性前所未有。这就需要进一步凝心聚力、团结奋斗，凝聚起14亿多中国人民勇往直前、无坚不摧的强大力量。我们要激发广大人民群众的积极性和主动性，用好超大规模人口所带来的充足人力资源优势和我国超大规模市场优势，形成14亿多中国人民投身于现代化建设、共同创造幸福美好生活的强大合力。庞大的人口规模要求我们想问题、作决策、办事情首先要考虑人口基数问题，考虑我国城乡区域发展水平差异大等实际，保持历史耐心，坚持稳中求进、循序渐进。\n守好现代化建设的出发点和落脚点，推动实现全体人民共同富裕的现代化。全体人民共同富裕的现代化是中国式现代化的本质特征，也是区别于西方现代化的显著标志。我们要守好现代化建设的出发点和落脚点，不断实现人民对美好生活的向往。要完整、准确、全面贯彻新发展理念，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，加快建设现代化经济体系，着力提高全要素生产率，推动经济实现质的有效提升和量的合理增长。要在推进中国式现代化进程中不断完善分配制度，通过合理的制度安排把“蛋糕”分好，解决好地区差距、城乡差距、收入差距问题，让现代化建设成果更多更公平惠及全体人民。\n促进物的全面丰富和人的全面发展，推动实现物质文明和精神文明相协调的现代化。既要物质富足，也要精神富有，是中国式现代化的崇高追求。要正确处理物质文明和精神文明的关系，促进物的全面丰富和人的全面发展。在物质文明建设方面，要立足我国仍处于并将长期处于社会主义初级阶段这个基本国情，坚持发展是党执政兴国的第一要务，着力推动高质量发展，解决好发展不平衡不充分问题。在精神文明建设方面，要顺应人民日益增长的精神文化需求，建设具有强大凝聚力和引领力的社会主义意识形态，培育和弘扬社会主义核心价值观，发展社会主义先进文化，不断丰富人民精神世界，提高全社会文明程度，让全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求。\n坚持可持续发展，推动实现人与自然和谐共生的现代化。人与自然是生命共同体，生态环境没有替代品，用之不觉、失之难存。我们要站在中华民族永续发展根本大计的高度，推动实现人与自然和谐共生的现代化。要坚持节约优先、保护优先、自然恢复为主的方针，坚定不移走生产发展、生活富裕、生态良好的文明发展道路。要牢固树立和切实践行绿水青山就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展。特别是要动员全社会力量推进生态文明建设，共建美丽中国，以高品质的生态环境支撑高质量发展。\n坚定站在人类文明进步的一边，推动实现走和平发展道路的现代化。坚持和平发展，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，推动构建人类命运共同体，是中国式现代化的突出特征。我们要坚定站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，以中国式现代化建设为人类社会携手应对共同挑战作出新贡献。积极参与全球治理体系改革和建设，践行真正的多边主义，以中国式现代化新发展为增进人类共同福祉作出更大贡献。\n（作者单位：西安交通大学马克思主义学院）"
  },
  {
    "title": "扎实推进共同富裕的有益参考（新书评介）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-09.htm",
    "date": "2024-01-03",
    "content": "蒋宏宾撰著的《共同富裕美好社会》一书，已由中国青年出版社出版。该书从历史逻辑、理论逻辑、实践逻辑深入阐述了共同富裕的思想演进、实践进程等，为扎实推进共同富裕提供了有益参考。\n该书主要有三个特点。一是史论结合。该书梳理了从古代先哲到近代空想社会主义者再到马克思主义经典作家对共同富裕的构想，阐明马克思主义科学揭示了人类社会最终走向共产主义的必然趋势，对推进共同富裕具有科学指导作用。二是资料翔实。该书全面梳理了我们党对于共同富裕的探索历程，有力说明党在领导人民进行革命、建设和改革的过程中从理论和实践上对实现共同富裕进行不懈探索，强调共同富裕是中国特色社会主义的本质要求，扎实推进共同富裕必须走中国特色社会主义道路。三是启发性强。该书将浙江高质量发展建设共同富裕示范区放在国家战略全局中考量，阐述了浙江高质量发展建设共同富裕示范区的重要意义和现实价值，深入研究其成效和做法，对于构建推动共同富裕的目标体系、工作体系、政策体系、评估体系以及完善重点举措等有一定启发意义。"
  },
  {
    "title": "为中国式现代化建设贡献更多中国史学的智慧和力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-10.htm",
    "date": "2024-01-03",
    "content": "2019年1月2日，习近平总书记致信祝贺中国社会科学院中国历史研究院成立，对全国广大历史研究工作者提出殷切期望，擘画新时代中国史学高质量发展的宏伟蓝图。2023年6月2日，习近平总书记来到中国历史研究院考察，对中国历史研究院的工作予以充分肯定。习近平总书记指出：“中国历史研究院成立4年多来，组织开展一系列国家级重大科研项目和学术工程，取得了一批高质量成果，值得肯定。希望你们继承优良传统，团结凝聚全国广大历史研究工作者，不断提高研究水平，为中国式现代化建设贡献更多中国史学的智慧和力量。”随后，习近平总书记出席文化传承发展座谈会并发表重要讲话，发出担负起新的文化使命、努力建设中华民族现代文明的伟大号召。五年踔厉奋发，五年勇毅前行。在习近平新时代中国特色社会主义思想科学指引下，中国历史研究院深入学习领会习近平文化思想，全面贯彻落实习近平总书记贺信精神，肩负起团结凝聚全国广大历史研究工作者的重任，践行使命担当、勇立时代潮头、引领学术发展，不断提高研究水平，努力推动新时代中国史学繁荣发展。\n呈现新局面\n重视历史、研究历史、借鉴历史是中华民族5000多年文明史的优良传统，也是中国共产党的优良传统。党的十八大以来，习近平总书记站在党和国家事业发展全局的战略高度，以源远流长的中华文明坚定文化自信，以博大精深的中华优秀传统文化夯实中国道路、中国制度、中国理论的根基，从历史深处把握人类发展大势，回答中国之问、世界之问、人民之问、时代之问。习近平总书记在贺信中指出：“当代中国是历史中国的延续和发展。新时代坚持和发展中国特色社会主义，更加需要系统研究中国历史和文化，更加需要深刻把握人类发展历史规律，在对历史的深入思考中汲取智慧、走向未来。”探索历史本源、揭示历史规律、辨析历史大势，是新时代历史研究工作者的神圣使命和时代责任。\n修史立典，存史启智，以文化人，这是中华民族延续几千年的一个传统。在习近平总书记和党中央亲切关怀下，2020年6月，国家级重大文化工程、国家“十四五”规划重大项目“新编中国通史纂修工程”正式启动，同年8月“中华民族史”纳入工程且一体推进，引起全国史学界的极大关注和热烈响应，成为新时代中国史学建设发展的大事。200余位历史学专家学者组成的主撰团队，把打造具有中国特色、中国风格、中国气派的新时代精品力作的重任扛在肩上，以饱满的热情投身到新时代通史编纂工作中。纂修工程旗帜鲜明地以习近平新时代中国特色社会主义思想为指导，以习近平总书记关于历史科学的重要论述为根本遵循，运用断代史和专门史相结合的创新体例，将通过36卷的鸿篇巨作全面系统地阐述上起远古下至党的二十大的全部历史，如此长时段、完整的历史书写在我国通史类著作中是第一次。在全国专家学者通力合作下，《（新编）中国通史》（《中华民族史》）纂修工程顺利推进，进展良好，产出了一些阶段性成果，如即将与公众见面的《（新编）中国通史纲要》和《中华文明史简明读本》。\n为了更好提高研究水平，推动新时代中国史学繁荣发展，中国史、世界史、考古学等学科建设全面开启，以中国历史研究院古代史研究所、国内20多所高校和科研机构的300余位学者共同参与编纂、全面注释与校点的《今注本二十四史》为代表的史学重点项目稳步实施，以“中华文明探源工程”为代表的重大考古学项目持续推进。随着一大批史学新成果、考古新发现的不断问世，新时代中国史学建设步入快车道：断代史及政治制度史、经济史、文化史等传统研究继续向纵深发展，全球史、医疗史、环境史、心理史、情感史、记忆史等新兴学科方兴未艾，大数据、人工智能等逐渐融入史学研究，新时代中国史学呈现出全新局面。\n展现新气象\n习近平总书记在贺信中指出：“希望我国广大历史研究工作者继承优良传统，整合中国历史、世界历史、考古等方面研究力量，着力提高研究水平和创新能力，推动相关历史学科融合发展，总结历史经验，揭示历史规律，把握历史趋势，加快构建中国特色历史学学科体系、学术体系、话语体系。”习近平总书记在中国历史研究院考察时进一步作出重要指示，为新时代中国史学高质量发展明确了任务要求、指明了前进方向。\n中国历史研究院建院伊始，就把打破学科壁垒、推动学科融合作为重点工作目标，经过新设、调整、撤并近40个研究室，完成了学科调整，为打造以融合发展为特征的新时代历史学学科体系奠定了基础，在全国史学界形成引领示范效应。全国各史学科研机构和教学单位展开广泛的学科整合和优化，新型的历史研究院和历史学院纷纷展现新面貌新作为。多学科相互融合，成为新时代中国史学最显著的学术特征。\n2020年4月，国家社科基金中国历史研究院重大历史问题研究专项正式启动，确立以推动新时代史学融合发展为重要目标之一，围绕党和国家事业发展大局设置选题，组织全国史学精锐力量开展跨学科、跨时空、跨领域的融合性研究，重点解决历史上的疑点问题、现实中的热点问题、理论上的难点问题，推动史学专家开展创新性史学研究。研究专项实施近四年来，设立9个专题，立项122个委托项目和71个重大招标项目，全国近200位学者作为首席专家担纲课题主持人，研究内容覆盖中华文明起源、国家治理、社会形态、清代国家统一、中华民族复兴、西方史学思潮等诸多方面。\n随着学科建设步伐的加快，在重大项目牵引下，具有时代性、前沿性，展现多学科融合研究的重量级学术成果不断涌现。《中国传统文化中的现代元素》《中华民族复兴史》《清代国家统一史》《中国历代治理体系研究》《中国历代治理经验研究》《中国近代思想通史》《中国共产党百年财政史》等重大项目结出丰硕成果。《中华民族抗日战争军事资料集》（100册）、《近代青海考察记和调查资料汇编》（40册）、《中国近代医疗卫生资料汇编》（30册）、《中国考古学百年史（1921—2021）》（12册）、《中国抗日战争史》（8册）等一批具有重要学术价值的成果陆续面世，中国特色历史学在融合发展的道路上迈出坚实脚步。\n展现新作为\n习近平总书记在贺信中指出：“希望中国历史研究院团结凝聚全国广大历史研究工作者，坚持历史唯物主义立场、观点、方法，立足中国、放眼世界”“充分发挥知古鉴今、资政育人作用”。习近平总书记的重要指示精神，指引新时代中国史学在经世致用上不断展现新作为。\n以党的创新理论筑牢思想之基，是新时代中国史学最鲜明的政治本色，也是新时代中国史学在前行路上不迷失、不偏航的根本保障。中国历史研究院鲜明提出习近平新时代中国特色社会主义思想是新时代中国史学的旗帜和灵魂，明确把加快构建中国特色历史学学科体系、学术体系、话语体系作为新时代中国史学的战略目标。在中国历史研究院举办的“全国历史学专家学者学习贯彻习近平总书记贺信精神座谈会”“学习习近平总书记关于历史科学重要论述理论研讨会”“全国史学界深入学习习近平总书记在文化传承发展座谈会上的重要讲话精神座谈会”等一系列会议上，全国历史学专家学者畅谈对贺信精神的体会，交流学习习近平总书记关于历史和历史科学重要论述的心得，凝聚起奋进新时代的中国史学力量，转化为广大历史研究工作者潜心治史、不懈创新的强大动力。\n加强中华文明史研究，是习近平总书记对新时代中国史学提出的重要任务。习近平总书记站在人类历史的制高点，深刻洞察文明交流互鉴对于推进党和国家事业、对于推动人类文明进步的重要意义。习近平总书记指出，要“继续探索未知、揭示本源”“建立中国特色、中国风格、中国气派的文明研究学科体系、学术体系、话语体系”。中国历史研究院认真贯彻落实习近平总书记重要指示精神，凝聚全国史学精锐力量，着力开展中华文明史研究。大力实施国家社科基金中国历史研究院重大历史问题研究专项“中国考古研究专题”，围绕人类起源、纺织考古、高原丝绸之路、水下考古等多个领域，先后立项十多个重大招标项目。这不仅有力推动了若干重要遗址的考古发掘工作，还通过将考古学和中国史相互融合，在研究阐释中华文明起源、形成、发展的基本图景、内在机制以及各区域文明演进路径等重大问题上实现了突破。正在实施的“中华文明探源工程”，持续在二里头、陶寺、新砦、石峁等一批代表性遗址开展发掘和研究，进一步实证了5000多年的中华文明史，进一步探明了中华文明起源和发展的历史脉络，充分展现了中华文明的灿烂成就，深刻揭示了中华文明对世界文明的重大贡献。\n新时代中国史学秉持经世致用优良传统，以中国为观照，以时代为观照，立足中华民族伟大的历史实践和当代实践，传承和弘扬中华优秀传统文化，与中国式现代化同频，与强国建设、民族复兴共振。今天，古老的历史学在建构中国自主的历史学知识体系中展现出充沛活力，在推动全党全社会增强历史自觉、坚定文化自信中发挥重要作用。\n对历史最好的继承就是创造新的历史。新的历史起点上，我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，以习近平文化思想为指引，以习近平总书记关于历史科学的重要论述为根本遵循，更好担负起新时代新的文化使命，努力推出一批有思想穿透力的精品力作，培养一批学贯中西的历史学家，为以中国式现代化全面推进强国建设、民族复兴伟业贡献更多中国史学的智慧和力量。"
  },
  {
    "title": "宋涛发表新年寄语——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-10.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  （记者江琳）中共中央台办、国务院台办主任宋涛在2024年第一期《两岸关系》杂志发表题为《坚定方向  开拓前行》的新年寄语，向广大台湾同胞致以新年祝福和诚挚问候。\n宋涛表示，新年前夕，习近平主席发表了新年贺词，向海内外中华儿女致以新年祝福，其中强调，“祖国统一是历史必然，两岸同胞要携手同心，共享民族复兴的伟大荣光”。\n宋涛表示，2023年是我们全面贯彻中共二十大精神的开局之年。以习近平同志为核心的中共中央团结带领全党全国各族人民顽强拼搏、勇毅前行，全面建设社会主义现代化国家迈出坚实步伐。\n宋涛指出，2023年在以习近平同志为核心的中共中央坚强领导下，我们全面贯彻新时代党解决台湾问题的总体方略，牢牢把握两岸关系主导权和主动权，对台工作取得新进展、呈现新气象。一年来，我们秉持“两岸一家亲”理念，顺应同胞共同心声，恢复扩大两岸交流，习近平总书记三次向两岸重大交流活动致贺信，极大激励和鼓舞了两岸各界为实现祖国统一和民族复兴挺膺担当。我们坚持人民至上，心系同胞福祉，持续深化两岸融合发展，不断完善增进台湾同胞福祉的制度和政策，推进落实台胞台企同等待遇，台胞台企持续看好大陆市场，对大陆发展前景和扎根大陆充满信心。我们坚持“和平统一、一国两制”方针，维护台海和平稳定，坚决反对“台独”分裂和外部势力干涉。祖国终将统一，也必然统一，这是新时代中华民族伟大复兴的必然要求，是当前两岸关系发展大势的充分展现，更是两岸同胞共同的愿望和共同的使命。\n宋涛表示，2024年我们将坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻中共二十大精神和新时代党解决台湾问题的总体方略，坚持“和平统一、一国两制”方针，坚持“九二共识”，坚定不移反对“台独”、维护和平、扩大交流、促进合作、深化融合、推进统一，推动两岸关系沿着和平发展的正确方向前进。广大台湾同胞要察大势、担大义、顾大局、走大道，坚定站在历史正确一边，推动两岸关系重回和平发展正确轨道，推进祖国和平统一进程。我们坚信，只要两岸同胞团结一心、携手奋斗，就一定能够共创中华民族伟大复兴的美好未来，就一定能够完成祖国统一的千秋伟业。"
  },
  {
    "title": "澳门协和医院投入试营运",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-10.htm",
    "date": "2024-01-03",
    "content": "本报澳门1月2日电　（记者富子梅）离岛医疗综合体北京协和医院澳门医学中心（以下简称“澳门协和医院”）近日举行试营运仪式，标志着澳门回归后特区政府兴建的第一家大型公立综合医院开始分阶段投入运作。\n澳门特区行政长官贺一诚在仪式上致辞表示，澳门协和医院投入试营运，彰显“一国两制”在澳门特区的成功实践。澳门协和医院将肩负起多重任务：优先为澳门居民提供优质医疗服务和更多就医选择，切实增进澳门居民健康福祉；致力发展成为立足粤港澳大湾区，具有国际影响力的一流医学中心；为澳门医疗人员提供高层次、多样化的培训和更广阔的发展平台，共同促进澳门医疗事业优质发展。\n澳门协和医院是在国家卫生健康委、国务院港澳办和澳门中联办指导下，澳门特区政府与北京协和医院共同打造的重要合作项目。2021年，经国家卫生健康委推荐，澳门特区政府邀请北京协和医院作为合作伙伴。澳门协和医院作为“一国两制”下澳门特区与内地在卫生健康领域的重要合作项目，开创了合作办医的先例。\n据介绍，澳门协和医院占地面积约7.6万平方米，总建筑面积约43万平方米，离岛康复医院建成后，规划病床逾1000张。\n为便于引进医疗人才和先进技术，并确保医院长远发展，2023年8月，澳门特区立法会通过《离岛医疗综合体北京协和医院澳门医学中心法律制度》。\n澳门协和医院的建设与发展，有助于弥补澳门医疗卫生体系短板。作为一所大型综合公立医疗机构，澳门协和医院将在优先满足公共医疗卫生服务的前提下，提供私人医疗卫生服务。\n按照特区政府要求，澳门协和医院将于2024年9月正式运作。届时，澳门协和医院将成为实施特区政府“1+4”经济适度多元发展策略、推进大健康产业的重要平台，逐步发展成为“大病不出澳、面向大湾区、辐射东南亚”的国际化高水平医疗中心。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-10.htm",
    "date": "2024-01-03",
    "content": "近年来，安徽省安庆市岳西县依托当地资源，把发展“一村一品”产业作为带动群众增收的有效途径，通过大力发展生态茶园等特色种植，助力乡村全面振兴。图为1月1日，岳西县响肠镇千佛塔村千亩生态茶园。\n熊凤霞摄（影像中国）"
  },
  {
    "title": "故宫文物南迁纪念展在上海开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-10.htm",
    "date": "2024-01-03",
    "content": "本报上海1月2日电  （记者曹玲娟）由故宫博物院、人民日报社《国家人文历史》杂志社联合推出的“国宝的长征——故宫文物南迁纪念展”近日在上海市历史博物馆开幕。\n从老照片到史料文件，从路线投影到箱件模型，本次展览以故宫文物南迁史料及研究成果为主要内容，以多元化的展示手段再现故宫文物南迁的历史记忆，带领观众走进时空对话。本次展览将持续至2024年3月29日，后续还将在其他文物南迁经过地进行巡展。展览期间，主办方还将同时展开文化讲座、研学课堂等多种形式的配套内容。"
  },
  {
    "title": "江苏宿迁市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_6-10.htm",
    "date": "2024-01-03",
    "content": "“有什么需要帮助的，尽管和我们说。”近日，江苏省宿迁日报社在宿城区田洼村开展主题教育典型案例解剖式调研，报社党员干部再次到田洼村田间地头，倾听当地农民所需所盼，并在调研现场开展助农直播。\n这不是宿迁日报社党员干部第一次利用网络直播开展助农活动了。2022年4月，田洼村蔬菜滞销，宿迁日报社“速速带货到田头”工作室了解情况后，线上努力宣传，线下推出“蔬菜盲盒”公益认领活动，4天时间里销售了田洼村12万斤菜，解了农户的燃眉之急。\n第二批主题教育开展以来，宿迁市坚持实践“四下基层”，目光下移、深入一线，聚焦人民群众急难愁盼问题，着力破解一批发展难题，用心办好一批民生实事。\n“大棚草莓开始种植时，可选用黑色地膜、银黑或白黑双色膜覆盖。但是盖膜不要在清晨进行，因为此时草莓植株含水量高，叶柄较脆，容易折断……”近日，在宿迁市宿豫区新庄镇千亩草莓大棚种植基地里，草莓种植“实境课堂”正开展得如火如荼。新庄镇有种植草莓的传统，当地从业人员400余户，种植规模达5000余亩。\n宿豫区教育引导党员干部坚持以学促干，积极探索“小院课堂”“微调研课堂”“实境课堂”等多种形式主题培训，推动“一乡镇一基地一课堂”建设；同时，鼓励各乡镇（街道）结合自身资源优势，设置红色教育、绿色种植、生态养殖、社区治理等现场教学点，把课堂搬到一线、把知识技能讲到田间地头。\n第二批主题教育开展以来，宿豫区先后开展“实境课堂”等培训30批次，1500余人次走进课堂，实际解决在推进乡村全面振兴中的关键难点堵点问题60余起，帮助500余名村民实现就近就业，创造出近千万元经济价值。\n宿豫区还积极推进“民生清单”项目，结合“四下基层”工作要求，深入了解群众反馈的民生实事问题。顺河街道组建12支在职党员志愿服务队，采取群众“点单”、街道“派单”、党员“接单”、居民“评单”形式，开展为民服务活动；新庄镇杉荷园社区开通24小时服务热线，项目化、清单化解决群众急难愁盼问题，带动社区稳定就业300余人。\n宿迁引导全市党员干部传承“四下基层”精神，积极到基层察实情、出实招、谋实效。截至目前，宿迁1008名县处级以上领导班子成员领办调研课题1016个，已开展调研3055次，现场调研解决突出问题1218个。"
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_7-10.htm",
    "date": "2024-01-03",
    "content": ""
  },
  {
    "title": "广东珠海推进产业新空间建设，发展先进制造业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-11.htm",
    "date": "2024-01-03",
    "content": "核心阅读\n针对创新型企业发展面临的瓶颈问题，广东省珠海市统筹建设产业新空间，同时导入融资孵化、技术转化、供应链对接、人才公寓等全链条服务，为先进制造业提供发展空间，助力企业安心成长。\n\n搬进了新厂区，困扰瑞熙恩电气（珠海）有限公司多年的发展空间问题终于解决。“这下可以专注研发新设备了。”公司总经理郑彦民说。前不久，公司最新研发的产品通过客户验收，在电力数字化整体解决方案领域又迈上一个新台阶。\n以前，瑞熙恩电气挤在广东珠海高新区一个民营旧式工业园区里，周围产业低端，办公空间拥挤。“因为空间拥挤，难以将研发、展示、营销集于一处，客户不能直观看到企业的实力，更别提引进高端技术人才了。”郑彦民解释。\n缺乏与产业升级、动能转换相匹配的发展空间，是瑞熙恩这类创新型企业面临的共同难题。近年来，珠三角地区日益受到土地资源约束，新产业空间紧缺；同时，培育壮大先进制造业，亟须强化资金、技术、人才等资源要素的配置供给。\n针对企业发展痛点，珠海市出台规范工业用地控制线的地方性法规，高标准统筹建设2000万平方米产业新空间，精准聚焦企业需求，导入融资孵化、技术转化、供应链对接、人才公寓等全链条服务，为先进制造业提供发展空间，助力企业安心成长。\n高标准厂房，让创新型企业“拎包入驻”\n瑞熙恩如今的“新家”，位于珠海高新区的华发智造产业园，与原厂区相隔十几公里，环境却是天差地别。\n眼前，上下3层、每层2000多平方米的新空间开阔敞亮，研发中心、展示厅、会客室等一应俱全。在企业看来，这里既是未来发展的新起点，也是员工的新家园。\n“按照相关要求，产业新空间具备‘低租金、高标准、规模化、配套全、运营优’五大特点，凸显快速承接并赋能科技创新企业的显著优势。”华发智造产业园承建方珠海华发城市运营投资控股有限公司执行副总裁房庆海说。\n漫步园中，一栋栋厂房构成了一片“产业森林”：标准厂房楼高8层，厚实的楼板荷载达每平方米1.5吨，水电及卸货平台等功能设施完备，能满足多种类型产业生产要求。如今，园区已有28家企业入驻投产，规划年产值可达32.8亿元。\n2023年6月封顶的香洲三溪·华发智造港1号项目，紧邻珠海南北大动脉之一的兴业快线，在珠海主城区打造出一片集约化产业高地。在园区开工同日签约落户的曜灵新型储能项目已入驻投产，全面达产后预计年产值达100亿元。\n“深入接触后才知道，这里除了标准厂房，还有满足入驻企业个性化需求的定制化厂房。”曜灵时代（广东）新能源科技有限公司董事长章良懿说，“这种新型载体的设计思路挺好，体系构建比较全，助力产业项目‘拎包入驻’‘拎机投产’，有利于产品快速抢占市场。”\n在珠海市委、市政府统筹推动下，华发、格力、大横琴等市属国企与各区携手推进全市产业新空间项目建设。2023年，珠海在上半年建成544万平方米、在建341万平方米的基础上，下半年再开建167万平方米，截至年底总开工面积达1052万平方米。一片片高标准厂房的“密林”，成为推动产业集聚发展、做大做强实体经济、激发科技创新动能的有力支撑。\n产业链招商，园区牵线引进新企业\n先进制造业植根于肥沃的产业土壤，成长壮大于优良的产业生态。“为将空间潜力加速转化为产业优势和竞争优势，产业项目配套服务也需同步跟上，坚持高标准建设、高质量招商、高品质运营‘三同步’。”珠海市市长黄志豪说。\n聚焦推动制造业高质量发展，珠海市明确提出，打造新一代信息技术、新能源、集成电路、生物医药与健康四大主导产业，以及智能家电、装备制造、精细化工三大优势产业。在高标准建设基础上，珠海各产业新空间园区注重产业链招商，围绕支柱产业集群集中发力，加快形成产业集聚。\n瑞熙恩电气入驻华发智造产业园没多久，就在园区牵线搭桥下找到了合作伙伴，拿到了“搬家”后的第一份微机保护控制系统订单。“除了良好的环境和空间，园区能否助力企业拓展业务渠道、提升产值、降低成本，我们也很关心。”郑彦民说。\n海博思创储能系统智能制造基地、纬景储能锌铁液流电池、万锂新材料……在各园区建设运营方赋能下，2023年以来，一大批重点产业项目纷纷落地珠海，“引进一个、带来一批，发展一个、辐射一片”的链式招商脉络日渐清晰。截至2023年年底，全市产业新空间正式签约入驻项目269个，协议投资额超591亿元。\n作为国内产业布局较广的3D打印科技公司，金石三维于2023年5月入驻华发智造产业园，从签约到入驻再到投产达规仅用时4个月。企业旗下的3家子公司也入驻了园区，年产值预计可达5亿元。金石三维珠海生产基地负责人陈丙云说：“我们计划将旗下更多子公司引进珠海，在这里打造一条3D打印的上下游产业链。”\n全链条服务，建设产城融合生活圈\n“再先进的技术、再好的项目，没有投资和平台，也只能停留在实验室里，难以转化落地。”麦耀华是暨南大学新能源技术研究院院长，也是广东脉络能源科技有限公司创始人。近年来，他在钙钛矿太阳能电池研究领域不断实现技术突破，同时也在焦急地摸索技术产业化的路子。\n2023年11月27日，暨南大学、珠海香洲区以及华发集团共同签约，投资引进脉络能源钙钛矿太阳能电池项目，预计2024年二季度投产，达产后年产值约3亿元。“这个成果，可以说是政府、国企与高校‘三方奔赴’的结果。”麦耀华说，除了香洲区政府的精准招商外，华发集团旗下投资企业也给予了大力支持，助推企业驶入发展快车道。\n在兴建产业新空间基础上，珠海结合第二批主题教育，聚焦入驻企业需求，推动国企组建招商及运营服务专业公司，完善新型运营服务体系。“围绕新能源产业链，集团坚持投引联动，以研促投、以投促引，助力珠海构建更具竞争力的现代产业体系。”华发集团总经理李光宁说，集团在新能源领域已为珠海培育、引进超60个产业项目，预计达产后产值贡献超2000亿元。\n发展先进制造业，关键在人才。在打造产业载体时，珠海注重产城融合，让园区成为更好的人才资源池和创新平台。2023年9月1日，韩国太星株式会社的全资子公司太星（珠海）科技有限公司在华发大湾区智造产业园正式开业，成为首个全面入驻当地产业新空间的外商独资企业。公司总经理李源荣说，这里除了具备地理位置、发展环境、政企服务等优势，还有完善的配套生活服务。\n如李源荣所言，产业园除集聚大批智能装备制造相关企业外，还配套提供了824间精装宿舍，解决了人才居住问题；餐饮中心提供多种菜式，可满足4600人的用餐需求；此外，超市、医务室、共享洗衣房、共享厨房、户外运动场等一应俱全，构成了产城融合生活圈。\n“珠海正努力变土地空间的劣势为产业发展质量效益的优势。”珠海市委书记陈勇说。2023年前11月，珠海完成规上工业增加值1410.53亿元，同比增长4.1%；工业投资同比增长4.6%，为推进制造业高质量发展奠定了基础。"
  },
  {
    "title": "去年前十一月",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-11.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  （记者李心萍）记者从国务院国资委中央企业负责人会议获悉：2023年中央企业经营效益保持总体稳定，前11月，中央企业实现利润总额2.4万亿元，实现归母净利润1.0万亿元，盈利大户贡献稳定，上年度经营较为困难的行业企业抢抓市场恢复机遇、摆脱经营困难。\n有效投资大幅增长。2023年1至11月，累计完成固定资产投资4.1万亿元，同比增长9.1%。其中，战略性新兴产业完成投资1.6万亿元，同比增长31.8%。\n运行效率持续改善。2023年1至11月，中央企业年化净资产收益率达6.8%，年化全员劳动生产率77.3万元/人，同比增长3.8%。\n科技创新成效显著。C919全球首次商业载客飞行，卫星互联网技术试验卫星发射升空，“太行110”重型燃气轮机通过产品验证鉴定……2023年1至11月，中央企业研发经费投入9000多亿元，同比增加近700亿元；研发投入强度为2.53%，同比提高0.17个百分点。\n会议上，国务院国资委布置了2024年中央企业重点工作任务。中央企业2024年要努力实现“一利稳定增长，五率持续优化”，即效益稳步提升，利润总额、净利润和归母净利润协同增长；净资产收益率、全员劳动生产率、营业现金比率同比改善，研发投入强度和科技产出效率持续提高，整体资产负债率保持稳定。"
  },
  {
    "title": "截至2023年底",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-11.htm",
    "date": "2024-01-03",
    "content": "本报成都1月2日电  （记者王明峰）记者2日从成都海关获悉：截至2023年底，四川共有海关AEO（经认证的经营者）企业71家，同比增长31.5%。为支持四川产业发展，成都海关建立重点企业培育库，大力推进企业AEO认证培育。\n据了解，海关AEO认证企业不仅可以享受中国海关的便利政策，还可在与中国互认的国家（地区）享受国际通关优先权，包括简化通关手续等便利化措施。在综合保税区内，AEO认证企业还可享受更多便利，如成都高新综合保税区每年可为区内相关企业免除担保金额超2亿元。\n“通过AEO认证，我们将进一步开拓国际市场，2024年有望新增20%—30%的海外订单。”2023年通过海关AEO认证的德博尔公司董事长张革说。"
  },
  {
    "title": "一万家肯德基中国餐厅陪伴您",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-11.htm",
    "date": "2024-01-03",
    "content": "或许我们陪你迎接过匆忙的清晨，\n或许我们曾是你收获的一份小小奖励，\n或许我们曾在“疯狂星期四”带给你快乐，\n或许我们曾将深夜的温暖慰藉送到你家里。\n茫茫人海，感谢与你一路同行。\n此刻，我们宣布，肯德基第一万家餐厅，它来了！\n1987年，\n我们在北京前门开办中国第一家西式快餐连锁餐厅。\n2023年12月15日，\n浙江杭州的京杭大运河畔，\n我们的第一万家肯德基餐厅正式开业。\n从一家到一万家，\n从1987年到2023年，\n我们已经走进中国1900多个城镇，\n每一份支持，\n都有着沉甸甸的分量，\n我们将它握在手中，创造出源源不断的好滋味。\n第一万家餐厅，\n它实现了我们的期许——做你的好邻居。\n这里用24小时开放的免费直饮水点，予你温暖。\n用红飘带装饰的长凳，陪你坐享风景。\n用热情的人偶，陪你回忆童年的乐趣。\n第一万家餐厅，\n它展开了我们的愿景——对世界友好。\n这里用可再生的材料制成竹板桌面和软木靠背，\n让你舒适休憩。\n以天然感材料吸声降噪，为你打造静谧空间。\n将可循环利用的木丝纤维建筑废料运用于天花吊顶铺陈，\n以实际行动践行绿色环保理念。\n第一万家餐厅，\n它践行了我们的承诺——永远好滋味。\n我们承诺坚持品控，为你沉淀经典。\n以吮指原味鸡、香辣鸡腿堡、老北京鸡肉卷等为代表的九大经典美味，\n品质始终如初，经典好滋味永不磨灭。\n我们立足中国，与你创新前行。\n不仅有中式早餐、夜宵小食等融合本地风味的品类不断推出，\n更成功打造出秘汁全鸡、牛堡等热卖品类，\n美味不断创新，好滋味与时俱进。\n我们承诺随时随地，给你温暖陪伴。\n你在家，我们有肯德基宅急送；\n你随时需要，我们有24小时餐厅；\n你行程匆忙，我们能外带速取；\n你想喝杯咖啡，肯悦咖啡馆等你来小憩。\n我们承诺好滋味实实在在，让你触手可及。\n“OK三件套”与“疯狂星期四”掀起消费热潮。\n未来，我们将推出更多高性价比的套餐，让实惠走进千家万户。\n最后，我们承诺，与善意共生，共创美好明天。\n回首过去，\n我们有为“天使员工”提供就业发展机会的“天使餐厅”；\n我们的小候鸟基金惠及二十几个省份的儿童；\n我们的“食物驿站”进入了中国一百多个城市；\n我们的三对三青少年篮球赛事已坚持二十年。\n展望未来，\n我们承诺用行动关爱弱势群体、保护自然环境，\n携手更多社会力量，创造美好明天。\n此刻，我们万店同庆，\n怀揣热爱，心怀感恩。\n相遇有时，未来不止。\n愿美好跨越时间，美味恒久流传。\n我们会珍惜每一个万分之一的相遇，始终与你同行。\n数据来源：百胜中国"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-11.htm",
    "date": "2024-01-03",
    "content": ""
  },
  {
    "title": "北京市海淀区推行“大家商量着办”议事协商机制，助力社区改造提升——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-12.htm",
    "date": "2024-01-03",
    "content": "核心阅读\n群众身边的急难愁盼问题如何解决才能取得更好实效？第二批主题教育开展以来，北京市海淀区推行“大家商量着办”议事协商机制，广泛发动群众积极参与社区提升改造事务，干什么、谁来干由大家提，怎么干、好不好由大家议，有针对性地解决问题，把老百姓关心的事办实、办好。\n\n北京市海淀区海淀街道小南庄社区，是一个有着50多年历史的老旧小区，这段时间一个新的社区花园在14号楼前动工。“小区空间比较紧张，建花园是大家商量的结果。”“花园怎么建，也是大家商量着定。”社区居民对未来的生活充满期盼：“生活品质肯定一下子提升不少，都盼着早点完工。”\n干什么由群众广泛提，谁来干由群众充分议，怎么干由群众共同定，怎么样由群众公开评……第二批主题教育开展以来，北京市海淀区坚持党建引领基层治理，创新“大家商量着办”议事协商机制，强调中心是“商量”，关键在“办”，不断推动老旧小区改造等群众身边的急难愁盼问题得到解决。“‘大家商量着办’是我们探索基层治理的新实践，出发点和落脚点就是为了把老百姓的事办实、办好。”海淀区委书记张革说。\n大家商量着办——\n一座球场，提升生活品质\n海淀区西北部四季青镇双新村的一处足球场上，几个孩子正踢着足球。积雪未消，球踢不远，但孩子们热情不减。这个球场去年10月落成后，村民们终于有了运动健身的好去处。\n“这个小区20年了。这里原先是一处网球场，但村里会打网球的人不多，渐渐也就废弃了。”双新村党总支书记、村委会主任罗传荣介绍，“为了提升村民生活品质，我们决定对网球场进行改造。”\n改造成啥？村民说了算。村班子联合物业工作人员和楼门长开展入户调研，征集村民意见。“考虑到一些村民有不同意见不方便透露，我们也以发放调查问卷的形式作为补充手段。”罗传荣说。\n经过好几轮商量，大家初步确定改建成足球场的方案。但又有一些住得离球场比较近的村民提出了意见：“球场建好后，夜间球场灯光扰民怎么办？噪声影响休息怎么办？”\n村班子成员和党员干部再次入户，承诺严格执行足球场开放时间，打消村民顾虑。改造足球场的方案最终得到支持。\n大家商量着办，商量的内容不只包括在乡村建设中涉及群众切身利益的公共事务。《海淀区党建引领基层治理“大家商量着办”实施方案（试行）》明确列举了12345市民服务热线反映出的群众普遍关注的民生事项，基层工作中群众反映强烈、迫切要求解决的实际困难等7大类商量内容。\n“方案并非列举出全部商量内容，区里设置了兜底条款，最大限度拓展商量的内容。我们始终坚持党建引领，保障商量内容的民生贴近性，切实做到‘干什么由群众广泛提’，让‘大家商量着办’办到人民群众需要处、办到群众心坎里。”海淀区委常委、组织部部长肖丹说。\n近期，海淀区发布“大家商量着办”事项清单，对公共事务、物业管理、工程建设、居民自治、矛盾调处、党群工作等商量事项进行了进一步明确。\n请专业的人来办——\n一池碧水，守护健康生活\n海淀区曙光街道上河村小区闹中取静。小区水系发达，生态环境良好，每年都有鸳鸯、翠鸟来“做客”。大冷的天，小区的水系已经结上一层冰，但依然能看出水系水质不错。“多亏了大家一起商量，找到了对的‘治水人’。”曙光街道党工委书记胡宏宇说。\n去年雨季，水系的水突然发黄，业主纷纷担忧。物业尝试了一些办法，但是问题没有得到彻底解决。社区党组织第一时间启动“党组织领导下的社区治理合伙人”机制，把居委会、业主、物业公司等多方拉到一起商讨对策。\n“专业问题必须靠专业的人来办。”大家一致同意。很快，上河村社区党委书记付丽霞请来水务局的专家现场勘查、辨明原因。最终，物业通过加快水体交换、种植荷花等沉水植物、抑制藻类过度繁殖等方式，实现精准治理，守护好一池碧水。\n“付书记为小区处理湖水变黄一事奔忙，请专家的费用也没让小区居民承担。辛苦啦！”“感谢付书记为我们小区做的所有工作！”业主群里的评价让为这件事前后奔忙的付丽霞感到心里暖暖的。\n遇到问题，大家一起商量着办。《海淀区党建引领基层治理“大家商量着办”实施方案（试行）》体现了“商量主体”多元化的特点，其中共列举了包括社区（村）党组织、社区（村）党员代表在内的10大类明确的商量主体类型，还注重邀请有威望的老党员、责任规划师、法律顾问等不同主体，明确“依事”确定商量主体的原则，突出以法为据、以理服人、以情感人。“各类商量主体可以通过形式各样的协商议事平台，采取面对面商量、调研中商量、网络上商量等多种形式，依法进行民主协商，实现基层群众自治。”肖丹表示。\n永定路街道“石榴树下”街坊议事厅、学院路街道“耕读田园”会客议事厅……在海淀区，各具特色的议事协商平台如雨后春笋般涌现。这样的议事协商平台，海淀区已有600余个。\n按居民需求办——\n一盏路灯，照得心里敞亮\n冬日傍晚，华灯初上，海淀区苏州桥西社区的路灯有些怪：有的亮些，有的暗些。一问缘故，社区居民笑着说：“这是大家一起商量着设计的，别看有的亮些有的暗些，照得我们居民心里敞亮着呢！”\n苏州桥西社区是个建成近30年的老旧小区，路灯年久失修。不久前刚进行了路灯串并改造，统一换装上100瓦的路灯。社区亮起来了，社区党委书记李春燕原以为可以松口气。\n可是，一连几个晚上居民打来的电话让她坐不住了：“春燕书记，这么亮的灯，离我家阳台太近了，严重影响正常生活和休息。”原来是一些一楼居民不乐意了。\n“怎么办？大家商量着办呗！”李春燕快人快语，“我们社区及时召开了沟通会，按照居民需求反复测试路灯扰民情况，最终确定了定制化功率的方案。”\n李春燕边说边介绍沿路每个灯的情况，“你看，这个是100瓦的，那个是10瓦的，远一点那个是太阳能的……”一旁83岁的社区居民节美荣插话道：“社区想得多细、办得多实在啊！这样的社区住着啊，不操心，很幸福。”\n“节姨也是特别支持我们工作。”李春燕打开了话匣子，“去年夏天，节姨家楼上住户水管堵塞，要想根治得刨一楼节姨家的地，施工要3天时间，节姨二话没说就答应了。施工期间，我们安排的宾馆她也不去住，说‘社区都是一家人，不花那个冤枉钱’。”“社区对我们居民们都这么关心，凡事都和我们商量着来，这个事我必须要配合！”节美荣笑着说。\n海淀区在创新“大家商量着办”议事协商机制过程中，坚持基层群众自治的工作原则，充分发挥人民群众在基层议事协商中的主体地位。“干得怎么样，群众公开评”，张革表示，“我们坚持用群众的评价来检验治理效果，这既能让我们及时发现工作的差距和不足，有利于迅速做出调整；同时也是对基层干部的激励和鞭策，充分调动基层治理的积极性、主动性。”"
  },
  {
    "title": "进一步丰富老年人精神生活（民生观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-12.htm",
    "date": "2024-01-03",
    "content": "养老服务体系建设应当更加关注老年人的精神需求，让老年人精神世界更丰富，晚年生活更幸福\n\n最近，在短视频平台上，天津一家养老院的爷爷奶奶们火了。这些平均年龄超过75岁的老人，在视频里笑谈人生，演绎各种幽默场景。他们的乐观豁达让许多网友直呼“被暖到”。\n如何让老年人晚年生活更幸福？除了在就餐、出行、就医等方面需要更贴心的照顾，丰富、健康的精神生活也是老年人的必需品。养老服务体系建设应当更加关注老年人的精神需求，让老年人精神世界更丰富，晚年生活更幸福。\n有所学，有所乐，文娱生活更充实。依托老年大学、社区服务站等载体，老年人学习知识、放松身心，不仅可以掌握更多技能，还能享受文化发展的成果。当然，与数量庞大的老年人口相比，老年教育服务还有着很大的发展空间。比如，要开辟更多学习场地，提供更便捷的报名方式，开设更多样、更贴近需求的课程。让越来越多老年人参与学习、爱上学习，他们就能感受到，老年生活是一段全新旅程。\n多尝试，多参与，数字时代要跟上。面对日新月异的新兴科技，以及由此兴起的数字化生活潮流，老年人难免感到陌生。社会要搭把手，帮助他们迈过数字时代的门槛。开启手机应用程序适老化改造，设置“大字版”“有声版”等模式，方便老年人获取信息；开展针对老年人的公益信息化培训，助力老年人“玩转”智慧生活……这类举措已有许多成功尝试，还需要进一步坚持和拓展。如今，在各大网络社交平台，不少老年人通过直播、短视频等方式记录生活、展现自我，积极融入互联网世界。让越来越多老年人愉悦享受数字时代，他们就能感受到，老年生活也能拥有扑面而来的精彩。\n有人依，有人靠，关心陪伴做到位。从社会层面讲，需要发挥志愿服务的积极作用，鼓励更多志愿者走近老年人身边，为他们提供精神慰藉。从个人层面看，家庭成员应该常回家看看，多与老年人进行情感交流。让越来越多老年人乐于展现自我，他们就能感受到，老年生活是充满欢声笑语的港湾。\n守护最美夕阳红，各方力量在行动。进一步丰富老年人的精神世界，社会的关爱与温暖会如盏盏明灯，照见一幕幕安享晚年、乐享晚年的和谐图景。"
  },
  {
    "title": "今年就业援助月活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-12.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  （记者邱超奕）记者从人力资源社会保障部获悉：日前，人力资源社会保障部、中国残联共同举办的2024年就业援助月专项活动在全国范围正式启动。活动以“就业帮扶  真情相助”为主题，将在2024年1月持续开展，集中帮扶就业困难人员、城镇零就业家庭成员、残疾登记失业人员尽快实现就业创业，使他们切实感受到党和政府的温暖和关怀。\n据介绍，活动期间，各地将开展援助对象上门走访慰问“送温暖”活动，组织职业指导师等专业力量，开展个性化职业指导，制定分类援助计划。举办招聘服务活动，为援助对象提供线上线下就业岗位和“就在身边”就业服务。组织政策落实活动，推动就业援助政策应落尽落。开展权益维护活动，保障援助对象合法劳动权益，营造良好就业环境。开发一批公益性岗位，按规定兑现失业保险金等待遇，切实做好援助对象兜底保障工作。活动还将重点强化甘肃、青海等地震灾区就业援助，协调有关省份为受灾劳动者提供就业帮助，支持灾区开发一批临时公益性岗位，帮助受灾群众尽快就业。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-12.htm",
    "date": "2024-01-03",
    "content": "近年来，青海省互助土族自治县把家政服务业作为促进就业增收的重点产业，全面落实职业技能提升、龙头企业培育等23项具体措施。图为家政服务从业人员接受母婴护理培训。\n本报记者  贺  勇摄"
  },
  {
    "title": "江西抚州东乡区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-12.htm",
    "date": "2024-01-03",
    "content": "本报南昌1月2日电  （记者朱磊）在江西省抚州市东乡区孝岗镇张坊村，有一个“张有才工作室”，成员是本村的12名无职党员。他们积极调解矛盾纠纷、开展环境整治、推动乡村治理，带动村民参加志愿活动，深受好评。\n“张有才工作室”是张坊村结合本村实际，以无职党员“三定三诺”管理机制改革为抓手，推动乡村治理的新举措。东乡区聚焦乡村全面振兴目标要求，通过设岗定责，采取定岗承诺、定责践诺、定级评诺的管理模式，引导农村无职党员在助推乡村全面振兴中领职责、亮身份、当先锋。\n主题教育开展以来，东乡区农村无职党员共认领各类岗位3500余个，签订履职承诺书3843份，基层无职党员覆盖率达98%。"
  },
  {
    "title": "江苏苏州推动数字化改革惠民生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_6-12.htm",
    "date": "2024-01-03",
    "content": "本报南京1月2日电  （记者王伟健）手机预约、在线取号、亮码就诊、诊后结算，在江苏省苏州市，这样的“先诊疗后付费”已覆盖92家医院，在诊疗高峰期平均为每名患者节省约15分钟时间。日前，苏州市发布《数字化改革总体方案》，并进行数字化应用路演。根据该方案，苏州将构建数字化改革工作体系，打造数字化改革先行区。2024年，打造20个左右特色数字应用项目；到2025年，打造50个左右数字化应用标杆项目，构建数字化履职能力体系；到2030年，形成数字苏州融合发展体系，成为具有国际影响力的数字化发展标杆城市。\n据统计，目前苏州城市生活服务总入口“苏周到”APP已累计接入567个服务事项，用户总数突破2300万；苏州公共数据开放3年来，发布数据开放目录4000余个、信息项近3万项。"
  },
  {
    "title": "山东滨州开展技能人才培育行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_7-12.htm",
    "date": "2024-01-03",
    "content": "近日，鲁北技师学院智能制造系与山东滨州盟威戴卡轮毂有限公司举行了一场招聘签约仪式。该系技术应用专业预备技师班92名学生共同签约，被盟威戴卡轮毂公司一次性接收，实现了入校即入岗。在接下来的5年时间里，企业将派出技术骨干到校带徒，为学生传授一线的经验知识，为企业量身打造“来即上岗、无缝衔接”的专业技能型人才。\n“为了更好培育、输送技术技能人才，鲁北技师学院坚持‘技工教育融入区域发展’这一理念，立足地方人才需求，围绕产业办专业，在实践中形成了入校即入岗、毕业即就业、专业即产业的模式，打造区域高技能人才培养高地。”鲁北技师学院党委书记刘长海说。\n在盟威戴卡轮毂公司制造管理部机加工生产线上，鲁北技师学院2016级智能制造系数控应用技术专业的学生王浩，已经是带班组长。在校期间的岗前实训，让他熟练掌握了岗位所需技能。两年来，王浩已从一名“小学徒”成长为“小专家”，班组里技术问题、质量问题都找他咨询。\n企业发展急需高技能人才。对此，滨州不断深化产教融合，大力推进科教融汇，促进政府、院校、企业和行业抱团发展。鼓励校企双方达成长期合作意向，在人才培养、技术改造、科研创新等方面开展务实合作。近年来，滨州举全市之力推动“产教融合型、实业创新型”城市建设，全面推进落实制造强市三年共建行动计划，开展10万名技能人才梯次培育行动，实施渤海工匠、首席技师、技术能手选育工程。对参加世界技能大赛获得金、银、铜牌和优胜奖的选手给予奖励，向技工院校预备技师班毕业生连续3年发放生活补助，为新晋技师、高级技师发放一次性补助资金，为技能人才提供更加全面的政策保障。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_8-12.htm",
    "date": "2024-01-03",
    "content": ""
  },
  {
    "title": "绿水青山成色更足（美丽中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-13.htm",
    "date": "2024-01-03",
    "content": "编者按：习近平主席在二〇二四年新年贺词中提到“绿水青山成色更足”。过去一年，我国持续改善生态环境质量，坚持山水林田湖草沙一体化保护和系统治理，持之以恒推进生态建设。\n新年伊始，本版推出“美丽中国”特别报道，和大家一起走近绿水青山，去发现通过高质量保护定格下的美丽风景，探索让绿水青山成色更足的发展路径。\n\n推动河湖长制落实见效\n“助力‘一泓清水入黄河’”\n本报记者  刘鑫焱  付明丽\n山光明媚、河水清冽，桃河和温河在此交汇，村民沿河而居——这里是山西阳泉市平定县娘子关镇坡底村。\n一大早，村党支部书记、河长高海柱已经在河边转了一大圈。“以前有人图方便，垃圾顺手就倒河里了。现在污水接入城市管网、垃圾定点回收，环境好了，大家也自觉了。”守着好山好水，高海柱满脸自豪。\n在山西，流域面积50平方公里以上的河流有902条，分属黄河、海河两大流域。全面推行河湖长制以来，一项项政策陆续出台，如何让这些政策的成效落地到“河湖边”？山西健全机制、多措并举，打通河湖巡查管护“最后一公里”。\n“河对面以前是个水泥厂，灰尘漫天，河边垃圾遍地。多年来持续治理，环境大变样。”在桃河公园，阳泉市河湖长制管理服务中心副主任李永幸介绍，“阳泉市既有五级河湖长、河湖长助理和巡河湖员，又有由民间河长、民间巡河员组成的志愿者队伍。”\n为了引导全民参与“河长制”工作，2022年开始，阳泉市河长办依托阳泉市义工联合会成立民间巡河员志愿服务队，王竞加入其中。“接过聘书就有了一份责任，我们每个月都有巡河净滩活动，很多人带着孩子参加。”在王竞带动下，身边100多名同事朋友都加入进来。截至目前，阳泉已有上万人次志愿者参与到河流管护中来。\n不久前的一次巡河，阳泉市城区义井街道畅颐社区党支部书记宋慧婷发现，辖区内一家火锅店管道破裂，油污直接流进了河道。“油污造成河水污染，建议赶快换个新的。”宋慧婷两次上门，好话、道理说了个遍。店主口头答应，就是不行动。宋慧婷只好将情况上报给上级河长。之后，水利、城管、检察院工作人员来到店里，释法说理，店主这才认识到问题的严重性，第二天就换了管道。\n河湖管护线长、面广、问题繁杂，几年来，山西发挥河湖长制工作联席会议制度作用，统筹各方力量，干支流、上下游、左右岸协同共治，不断提升水环境质量。目前，山西各地已建立起“河湖长+警长+检察长”协作机制，解决了一批长期想解决却解决不了的问题。\n在临汾市襄汾县双龙湖国家湿地公园内，襄汾县检察机关在履职中发现，双龙湖西湖的东、西、南面岸边约500米范围内堆积有大量生活垃圾、建筑垃圾。检察机关向县总河长作了专题汇报，并依法向相关行政机关发出诉前检察建议，督促解决问题。相关行政机关收到检察建议后，召开联席会议，制定整改措施，将双龙湖周边及湖面垃圾清理完毕。为彻底治理沿湖村庄随意倾倒垃圾的行为，检察机关与周边乡镇政府和村“两委”干部沟通协调，通过建立监督联系点、完善垃圾收集制度等方式，构建了双龙湖生态环境长效保护模式。\n“目前，全省河湖治理已进入全流域、全方位、全系统修复治理的新阶段，接下来，我们将充分发挥河湖长制组织体系作用，通过示范引领、跟进保障、规范管理，全力打造能复制、可推广的幸福河湖建设‘三晋样板’，助力‘一泓清水入黄河’。”山西省水利厅河湖长制工作处处长渠性英表示。\n\n保护利用山地生态系统\n“让人人都成为大山的守护者”\n本报记者  陈隽逸\n隆冬，白雪纷扬而至。在贵州省黔东南苗族侗族自治州雷山县，雷公山银装素裹。\n身着迷彩服，带好记录本，背上双肩包，杨绍勇和队友们踏雪而行，一头扎进茫茫大山，照例开启一天的护林工作。\n雷公山国家级自然保护区森林覆盖率达92.34%，动植物资源丰富。杨绍勇是雷公山国家级自然保护区管理局方祥管理站站长，日复一日、年复一年，杨绍勇带着巡护队员用脚丈量大山，在动物栖息地、候鸟迁飞通道、湿地河流进行巡查巡护，保护森林资源。\n方祥管理站辖区包括7个行政村9个自然寨，巡护范围大。虽是本地人，但刚加入巡护队时，巡护员侯兴伟对所负责的辖区还有不少不熟悉的地方。2021年，雷公山国家级自然保护区引入智慧巡护系统，提高森林管护能力。“我负责的这片区域树木茂密，有些山路没有走过，巡护途中怕误闯进去找不到回来的路。有了巡护系统后，卫星定位会实时显示具体位置，还可以随时传输巡护情况，工作效率大大提高。”侯兴伟说。\n“我们建有生态监测智慧管理平台，强化对野生动植物栖息地的保护，实现立体化监管。”雷公山国家级自然保护区管理局副局长唐秀俊介绍，除了日常巡护，护林员们还会到群众家中宣传动物保护、林业法规、森林防火等知识，提高群众的生态保护意识，“让人人都成为大山的守护者。”\n17.6万平方公里的贵州大地，九成以上是山地和丘陵。东北武陵巍峨，西北乌蒙磅礴，北面娄山险峻，东南苗岭绵延，山地资源丰富，山地风光旖旎。\n守好发展和生态两条底线，贵州加大对山地生态系统的保护。去年9月，贵州省自然资源厅等7部门联合出台《关于探索创新山地生态系统保护利用的指导意见》，围绕九大重点任务推进山地生态系统保护利用工作，大力探索创新山地生态系统保护利用。\n在黔南布依族苗族自治州荔波县，茂兰国家级自然保护区群山苍翠，溪水潺潺。山林间，保护区永康管理站站长覃龙江正仔细检查红外相机，“这里是永康管理站的3号固定样线，固定样线两侧20米内，要为国家重点保护野生植物悬挂样本牌，定期进行数据记录。我们安装了十几台红外相机，对动物、人员活动等进行监测。”近年来，茂兰国家级自然保护区森林资源管护工作逐步迈向智慧化、科学化、精细化，保护区森林覆盖率达到88.61%。\n乌蒙深处，毕节市赫章县海雀村。经过30多年植绿护绿，这里的上百个荒山坡已是万亩林海，粗壮挺拔的华山松和马尾松从山头一直绵延到山脚溪谷。“开荒开到山尖尖，种地种到天边边”，海雀村的森林覆盖率从最初的不到5%提升至如今的77%。\n依托良好的生态环境，当地干部群众因地制宜发展中药材、食用菌、乡村旅游等产业。“新的一年，我们要继续守护好大山，让绿水青山成为海雀村村民的‘幸福不动产’和‘绿色提款机’。”海雀村党支部书记文均福说。\n\n大力发展新能源产业\n“为实现‘双碳’目标添砖加瓦”\n本报记者  李亚楠\n新疆哈密，一望无际的荒漠戈壁上，风力发电机和光伏电板正将风和阳光转换成电能，输送到千家万户。近年来，哈密市大力发展新能源产业，持续加快大型风电光伏基地建设，装机量不断攀升，在实现绿电“高发、高出”的基础上，集中力量做好“高用”文章。\n在哈密市十三间房风电场，记者看到了数台6.25兆瓦风力发电机，叶片长达83.4米，机组轮毂中心高度为100米；扫风面积22966平方米，仅机舱整体吊装重量就达144.3吨。2011年底，十三间房风电场并网发电，吸引了许多风电开发企业投资建设。截至目前，十三间房风电场风电装机规模达到135万千瓦，在建项目超过250万千瓦。\n除了风能，哈密市还有丰富的太阳能资源。在哈密石城子光伏产业园区，已有27家企业入驻开展光伏发电项目，建成项目35个，建成并网发电规模87万千瓦。2022年，该产业园区累计完成发电量12.47亿千瓦时，建成了新疆光伏组件类型最全、采用光伏发电技术最多的示范园区。哈密市发改委主任张晓毅介绍，哈密市目前已建成以千万千瓦级风电基地、百万千瓦级光伏基地为主的国家级综合能源基地，新能源装机达1710.85万千瓦，规模居全疆第一位。\n哈密南—郑州±800千伏特高压直流输电工程哈密天山换流站内，工作人员正通过智能巡检系统实时监控站内设备检修和运行状况。“哈密市作为全国规模最大的风光火打捆外送基地，外送电量中清洁能源发电量占比近40%。”张晓毅介绍。\n除提升新能源电力外送能力，哈密市也在探索增大新能源电力本地消纳能力，并推动电力源网荷储一体化和多能互补发展等路径。\n目前，哈密市正积极发展新材料、现代煤化工等高载能、低排放产业，着力培育优质负荷。\n风电产业加速扩容，直接带动了哈密市风电装备制造业的发展。张晓毅介绍，哈密市已引进多家国内风电行业领军企业，具备年产1700万千瓦风机整机及配套叶片、塔筒、发电机等风电设备生产加工能力，风电装备产业关键零部件的当地制造率达70%以上。\n“哈密市风电装备制造已经具备一定规模，而光伏装备制造产业还处于起步阶段，主要以硅料、光伏电池、组件、支架企业为主，目前一批项目已得到批复并正在建设中。”张晓毅说，“新的一年，我们要进一步利用好风光资源，为实现‘双碳’目标添砖加瓦。”\n近年来，新疆依托能源资源禀赋优势，大力发展清洁能源，截至目前，新疆电网新能源装机规模达到6443.1万千瓦。其中，风电装机规模3267.7万千瓦、光伏装机规模3175.4万千瓦。"
  },
  {
    "title": "蜡梅梅花  浓淡相宜（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-13.htm",
    "date": "2024-01-03",
    "content": "虽然名字中都有一个“梅”字，蜡梅和梅花却是完全不同的植物。在分类、外形、花期等方面都有较大差异\n\n小寒将至，梅花凌雪绽放。你知道吗？踏雪寻梅，寻得的并不一定是梅花，也有可能是另一种植物：蜡梅。\n蜡梅，也作腊梅，最初因花朵具有蜡质的光泽而得名，写作“蜡梅”，“腊梅”意指其腊月开放，是后人的衍生用法。\n虽然名字中都有一个“梅”字，蜡梅和梅花却是完全不同的植物。宋代范成大在《梅谱》中说：“蜡梅，本非梅类，以其与梅同时，香又相近，色酷似蜜脾，故名蜡梅。”明代李时珍《本草纲目》中也认为：“蜡梅，释名黄梅花，此物非梅类，因其与梅同时，香又相近，色似蜜蜡，故得此名。花：辛，温，无毒。解暑生津。”\n现代植物学中，蜡梅和梅花属于不同的科属。蜡梅属于蜡梅科蜡梅属，落叶灌木或小乔木；梅花属于蔷薇科杏属，落叶小乔木。\n从外形上看，蜡梅花瓣以黄色为主，也有浅黄、白以及红心的品种；梅花的花色有红、粉、白等。蜡梅叶片对生，花朵多为钟形，花瓣为单瓣或重瓣；梅花叶片互生，花朵多为碟形，花瓣则有单瓣、复瓣、重瓣之分。\n蜡梅通常在寒冬时节盛开，也就是每年的11月到次年2月之间，花香浓郁；梅花花期南北地区差异大，最早12月、最晚次年4月绽放，花香淡雅。蜡梅的果实有毒，不能食用；梅花开花以后结的果实即梅子，可以食用，因其味酸，古人用其代醋烹调，也可制成酸梅汤、话梅。\n蜡梅和梅花都是稍耐寒的植物，经过一定的低温积累，在气温略回升后就能开花。在人们印象中，蜡梅和梅花都耐低温，实际上，过于寒冷的气候不利于它们生长。如今，随着科技进步，科研人员培育的抗寒梅花品种最北可以在辽宁、吉林一带种植。蜡梅则自然分布于湖北西部、湖南西北部、四川东部、陕西南部等地。\n蜡梅、梅花都是我国传统名花。梅花在我国栽培历史超过3000年。人们把枝叶常青的松柏、经冬不凋的竹子和傲霜开放的梅花称为“岁寒三友”，把梅兰竹菊称为“花中四君子”。而直到宋代才有“蜡梅”一词的文字记载。\n冬天到了，何不赴一场寻梅之旅？无论是河南鄢陵、湖北保康、重庆静观的蜡梅，还是南京梅花山、杭州灵峰山、武汉东湖、昆明黑龙潭的梅花，都会让你流连忘返。\n（作者为北京市园林绿化科学研究院高级工程师，本报记者施芳采访整理）"
  },
  {
    "title": "国家发展改革委发布方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-13.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  （记者刘志强）日前，为更好探索高水平保护和高质量发展同步推进路径，共同保护新安江—千岛湖流域生态环境，国家发展改革委制定发布《新安江—千岛湖生态环境共同保护合作区建设方案（2023—2027年）》（以下简称《方案》），合作区范围包括安徽省黄山市、宣城市和浙江省杭州市。\n《方案》提出，到2027年，合作区生态环境稳定向好，跨省界断面水质持续改善，国家地表水考核断面水质达标率100%，县级以上集中式水源地水质达标率100%，城镇生活垃圾无害化处理率达到100%，城区生活污水处理率达到96%以上，城乡黑臭水体基本消除，化肥农药施用量实现零增长，森林覆盖率稳居全国前列。生态环境治理协同性、系统性、整体性显著提升。绿色发展取得明显成效，产业合作更加多元，区域生态环境共同保护与一体化高质量发展新格局基本形成。"
  },
  {
    "title": "2023年气候变化绿皮书发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-13.htm",
    "date": "2024-01-03",
    "content": "本报北京1月2日电  （记者李红梅）近日，中国社会科学院—中国气象局气候变化经济学模拟联合实验室与社会科学文献出版社在京联合发布第十五部气候变化绿皮书——《应对气候变化报告（2023）：积极稳妥推进碳达峰碳中和》。2023年气候变化绿皮书从不同侧面展现了我国积极稳妥推进碳达峰碳中和工作的政策和行动。\n该绿皮书强调，应对气候危机，促进全球绿色发展转型，凝聚了最广泛的全球共识。中国积极稳妥推进碳达峰碳中和工作，取得多方面进展。“1+N”政策体系已经建立并不断完善，引导行业、企业和社会公众等积极行动起来，逐步形成全社会落实“双碳”目标的合力。"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-13.htm",
    "date": "2024-01-03",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "中华人民共和国粮食安全保障法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-14.htm",
    "date": "2024-01-03",
    "content": "中华人民共和国主席令\n第十七号\n《中华人民共和国粮食安全保障法》已由中华人民共和国第十四届全国人民代表大会常务委员会第七次会议于2023年12月29日通过，现予公布，自2024年6月1日起施行。\n中华人民共和国主席  习近平\n2023年12月29日\n\n目  录\n第一章  总  则\n第二章  耕地保护\n第三章  粮食生产\n第四章  粮食储备\n第五章  粮食流通\n第六章  粮食加工\n第七章  粮食应急\n第八章  粮食节约\n第九章  监督管理\n第十章  法律责任\n第十一章  附  则\n\n第一章  总  则\n第一条  为了保障粮食有效供给，确保国家粮食安全，提高防范和抵御粮食安全风险能力，维护经济社会稳定和国家安全，根据宪法，制定本法。\n第二条  国家粮食安全工作坚持中国共产党的领导，贯彻总体国家安全观，统筹发展和安全，实施以我为主、立足国内、确保产能、适度进口、科技支撑的国家粮食安全战略，坚持藏粮于地、藏粮于技，提高粮食生产、储备、流通、加工能力，确保谷物基本自给、口粮绝对安全。\n保障国家粮食安全应当树立大食物观，构建多元化食物供给体系，全方位、多途径开发食物资源，满足人民群众对食物品种丰富多样、品质营养健康的消费需求。\n第三条  国家建立粮食安全责任制，实行粮食安全党政同责。县级以上地方人民政府应当承担保障本行政区域粮食安全的具体责任。\n县级以上人民政府发展改革、自然资源、农业农村、粮食和储备等主管部门依照本法和规定的职责，协同配合，做好粮食安全保障工作。\n第四条  国家加强粮食宏观调控，优化粮食品种结构和区域布局，统筹利用国内、国际的市场和资源，构建科学合理、安全高效的粮食供给保障体系，提升粮食供给能力和质量安全。\n国家加强国际粮食安全合作，发挥粮食国际贸易作用。\n第五条  县级以上人民政府应当将粮食安全保障纳入国民经济和社会发展规划。县级以上人民政府有关部门应当根据粮食安全保障目标、任务等，编制粮食安全保障相关专项规划，按照程序批准后实施。\n第六条  国家建立健全粮食安全保障投入机制，采取财政、金融等支持政策加强粮食安全保障，完善粮食生产、收购、储存、运输、加工、销售协同保障机制，建设国家粮食安全产业带，调动粮食生产者和地方人民政府保护耕地、种粮、做好粮食安全保障工作的积极性，全面推进乡村振兴，促进粮食产业高质量发展，增强国家粮食安全保障能力。\n国家引导社会资本投入粮食生产、储备、流通、加工等领域，并保障其合法权益。\n国家引导金融机构合理推出金融产品和服务，为粮食生产、储备、流通、加工等提供支持。国家完善政策性农业保险制度，鼓励开展商业性保险业务。\n第七条  国家加强粮食安全科技创新能力和信息化建设，支持粮食领域基础研究、关键技术研发和标准化工作，完善科技人才培养、评价和激励等机制，促进科技创新成果转化和先进技术、设备的推广使用，提高粮食生产、储备、流通、加工的科技支撑能力和应用水平。\n第八条  各级人民政府及有关部门应当采取多种形式加强粮食安全宣传教育，提升全社会粮食安全意识，引导形成爱惜粮食、节约粮食的良好风尚。\n第九条  对在国家粮食安全保障工作中做出突出贡献的单位和个人，按照国家有关规定给予表彰和奖励。\n第二章  耕地保护\n第十条  国家实施国土空间规划下的国土空间用途管制，统筹布局农业、生态、城镇等功能空间，划定落实耕地和永久基本农田保护红线、生态保护红线和城镇开发边界，严格保护耕地。\n国务院确定省、自治区、直辖市人民政府耕地和永久基本农田保护任务。县级以上地方人民政府应当确保本行政区域内耕地和永久基本农田总量不减少、质量有提高。\n国家建立耕地保护补偿制度，调动耕地保护责任主体保护耕地的积极性。\n第十一条  国家实行占用耕地补偿制度，严格控制各类占用耕地行为；确需占用耕地的，应当依法落实补充耕地责任，补充与所占用耕地数量相等、质量相当的耕地。\n省、自治区、直辖市人民政府应当组织本级人民政府自然资源主管部门、农业农村主管部门对补充耕地的数量进行认定、对补充耕地的质量进行验收，并加强耕地质量跟踪评价。\n第十二条  国家严格控制耕地转为林地、草地、园地等其他农用地。禁止违规占用耕地绿化造林、挖湖造景等行为。禁止在国家批准的退耕还林还草计划外擅自扩大退耕范围。\n第十三条  耕地应当主要用于粮食和棉、油、糖、蔬菜等农产品及饲草饲料生产。县级以上地方人民政府应当根据粮食和重要农产品保供目标任务，加强耕地种植用途管控，落实耕地利用优先序，调整优化种植结构。具体办法由国务院农业农村主管部门制定。\n县级以上地方人民政府农业农村主管部门应当加强耕地种植用途管控日常监督。村民委员会、农村集体经济组织发现违反耕地种植用途管控要求行为的，应当及时向乡镇人民政府或者县级人民政府农业农村主管部门报告。\n第十四条  国家建立严格的耕地质量保护制度，加强高标准农田建设，按照量质并重、系统推进、永续利用的要求，坚持政府主导与社会参与、统筹规划与分步实施、用养结合与建管并重的原则，健全完善多元投入保障机制，提高建设标准和质量。\n第十五条  县级以上人民政府应当建立耕地质量和种植用途监测网络，开展耕地质量调查和监测评价，采取土壤改良、地力培肥、治理修复等措施，提高中低产田产能，治理退化耕地，加强大中型灌区建设与改造，提升耕地质量。\n国家建立黑土地保护制度，保护黑土地的优良生产能力。\n国家建立健全耕地轮作休耕制度，鼓励农作物秸秆科学还田，加强农田防护林建设；支持推广绿色、高效粮食生产技术，促进生态环境改善和资源永续利用。\n第十六条  县级以上地方人民政府应当因地制宜、分类推进撂荒地治理，采取措施引导复耕。家庭承包的发包方可以依法通过组织代耕代种等形式将撂荒地用于农业生产。\n第十七条  国家推动盐碱地综合利用，制定相关规划和支持政策，鼓励和引导社会资本投入，挖掘盐碱地开发利用潜力，分区分类开展盐碱耕地治理改良，加快选育耐盐碱特色品种，推广改良盐碱地有效做法，遏制耕地盐碱化趋势。\n第三章  粮食生产\n第十八条  国家推进种业振兴，维护种业安全，推动种业高质量发展。\n国家加强粮食作物种质资源保护开发利用，建设国家农业种质资源库，健全国家良种繁育体系，推进粮食作物种质资源保护与管理信息化建设，提升供种保障能力。\n国家加强植物新品种权保护，支持育种基础性、前沿性研究和应用技术研究，鼓励粮食作物种子科技创新和产业化应用，支持开展育种联合攻关，培育具有自主知识产权的优良品种。\n第十九条  省级以上人民政府应当建立种子储备制度，主要用于发生灾害时的粮食生产需要及余缺调剂。\n第二十条  县级以上人民政府应当统筹做好肥料、农药、农用薄膜等农业生产资料稳定供应工作，引导粮食生产者科学施用化肥、农药，合理使用农用薄膜，增施有机肥料。\n第二十一条  国家加强水资源管理和水利基础设施建设，优化水资源配置，保障粮食生产合理用水需求。各级人民政府应当组织做好农田水利建设和运行维护，保护和完善农田灌溉排水体系，因地制宜发展高效节水农业。\n县级以上人民政府应当组织开展水土流失综合治理、土壤污染防治和地下水超采治理。\n第二十二条  国家推进农业机械产业发展，加强农业机械化作业基础条件建设，推广普及粮食生产机械化技术，鼓励使用绿色、智能、高效的农业机械，促进粮食生产全程机械化，提高粮食生产效率。\n第二十三条  国家加强农业技术推广体系建设，支持推广应用先进适用的粮食生产技术，因地制宜推广间作套种等种植方法，鼓励创新推广方式，提高粮食生产技术推广服务水平，促进提高粮食单产。\n国家鼓励农业信息化建设，提高粮食生产信息化、智能化水平，推进智慧农业发展。\n第二十四条  国家加强粮食生产防灾减灾救灾能力建设。县级以上人民政府应当建立健全农业自然灾害和生物灾害监测预警体系、防灾减灾救灾工作机制，加强干旱、洪涝、低温、高温、风雹、台风等灾害防御防控技术研究应用和安全生产管理，落实灾害防治属地责任，加强粮食作物病虫害防治和植物检疫工作。\n国家鼓励和支持开展粮食作物病虫害绿色防控和统防统治。粮食生产者应当做好粮食作物病虫害防治工作，并对各级人民政府及有关部门组织开展的病虫害防治工作予以配合。\n第二十五条  国家加强粮食生产功能区和重要农产品生产保护区建设，鼓励农业生产者种植优质农作物。县级以上人民政府应当按照规定组织划定粮食生产功能区和重要农产品生产保护区并加强建设和管理，引导农业生产者种植目标作物。\n第二十六条  国家采取措施稳定粮食播种面积，合理布局粮食生产，粮食主产区、主销区、产销平衡区都应当保面积、保产量。\n粮食主产区应当不断提高粮食综合生产能力，粮食主销区应当稳定和提高粮食自给率，粮食产销平衡区应当确保粮食基本自给。\n国家健全粮食生产者收益保障机制，以健全市场机制为目标完善农业支持保护制度和粮食价格形成机制，促进农业增效、粮食生产者增收，保护粮食生产者的种粮积极性。\n省级以上人民政府应当通过预算安排资金，支持粮食生产。\n第二十七条  国家扶持和培育家庭农场、农民专业合作社等新型农业经营主体从事粮食生产，鼓励其与农户建立利益联结机制，提高粮食生产能力和现代化水平。\n国家支持面向粮食生产者的产前、产中、产后社会化服务，提高社会化服务水平，鼓励和引导粮食适度规模经营，支持粮食生产集约化。\n第二十八条  国家健全粮食主产区利益补偿机制，完善对粮食主产区和产粮大县的财政转移支付制度，调动粮食生产积极性。\n省、自治区、直辖市人民政府可以根据本行政区域实际情况，建立健全对产粮大县的利益补偿机制，提高粮食安全保障相关指标在产粮大县经济社会发展综合考核中的比重。\n第四章  粮食储备\n第二十九条  国家建立政府粮食储备体系。政府粮食储备分为中央政府储备和地方政府储备。政府粮食储备用于调节粮食供求、稳定粮食市场、应对突发事件等。\n中央政府粮食储备规模和地方政府粮食储备总量规模由国务院确定并实行动态调整。政府粮食储备的品种结构、区域布局按照国务院有关规定确定。\n政府粮食储备的收购、销售、轮换、动用等应当严格按照国家有关规定执行。\n第三十条  承储政府粮食储备的企业或者其他组织应当遵守法律、法规和国家有关规定，实行储备与商业性经营业务分开，建立健全内部管理制度，落实安全生产责任和消防安全责任，对承储粮食数量、质量负责，实施粮食安全风险事项报告制度，确保政府粮食储备安全。\n承储中央政府粮食储备和省级地方政府粮食储备的企业应当剥离商业性经营业务。\n政府粮食储备的收购、销售、轮换、动用等应当进行全过程记录，实现政府粮食储备信息实时采集、处理、传输、共享，确保可查询、可追溯。\n第三十一条  承储政府粮食储备的企业或者其他组织应当保证政府粮食储备账实相符、账账相符，实行专仓储存、专人保管、专账记载，不得虚报、瞒报政府粮食储备数量、质量、品种。\n承储政府粮食储备的企业或者其他组织应当执行储备粮食质量安全检验监测制度，保证政府粮食储备符合规定的质量安全标准、达到规定的质量等级。\n第三十二条  县级以上地方人民政府应当根据本行政区域实际情况，指导规模以上粮食加工企业建立企业社会责任储备，鼓励家庭农场、农民专业合作社、农业产业化龙头企业自主储粮，鼓励有条件的经营主体为农户提供粮食代储服务。\n第三十三条  县级以上人民政府应当加强粮食储备基础设施及质量检验能力建设，推进仓储科技创新和推广应用，加强政府粮食储备管理信息化建设。\n第三十四条  县级以上人民政府应当将政府粮食储备情况列为年度国有资产报告内容，向本级人民代表大会常务委员会报告。\n第五章  粮食流通\n第三十五条  国家加强对粮食市场的管理，充分发挥市场作用，健全市场规则，维护市场秩序，依法保障粮食经营者公平参与市场竞争，维护粮食经营者合法权益。\n国家采取多种手段加强对粮食市场的调控，保持全国粮食供求总量基本平衡和市场基本稳定。县级以上地方人民政府应当采取措施确保国家粮食宏观调控政策的贯彻执行。\n第三十六条  县级以上地方人民政府应当加强对粮食仓储、物流等粮食流通基础设施的建设和保护，组织建设与本行政区域粮食收储规模和保障供应要求相匹配，布局合理、功能齐全的粮食流通基础设施，并引导社会资本投入粮食流通基础设施建设。\n任何单位和个人不得侵占、损毁、擅自拆除或者迁移政府投资建设的粮食流通基础设施，不得擅自改变政府投资建设的粮食流通基础设施的用途。\n第三十七条  从事粮食收购、储存、加工、销售的经营者以及饲料、工业用粮企业，应当按照规定建立粮食经营台账，并向所在地的县级人民政府粮食和储备主管部门报送粮食购进、储存、销售等基本数据和有关情况。\n第三十八条  为了保障市场供应、保护粮食生产者利益，必要时国务院可以根据粮食安全形势和财政状况，决定对重点粮食品种在粮食主产区实行政策性收储。\n第三十九条  从事粮食收购、加工、销售的规模以上经营者，应当按照所在地省、自治区、直辖市人民政府的规定，执行特定情况下的粮食库存量。\n第四十条  粮食供求关系和价格显著变化或者有可能显著变化时，县级以上人民政府及其有关部门可以按照权限采取下列措施调控粮食市场：\n（一）发布粮食市场信息；\n（二）实行政策性粮食收储和销售；\n（三）要求执行特定情况下的粮食库存量；\n（四）组织投放储备粮食；\n（五）引导粮食加工转化或者限制粮食深加工用粮数量；\n（六）其他必要措施。\n必要时，国务院和省、自治区、直辖市人民政府可以依照《中华人民共和国价格法》的规定采取相应措施。\n第四十一条  国家建立健全粮食风险基金制度。粮食风险基金主要用于支持粮食储备、稳定粮食市场等。\n第六章  粮食加工\n第四十二条  国家鼓励和引导粮食加工业发展，重点支持在粮食生产功能区和重要农产品生产保护区发展粮食加工业，协调推进粮食初加工、精深加工、综合利用加工，保障粮食加工产品有效供给和质量安全。\n粮食加工经营者应当执行国家有关标准，不得掺杂使假、以次充好，对其加工的粮食质量安全负责，接受监督。\n第四十三条  国家鼓励和引导粮食加工结构优化，增加优质、营养粮食加工产品供给，优先保障口粮加工，饲料用粮、工业用粮加工应当服从口粮保障。\n第四十四条  县级以上地方人民政府应当根据本行政区域人口和经济社会发展水平，科学布局粮食加工业，确保本行政区域的粮食加工能力特别是应急状态下的粮食加工能力。\n县级以上地方人民政府应当在粮食生产功能区和重要农产品生产保护区科学规划布局粮食加工能力，合理安排粮食就地就近转化。\n第四十五条  国家鼓励粮食主产区和主销区以多种形式建立稳定的产销关系，鼓励粮食主销区的企业在粮食主产区建立粮源基地、加工基地和仓储物流设施等，促进区域粮食供求平衡。\n第四十六条  国家支持建设粮食加工原料基地、基础设施和物流体系，支持粮食加工新技术、新工艺、新设备的推广应用。\n第七章  粮食应急\n第四十七条  国家建立统一领导、分级负责、属地管理为主的粮食应急管理体制。\n县级以上人民政府应当加强粮食应急体系建设，健全布局合理、运转高效协调的粮食应急储存、运输、加工、供应网络，必要时建立粮食紧急疏运机制，确保具备与应急需求相适应的粮食应急能力，定期开展应急演练和培训。\n第四十八条  国务院发展改革、粮食和储备主管部门会同有关部门制定全国的粮食应急预案，报请国务院批准。省、自治区、直辖市人民政府应当根据本行政区域的实际情况，制定本行政区域的粮食应急预案。\n设区的市级、县级人民政府粮食应急预案的制定，由省、自治区、直辖市人民政府决定。\n第四十九条  国家建立粮食市场异常波动报告制度。发生突发事件，引起粮食市场供求关系和价格异常波动时，县级以上地方人民政府发展改革、农业农村、粮食和储备、市场监督管理等主管部门应当及时将粮食市场有关情况向本级人民政府和上一级人民政府主管部门报告。\n第五十条  县级以上人民政府按照权限确认出现粮食应急状态的，应当及时启动应急响应，可以依法采取下列应急处置措施：\n（一）本法第四十条规定的措施；\n（二）增设应急供应网点；\n（三）组织进行粮食加工、运输和供应；\n（四）征用粮食、仓储设施、场地、交通工具以及保障粮食供应的其他物资；\n（五）其他必要措施。\n必要时，国务院可以依照《中华人民共和国价格法》的规定采取相应措施。\n出现粮食应急状态时，有关单位和个人应当服从县级以上人民政府的统一指挥和调度，配合采取应急处置措施，协助维护粮食市场秩序。\n因执行粮食应急处置措施给他人造成损失的，县级以上人民政府应当按照规定予以公平、合理补偿。\n第五十一条  粮食应急状态消除后，县级以上人民政府应当及时终止实施应急处置措施，并恢复应对粮食应急状态的能力。\n第八章  粮食节约\n第五十二条  国家厉行节约，反对浪费。县级以上人民政府应当建立健全引导激励与惩戒教育相结合的机制，加强对粮食节约工作的领导和监督管理，推进粮食节约工作。\n县级以上人民政府发展改革、农业农村、粮食和储备、市场监督管理、商务、工业和信息化、交通运输等有关部门，应当依照职责做好粮食生产、储备、流通、加工、消费等环节的粮食节约工作。\n第五十三条  粮食生产者应当加强粮食作物生长期保护和生产作业管理，减少播种、田间管理、收获等环节的粮食损失和浪费。\n禁止故意毁坏在耕地上种植的粮食作物青苗。\n国家鼓励和支持推广适时农业机械收获和产地烘干等实用技术，引导和扶持粮食生产者科学收获、储存粮食，改善粮食收获、储存条件，保障粮食品质良好，减少产后损失。\n第五十四条  国家鼓励粮食经营者运用先进、高效的粮食储存、运输、加工设施设备，减少粮食损失损耗。\n第五十五条  国家推广应用粮食适度加工技术，防止过度加工，提高成品粮出品率。\n国家优化工业用粮生产结构，调控粮食不合理加工转化。\n第五十六条  粮食食品生产经营者应当依照有关法律、法规的规定，建立健全生产、储存、运输、加工等管理制度，引导消费者合理消费，防止和减少粮食浪费。\n公民个人和家庭应当树立文明、健康、理性、绿色的消费理念，培养形成科学健康、物尽其用、杜绝浪费的良好习惯。\n第五十七条  机关、人民团体、社会组织、学校、企业事业单位等应当加强本单位食堂的管理，定期开展节约粮食检查，纠正浪费行为。\n有关粮食食品学会、协会等应当依法制定和完善节约粮食、减少损失损耗的相关团体标准，开展节约粮食知识普及和宣传教育工作。\n第九章  监督管理\n第五十八条  县级以上人民政府发展改革、农业农村、粮食和储备、自然资源、水行政、生态环境、市场监督管理、工业和信息化等有关部门应当依照职责对粮食生产、储备、流通、加工等实施监督检查，并建立粮食安全监管协调机制和信息共享机制，加强协作配合。\n第五十九条  国务院发展改革、农业农村、粮食和储备主管部门应当会同有关部门建立粮食安全监测预警体系，加强粮食安全风险评估，健全粮食安全信息发布机制。\n任何单位和个人不得编造、散布虚假的粮食安全信息。\n第六十条  国家完善粮食生产、储存、运输、加工标准体系。粮食生产经营者应当严格遵守有关法律、法规的规定，执行有关标准和技术规范，确保粮食质量安全。\n县级以上人民政府应当依法加强粮食生产、储备、流通、加工等环节的粮食质量安全监督管理工作，建立粮食质量安全追溯体系，完善粮食质量安全风险监测和检验制度。\n第六十一条  县级以上人民政府有关部门依照职责开展粮食安全监督检查，可以采取下列措施：\n（一）进入粮食生产经营场所实施现场检查；\n（二）向有关单位和人员调查了解相关情况；\n（三）进入涉嫌违法活动的场所调查取证；\n（四）查阅、复制有关文件、资料、账簿、凭证，对可能被转移、隐匿或者损毁的文件、资料、账簿、凭证、电子设备等予以封存；\n（五）查封、扣押涉嫌违法活动的场所、设施或者财物；\n（六）对有关单位的法定代表人、负责人或者其他工作人员进行约谈、询问。\n县级以上人民政府有关部门履行监督检查职责，发现公职人员涉嫌职务违法或者职务犯罪的问题线索，应当及时移送监察机关，监察机关应当依法受理并进行调查处置。\n第六十二条  国务院发展改革、自然资源、农业农村、粮食和储备主管部门应当会同有关部门，按照规定具体实施对省、自治区、直辖市落实耕地保护和粮食安全责任制情况的考核。\n省、自治区、直辖市对本行政区域耕地保护和粮食安全负总责，其主要负责人是本行政区域耕地保护和粮食安全的第一责任人，对本行政区域内的耕地保护和粮食安全目标负责。\n县级以上地方人民政府应当定期对本行政区域耕地保护和粮食安全责任落实情况开展监督检查，将耕地保护和粮食安全责任落实情况纳入对本级人民政府有关部门负责人、下级人民政府及其负责人的考核评价内容。\n对耕地保护和粮食安全工作责任落实不力、问题突出的地方人民政府，上级人民政府可以对其主要负责人进行责任约谈。被责任约谈的地方人民政府应当立即采取措施进行整改。\n第六十三条  外商投资粮食生产经营，影响或者可能影响国家安全的，应当按照国家有关规定进行外商投资安全审查。\n第六十四条  县级以上人民政府发展改革、农业农村、粮食和储备等主管部门应当加强粮食安全信用体系建设，建立粮食生产经营者信用记录。\n单位、个人有权对粮食安全保障工作进行监督，对违反本法的行为向县级以上人民政府有关部门进行投诉、举报，接到投诉、举报的部门应当按照规定及时处理。\n第十章  法律责任\n第六十五条  违反本法规定，地方人民政府和县级以上人民政府有关部门不履行粮食安全保障工作职责或者有其他滥用职权、玩忽职守、徇私舞弊行为的，对负有责任的领导人员和直接责任人员依法给予处分。\n第六十六条  违反本法规定，种植不符合耕地种植用途管控要求作物的，由县级人民政府农业农村主管部门或者乡镇人民政府给予批评教育；经批评教育仍不改正的，可以不予发放粮食生产相关补贴；对有关农业生产经营组织，可以依法处以罚款。\n第六十七条  违反本法规定，承储政府粮食储备的企业或者其他组织有下列行为之一的，依照有关行政法规的规定处罚：\n（一）拒不执行或者违反政府粮食储备的收购、销售、轮换、动用等规定；\n（二）未对政府粮食储备的收购、销售、轮换、动用等进行全过程记录；\n（三）未按照规定保障政府粮食储备数量、质量安全。\n从事粮食收购、储存、加工、销售的经营者以及饲料、工业用粮企业未按照规定建立粮食经营台账，或者报送粮食基本数据和有关情况的，依照前款规定处罚。\n第六十八条  违反本法规定，侵占、损毁、擅自拆除或者迁移政府投资建设的粮食流通基础设施，或者擅自改变其用途的，由县级以上地方人民政府有关部门依照职责责令停止违法行为，限期恢复原状或者采取其他补救措施；逾期不恢复原状、不采取其他补救措施的，对单位处五万元以上五十万元以下罚款，对个人处五千元以上五万元以下罚款。\n第六十九条  违反本法规定，粮食应急状态发生时，不服从县级以上人民政府的统一指挥和调度，或者不配合采取应急处置措施的，由县级以上人民政府有关部门依照职责责令改正，给予警告；拒不改正的，对单位处二万元以上二十万元以下罚款，对个人处二千元以上二万元以下罚款；情节严重的，对单位处二十万元以上二百万元以下罚款，对个人处二万元以上二十万元以下罚款。\n第七十条  违反本法规定，故意毁坏在耕地上种植的粮食作物青苗的，由县级以上地方人民政府农业农村主管部门责令停止违法行为；情节严重的，可以处毁坏粮食作物青苗价值五倍以下罚款。\n第七十一条  违反有关土地管理、耕地保护、种子、农产品质量安全、食品安全、反食品浪费、安全生产等法律、行政法规的，依照相关法律、行政法规的规定处理、处罚。\n第七十二条  违反本法规定，给他人造成损失的，依法承担赔偿责任；构成违反治安管理行为的，由公安机关依法给予治安管理处罚；构成犯罪的，依法追究刑事责任。\n第十一章  附  则\n第七十三条  本法所称粮食，是指小麦、稻谷、玉米、大豆、杂粮及其成品粮。杂粮包括谷子、高粱、大麦、荞麦、燕麦、青稞、绿豆、马铃薯、甘薯等。\n油料、食用植物油的安全保障工作参照适用本法。\n第七十四条  本法自2024年6月1日起施行。\n（新华社北京2023年12月29日电）"
  },
  {
    "title": "中企助力印尼电动汽车发展（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-15.htm",
    "date": "2024-01-03",
    "content": "从印度尼西亚首都雅加达驱车向东南方向行驶，约两个小时后，记者抵达西爪哇省勿加泗市芝卡朗镇。上汽通用五菱印尼汽车有限公司（以下简称“五菱印尼”）生产基地就位于小镇的绿壤国际工业中心园区。\n走进占地60公顷的生产基地，映入眼帘的是翠绿的椰树和砖红色的厂房。在巨大的总装车间里，工人们紧张有序地忙碌着。来自附近村庄的阿里夫是一名主线内饰装配工，他娴熟地将线束、管道等总成零部件安装到车身上。\n2015年，上汽通用五菱汽车股份有限公司联合中国国内16家上游零部件供应商组团进入印尼市场，投资10亿美元，仅用两年时间，就在一片荒芜的土地上建起年产能12万辆整车的生产基地。得知中国车企在家乡投产的消息，原本在城里务工的阿里夫第一时间赶来应聘，经过系统培训，成为一名装配工人。“这里工作环境好，收入也不错。五菱汽车在印尼日益受欢迎，公司发展前景非常好，许多人羡慕我能在这里工作。”阿里夫说。\n五菱印尼副总经理韩德鸿表示，近年来，印尼大力发展汽车制造业，并将电动汽车产业作为国家优先发展产业。五菱印尼在当地相继建立了150家销售及服务网点，基本覆盖印尼主要城市及区域。2022年，五菱印尼销量突破3万辆，在印尼汽车市场占比2.9%，同比增长17%。2023年4月，印尼财政部出台的电动汽车减税政策正式生效，国产化率达到40%的电动汽车销售税从11%降至1%。五菱印尼是目前达到此标准的两家车企之一。“作为第一家进军印尼市场并在当地建厂的中国车企，五菱印尼走的是一条合作共赢的发展之路。”韩德鸿说。\n2022年8月，上汽通用五菱汽车股份有限公司旗下全新微型电动车“晴空”，在印尼进行全球首发。印尼经济统筹部长艾尔朗加·哈尔塔托出席仪式并表示：“上汽通用五菱汽车股份有限公司将最新产品和技术带到印尼，将从产品研发、制造、销售等方面推动印尼汽车产业链实现重大变革，引领印尼汽车发展新趋势。”\n谈起五菱汽车在印尼畅销的原因，五菱印尼销售员德薇认为，除了产品性价比高，还有良好的用户体验。“例如，公司针对印尼市场优化了语言控制系统，让客户可以用印尼语与车联网互动。公司还在当地拥有完整的生产链和供应链，使汽车售后服务快捷又便宜。”德薇说。\n据介绍，五菱印尼注重本地化生产，已与70多家本地零部件供应商建立了合作关系。与上下游企业一起，五菱印尼为当地创造了约1万个就业机会，并且在企业的中高层管理人员和核心技术人员中，印尼籍人士约占3/4。\n2023年5月，印尼对华合作牵头人、海洋与投资统筹部长卢胡特访问广西柳州市，参观上汽通用五菱汽车股份有限公司并与公司负责人深入交流。他表示：“继续深化五菱印尼与印尼政府之间的贸易和投资合作，有助于印尼绿色和环保型电动汽车工业快速发展。我对五菱电动车在印尼及东南亚汽车市场的销售前景非常乐观。”\n（本报雅加达1月2日电）"
  },
  {
    "title": "巴西推进智慧城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-15.htm",
    "date": "2024-01-03",
    "content": "不久前，在西班牙巴塞罗那举行的2023全球智慧城市大会上，巴西巴拉那州首府库里蒂巴市被组委会授予智慧城市奖。组委会表示，库里蒂巴市在城市规划、社会经济增长和环境可持续性方面的做法可圈可点，显著提高了市民的生活质量。\n近年来，库里蒂巴市积极探索智慧城市建设，多次被评为巴西最智慧、最宜居的城市。尤其是该市不断完善的公共交通系统，已成为当地的一张名片。目前，市内巴士服务覆盖近90%的辖区，无论民众身处何地，500米内都能找到一处公交站点。政府还通过整合优化线路，投入更多的电动公交车，进一步降低能耗，减少空气污染。\n库里蒂巴市政府积极推动数字化转型，营造浓厚的创新创业氛围。据该市市长拉斐尔·格雷卡介绍，目前全市300多个地点提供免费无线网络，并为小微企业家和年轻人提供数字技术相关课程和培训。全市学校周边共建有32个迷你实验室，助力培养学生的创新精神。“目前，库里蒂巴已成为巴西第二大创业城市，每年创造超过2万个工作岗位。”格雷卡说。\n库里蒂巴市还采取多项专门措施加快新技术在城市管理领域的应用。例如该市开发了健康应用程序，市民可以通过它及时预约公共卫生系统的医生。“我们注重让市民参与到城市决策过程中来。”格雷卡介绍，该市打造了一个名为“库里蒂巴之声”的示范项目，每个市民都可以向市政厅提出公共服务方面的需求。\n库里蒂巴市是近年来巴西推动智慧城市建设的一个缩影。2018年，巴西科技部推出了一项多边合作项目，旨在通过创新技术和综合城市规划促进巴西城市可持续发展。该项目主要通过打造示范工程，展示新技术在城市建设和管理领域的应用，协调城市发展与生态环境之间的关系。目前，该项目已进入第二阶段，实施范围也在逐步扩大。2019年，巴西政府推出“可持续智慧城市战略国家计划”，为建设智慧城市制定目标及解决方案，力图通过完善科技基础设施、扩大创新等举措，从社会、环境、文化和经济4个方面提升居民生活质量。\n巴西政府近年来还积极推动科技园区建设、加强高科技企业合作等。不久前，巴西科技部宣布为科技园区建设提供2.4亿雷亚尔（1雷亚尔约合1.46元人民币）的补充资金。“通过企业与科技机构之间的互动，科技园区将使科技运用更加贴近国家和社会面临的实际挑战。”巴西科技部部长卢西亚娜·桑托斯说。\n近年来，中国与巴西在智慧城市领域合作不断扩大。2022年2月，巴西电信运营商TIM与华为签署了5G城市联合创新合作备忘录，以库里蒂巴市为首个5G城市样板，推进巴西智慧城市建设。2023年3月，中国中车长春轨道客车公司在里约热内卢市成立了中巴智慧城市科技文化交流中心，致力于深化与巴西各方交流合作，为智慧城市发展提供新助力。\n（本报里约热内卢1月2日电）"
  },
  {
    "title": "法国推出“2030国家生物多样性战略”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-15.htm",
    "date": "2024-01-03",
    "content": "法国政府近日推出“2030国家生物多样性战略”，包括40项措施和200项行动，旨在保护和恢复生态系统、减少对生物多样性的压力、激发深层次变革，以扭转生物多样性下降趋势。该战略也是法国推动落实“昆明—蒙特利尔全球生物多样性框架”的具体国家战略和行动计划。\n法国是全球生物多样性最丰富的国家之一，也是拥有世界自然保护联盟濒危物种红色名录物种数量最多的国家之一。为保护生物多样性，法国于2019年颁布实施《能源与气候法》，首次在法律上明确了要逐步淘汰化石燃料，努力减少能源开发对气候及自然生态圈的负面影响。自2020年起，法国生态转型与团结部在环境保护领域实施多项重要变革，如禁售塑料水杯、塑料盘子等一次性塑料制品。法国生物多样性办公室也于2020年成立，在全国范围内拥有1700多名执法人员，专门调查并处罚破坏生物多样性的行为。\n此次法国政府推出的战略指出，人类对自然的开发与破坏、气候变化、环境污染、物种入侵等问题，正导致生态系统大面积退化和生物多样性急剧减少，进而导致生态系统所蕴藏的财富和所提供的服务减少，给社会带来新风险。资料显示，法国经济对自然资源高度依赖，例如制药业中70%的药物来自天然原料，80%的就业与生物多样性有关。法国总理博尔内指出，生物多样性的崩溃远不只是一个科学问题，而是影响着人类的生存能力、经济和健康，关乎民众生活质量。\n为减少对生物多样性的压力，该战略提出以下主要目标：到2030年将10%的国土面积置于“强化保护”之下，并新增一个国家湿地公园；控制土地开发，到2030年对自然、农业和森林面积的消耗减半；减少塑料垃圾，淘汰94个沿海垃圾填埋场，在沿海地区开展“无塑料海滩”行动。战略还提出减少农药使用、减少光污染和海洋噪声污染、打击外来物种入侵等目标。\n战略列举了一系列具体措施，包括增加5万公里的灌木带，恢复5万公顷湿地，种植10亿棵适应未来气候的不同树种；完善生态网络，保障物种迁徙和交流；对300种最濒危的特有物种实施保护计划；增加城市绿化，创建“清新岛”，增强城市对洪水等极端气候事件的抵御能力等。\n为保障战略实施，法国政府计划再投入超过10亿欧元用于保护自然和水资源，法国生物多样性办公室也将加强监督工作。到2027年，法国将在全境开展第一次详尽的生物多样性普查，逐步制定各类物种的开放式数据库。战略还特别强调对企业、地方政府、教育界、公民等各利益相关方进行广泛动员。法国生物多样性国务秘书艾尔艾里指出：“我们正面临着由人类活动造成的新一轮大规模物种灭绝，我们需要动员所有人来共同保护和恢复自然。”\n（本报巴黎1月2日电）"
  },
  {
    "title": "泰国总理宣布今年3月起对华永久免签",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-15.htm",
    "date": "2024-01-03",
    "content": "新华社曼谷1月2日电  （记者高博、任芊）泰国总理赛塔1月2日在曼谷表示，泰国将自2024年3月1日起对中国公民实施永久免签政策。\n赛塔当天在总理府举行的发布会上说，此前已对中国公民实施了为期数月的入境临时免签政策。泰国政府一直与中国相关部门积极协商，最终决定自2024年3月1日起对中国公民实施永久免签政策。他表示，这一措施不仅将对泰国旅游业起到积极推动作用，同时也体现出两国友好关系的进一步提升。"
  },
  {
    "title": "中企厄瓜多尔水电站项目向当地捐赠康复器材",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-15.htm",
    "date": "2024-01-03",
    "content": "本报里约热内卢1月2日电  （记者陈一鸣、宋亦然）基多消息：中国电建厄瓜多尔辛克雷水电站项目日前向项目所在地厄瓜多尔埃尔查科市捐赠了一批康复器材。\n捐赠仪式在埃尔查科市中心的体育馆举行，埃尔查科市市长奥斯卡·德拉克鲁斯·卡瓦蒂霍对中国企业的善举表示感谢，并肯定了辛克雷水电站对厄瓜多尔和埃尔查科市经济社会发展所作的贡献。卡瓦蒂霍表示，2023年辛克雷水电站发电量再创新高，为保障厄经济社会发展和民众正常生活发挥了不可替代的作用。"
  },
  {
    "title": "广东省佛山市顺德区容桂街道 做强体育经济  助推高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_6-15.htm",
    "date": "2024-01-03",
    "content": "今年，广东省佛山市顺德区容桂街道一年一度的顺德容桂奔跑迎新年传统活动全面升级，2024顺德容桂环岛马拉松成为中国田径协会认证的A1类全马赛事。80平方公里的小镇万人同跑，以赛会友、以赛促游、以赛聚心，共同领略顺德容桂的独特魅力。\n顺德容桂奔跑迎新年传统活动始办于1988年，以奔跑的方式迎接新年的到来、感受城市的变化、邂逅一段美好的“容桂时光”，展现敢为人先、勇立潮头的精神风貌。\n感受风光旖旎的亲水之旅\n作为岭南水乡，桑基鱼塘、龙舟竞渡等是顺德富有特色的城市元素。近年来，顺德提出“以水美城、以水兴城”战略，推进治水大会战、城市大建设、品质大提升，重塑顺德城市形象，打造美丽城市标杆。\n42公里环岛滨水岸线全线贯通，统筹谋划环岛岸线综合开发，高标准建设容桂水道河岸美化工程、穗香湿地环境工程和眉蕉河中段水环境整治工程，重现大美水乡魅力，为举办环岛马拉松赛事奠定基础。\n本次赛事亲水跑道长度超过31公里，沿途碧水环绕、江风轻拂。本次赛事精心设计一条“七彩赛道”，串联起现代都市、工业园区、乡村风貌。赛道沿线社区（村）还设置“桃花源”、盆景荟萃、龙腾狮跃、香云纱文化、塔香制作工坊等展示区，设置8个特色美食补给点，为参赛者提供了12.6万份的马拉松赛后补给。\n此外，顺德美食嘉年华活动暨顺德特产节也同期举办，近30家顺德餐饮名店和特产店提供美食，本地文艺团队现场演奏粤韵乐曲、交响乐，表演太极拳等，展示顺德文化底蕴，为赛事增添文旅元素。\n展现“制造业强区”友好之貌\n作为制造业强区，顺德始终坚持“工业立区、科技强区”，容桂按照顺德“打造最友好的制造业强区”的工作要求，通过赛道提升带动沿线园区基础设施配套、厂房外观和周边环境。其中，总面积超11.8平方公里的穗香、马冈片区规划为容桂战略性新兴产业开发区，马冈超1000亩的商住用地调整为产业用地。\n本次赛事得到广大企业家和社会公众的支持，129家企业以技术服务、捐资助物等形式支持办赛，助力城市建设。格兰仕、万和等56家企业进行捐款，涂料行业商会22家会员企业捐赠涂料，对赛道沿线188处、近6万平方米破旧厂房和自建房外立面进行色调翻新和分段彩绘。\n未来，顺德容桂将持续推进“河堤夜市”和“环岛经济带”的建设，加速引入环岛徒步、轮滑、自行车等赛事，全力做活体育经济、“水经济”，以奋进的姿态迈入新的一年，开启依水而兴、融入湾区的高质量发展新征程。\n以赛赋能城乡协调发展\n广东实施“百县千镇万村高质量发展工程”以来，容桂全力抓好这项重点工程，把握马拉松办赛的重要机遇，发挥乡镇连城带村的节点作用，以一条赛道绘好强村富民、城市更新、生态保育等重点项目“施工图”。\n一揽子解决堵点难题。容桂以“减法”思维清理辖区35条主次干道功能不合理、设置不美观的道路设施。以赛道提升为小切口，一揽子解决围挡打开、“三线”整治、废品回收站清退、建筑物外立面美化等影响城市美观的难题。拆除沿线围挡、违建，大面积清理、平整赛道两侧闲置地、滩涂地，改造为更具原生态的“千亩花海”。\n一体化推进强村富民。容桂打开赛道视野的同时，打开价值空间，推动“环岛马拉松带”和“环岛经济带”协同发展。依托街道全域资产盘活政策，对老树、老院、老房子进行发掘保护。引导企业与社区（村）开展“村企结对”共建，开发闲置集体物业和土地，打造“一村一品”，不断壮大集体经济。\n一盘棋建造宜居环境。除了政府、企业的投入外，居民自发改造旧房屋，美化赛道沿线石墩等道路构件，描绘“彩虹堤围”。志愿者、社会团体、师生家长等社会力量主动参与，以“全民共建美好家园”“小手拉大手”等形式，开展沿线环境美化提升行动。\n数据来源：佛山市顺德区容桂街道宣传文体旅游办公室"
  },
  {
    "title": "我国多地在输电铁塔上安装大量人工鸟巢，开展生物多样性监测——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-16.htm",
    "date": "2024-01-03",
    "content": "我国是世界上鸟类资源最为丰富的国家之一，也是全球候鸟跨境迁徙的重要通道，全球九大候鸟迁飞通道中有4条途经我国。\n我国拥有全球规模最大的电力系统，35千伏及以上输电线路长度超过226万公里。如何在保障电力供应的同时，让鸟类在输电铁塔等地安全栖居、繁衍生息，促进人与自然和谐共生？记者进行了采访。\n筑造人工鸟巢，引导鸟类在安全区域繁衍生息\n加速、俯冲，一只猛禽的利爪捕捉到猎物。进食结束，盘旋一番，它落在了一处输电铁塔上，110千伏高压线穿过铁塔。塔顶一角，由藤条编织而成的人工鸟巢，便是这只猛禽的“家”。\n这里是四川省阿坝藏族羌族自治州若尔盖县。在这个平均海拔约3500米的地区，国网四川省电力公司阿坝供电公司工作人员，为猎隼、黑鸢等猛禽筑起了一个个人工鸟巢。它们孵化、喂食、抚育幼鸟等行为，也被高清摄像头记录下来，回传到供电公司，为加强对鸟类的保护提供大量第一手信息。\n“若尔盖湿地水草丰美，有200多种鸟类在这里生活。过去，它们经常衔来铁丝、牛毛等材料，在输电铁塔上筑巢，涉鸟故障已成为除雷击和外力破坏外，引发线路跳闸的第三位原因。”阿坝供电公司数字化工作部主任刘勇介绍。\n草原缺乏高大树木，输电铁塔成为许多鸟类筑巢的首选。过去，当地常在塔中设置防鸟驱鸟装置，避免鸟类停留，但效果不佳。电力工作者琢磨，“堵”不如“疏”，能不能搭建人工鸟巢，引导鸟类在安全位置筑巢和活动？\n去年4月，阿坝供电公司在110千伏若真线，安装了32个人工鸟巢、14套高清视频装置，针对大型鸟类在杆塔顶部活动时，会触碰裸露带电导线的问题，还对杆塔本体做了局部绝缘化处理。\n“我们造的人工鸟巢舒适宽敞，安装位置也有讲究，通常布置在线路杆塔非带电区段，引导鸟类在安全范围活动，确保鸟类与电网都安全。”刘勇说。\n在青海可可西里，电力工作人员对人工鸟巢的筑造材料不断升级换代。“刚开始，我们在竹筐里铺稻草做鸟巢，但可可西里地区风沙大，稻草容易被刮飞，竹筐也容易风化破损。”国网青海电力检修公司电力天路运维班班长田龙介绍。\n田龙说：“后来，我们试着把稻草换成椰棕垫，把竹条改为柳条，用细铁丝牢牢绑扎在一起；再往后，又将编织材料升级为藤条，并提前用防腐药水浸泡，进一步增强鸟巢的耐用性。”\n国家电网公司有关负责人介绍，2016年起，国家电网推出“生命鸟巢”公益项目，研究掌握高原草原地区输电线路周围珍稀猛禽的习性，研制适合不同区域猛禽的人工鸟巢，并为每个鸟巢标注“门牌号”，方便监测管理。\n目前，国网“生命鸟巢”项目已推广至内蒙古、四川、西藏、甘肃、青海、新疆等6个省份的高原草原地区，累计安装人工鸟巢超过5200个，孵化幼鸟近4000只，有效保护了我国高原草原生态环境。\n借助技术手段，提升鸟类保护和输电线路安全保障水平\n条条银线，绵延千里。输电线路距离长、杆塔位置分散，很多分布在交通不便地区。如何提升防护效率和精准度？江苏等地利用大数据等技术手段，构建起筑巢点预测模型，发挥了显著作用。\n江苏盐城条子泥湿地，一些候鸟已告别这里的大片红蒿子，继续南迁，留下越冬的鸟儿，享用着沙蚕、小虾、贝类等丰富食物。这里是东亚—澳大利西亚候鸟迁飞路线的关键节点。每年11月至次年6月，国家一级重点保护野生动物东方白鹳等大批鸟类，会在此停留或越冬。\n国网盐城供电公司输电运检中心，大屏幕上，传来了90多公里外、条子泥湿地附近一座输电铁塔的实时画面：一对拥有白色羽毛、火红长腿的东方白鹳，正忙着筑造新巢。\n“这是电网生物多样性监测系统，摄像头每发现一处鸟巢，都会自动调用无人机前去巡视并拍下影像，工作人员确定有东方白鹳等珍稀鸟类活动的迹象，会立刻前往现场安装防护设备，不仅提升了防护有效性，也降低了巡护成本。”国网盐城供电公司科技数字化部工作人员宋彦秋说。\n国网盐城供电公司还与地方湿地管理部门联合开展技术攻关，利用电力大数据和鸟类观察记录，构建针对东方白鹳等鸟类筑巢点的预测模型，综合分析铁塔位置、高度、历史筑巢情况等，研判其可能筑巢的铁塔位置，并提前进行专项防护。\n宋彦秋介绍，凭借电网生物多样性监测系统，线路护鸟装置的利用率提升了约20%，综合运维成本降低超过500万元，实现了对鸟类“看见而不打扰、守护而不干预”。\n在安徽，电网工作者开展鸟类仿生光发射科技项目，利用可视化微拍设备识别鸟类、发射生态光束，对鸟类飞行路径进行无伤害性引导；在山东，研制出新型复合绝缘防鸟罩，让电网涉鸟故障率大幅降低……科技手段的不断运用，让电网护线爱鸟行动取得更多实效。\n2021年以来，在天津、江苏、安徽、江西、山东等18个省份的23个项目点，国家电网开展“候鸟生命线”项目，推动多方联动、技术创新、巡护救助等，已累计救助各级保护鸟类超1.3万只。据不完全统计，2022年至2023年，国家电网输电线路铁塔上的鸟巢里，孕育了580多只东方白鹳幼鸟。\n改善当地生态，变防鸟驱鸟为招鸟引鸟\n在护线爱鸟行动中，电网工作人员不仅安装人工鸟巢、绝缘防鸟罩等装置，还通过助力改善当地生态环境，变防鸟驱鸟为招鸟引鸟，让生物多样性得到有效保护。\n浙江象山韭山列岛的中铁墩屿，中华凤头燕鸥研究基地坐落于此。白衣胜雪、冠羽似墨的中华凤头燕鸥，被世界自然保护联盟列为极度濒危物种。\n“趁着鸟儿们南飞过冬的空档，我们对岛上的观鸟设备和用电线路等进行维护，减少海风侵蚀等造成的影响。”国网宁波供电公司象山海岛义工大队队员江炳杰登岛后，直奔净零碳观鸟屋。\n屋顶由光伏瓦搭建而成，提供“绿电”；外墙与周边植被融为一体，可抗14级台风；屋旁配置移动储能装置，提供应急电源……去年，净零碳观鸟屋在中铁墩屿建成，替代了传统的木质观鸟屋。\n“新的观鸟屋不仅可以提供照明，还能为观测设备供电，条件好了很多。”护鸟志愿者韩臻说。\n中铁墩屿位置偏远，岛上难以架设供电线路，曾经主要采用柴油发电机供电。柴油发电机供电噪声大、污染重，会惊扰鸟儿栖息繁殖，观测设备也没有电力保障。\n2022年，国家电网“绿电方舟”公益项目在浙江落地，通过与相关机构合作，建设绿色电力供应系统，为生物多样性保护相关工作提供可靠的清洁电能。\n“我们和鸟类保护专家一同登岛勘测，选址建设了零碳智慧微电网，在没有光照的极端天气下，也可供岛上电气设备正常运转7天。”江炳杰说。眼下，他们正规划实施10千伏联网工程，通过海底电缆连接陆地网架，避免架空线路与候鸟活动路径产生矛盾。\n如今，越来越多的电网工作者积极投身爱鸟护鸟志愿活动。“这是一份沉甸甸的责任。”在安徽池州，国网池州供电公司员工汪湜和同事们一起成立了“汪湜护线爱鸟创新工作站”，为珍稀鸟类建造爱心小屋，开展伤病鸟类救护、鸟巢监护等。结合多年观鸟经历，他们还联合相关组织开展鸟类保护和电力安全科普活动，让珍爱自然的种子在更多人心中生根发芽。\n“我们将继续推进国网‘生命鸟巢’‘候鸟生命线’‘绿电方舟’等公益项目，协同推进高质量发展和高水平保护，助力加快建设美丽中国。”国家电网公司有关负责人说。"
  },
  {
    "title": "尊重自然  顺应自然  保护自然（生态论苑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-16.htm",
    "date": "2024-01-03",
    "content": "尊重自然、顺应自然、保护自然，我们将以一个个动人中国故事描绘美丽中国新画卷，以一项项扎实有力行动加快推进人与自然和谐共生的现代化\n\n高大的输电铁塔是不少鸟类喜爱的筑巢地点，但鸟儿在输电铁塔上筑巢，容易引发线路跳闸，也威胁其自身安全。怎样解决这一难题？电网工作人员不断探索，化“堵”为“疏”，在线路杆塔非带电区段搭建人工鸟巢，还采取了对杆塔进行局部绝缘化处理等有效举措。如今，这样的做法在多个省份广泛推行。输电铁塔上，鸟儿们在一个个爱心筑成的鸟巢里“安家落户”，成为人与自然和谐共生的一道道美丽风景。\n近年来，随着生态文明理念日益深入人心，人们对自然的态度发生深刻转变。人与自然是一种共生关系，对自然的伤害最终会伤及人类自身，对自然的尊重、顺应和保护则会让人类受益无穷。电网工作人员由防鸟驱鸟变为筑巢引鸟、护线爱鸟，正是这种转变的一个生动缩影。\n“大自然是人类赖以生存发展的基本条件。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。”党的十八大以来，我国把生态文明建设作为关系中华民族永续发展的根本大计，开展一系列开创性工作，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化。从蓝天、碧水、净土保卫战取得显著成效，到中国海洋塑料废弃物治理新模式“蓝色循环”等荣获联合国“地球卫士奖”，建设人与自然和谐共生的现代化的中国经验、中国智慧赢得全世界赞誉。\n建设人与自然和谐共生的中国式现代化，对自然生态的尊重与敬畏之心不可或缺。以往，一些地区的人们盲目“向沙漠进军”，围湖造田，填海造地……结果不但没有征服自然界，反而破坏了生态环境，导致生态系统失衡。如今，人们高度重视自然生态保护，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，而且在保护修复生态环境时，注重遵循自然规律，注重利用大自然自身的力量，综合运用自然恢复和人工修复两种手段，因地因时制宜、分区分类施策。人不负青山，青山定不负人，尊重自然、顺应自然、保护自然，生态系统日益恢复生机活力。\n建设人与自然和谐共生的中国式现代化，同步推进高质量发展和高水平保护是必由之路。既不在发展经济的过程中对生态环境竭泽而渔，也不在保护生态环境的过程中舍弃经济发展而缘木求鱼，而是坚持走绿水青山和金山银山双赢的可持续发展道路。新时代以来，我国以年均3%的能源消费增速支撑了年均超过6%的经济增长，建成全球规模最大的碳市场和清洁发电体系，煤炭占能源消费比重下降至56.2%，清洁能源消费比重增长到25.9%，新能源汽车产销量已连续多年居世界第一。协同推进人民富裕、国家强盛、中国美丽，绿色日益成为高质量发展的鲜明底色。\n锚定目标、锲而不舍，蓝天白云重新展现，城乡环境更加宜居，万里河山更加多姿多彩。同时也要看到，我国生态环境保护结构性、根源性、趋势性压力尚未根本缓解，生态环境质量稳中向好的基础还不稳固，同人民群众对美好生活的期盼以及建设美丽中国的目标相比还有差距。\n促进人与自然和谐共生是中国式现代化的本质要求之一。中央经济工作会议系统部署了2024年经济工作，明确要求“深入推进生态文明建设和绿色低碳发展”。党中央、国务院近期将对全面推进美丽中国建设作出系统部署。保持加强生态文明建设的战略定力，牢固树立和践行绿水青山就是金山银山的理念，尊重自然、顺应自然、保护自然，我们将以一个个动人中国故事描绘美丽中国新画卷，以一项项扎实有力行动加快推进人与自然和谐共生的现代化。"
  },
  {
    "title": "山东省聊城市冠县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-16.htm",
    "date": "2024-01-03",
    "content": "净水车间，河水“哗哗”地流到“九宫格”般排列的大沉淀池。顺着水流方向来到最后一个净水间，只见水已经变得很清澈。“中水来到水厂后，经过混合、絮凝、煤砂过滤等处理工艺，达到工业用水标准，成为用途更广的水资源。”山东省聊城市冠县工业用水厂副总经理肖胜儒说。\n冠县工业用水厂自2021年开始建设，设计日处理规模为7万立方米，主要服务冠县经济开发区各生产企业。\n“原来我们一直用地下水，现在全部使用工业用水厂的水，不仅生态环保，成本还低，每立方米比地下井水便宜2元多，每年可为公司节约40多万元。”冠县坤昇环保有限公司负责人李腾说。\n冠县经济开发区多措并举推进中水使用，多次召开中水使用推广现场会，拿出500万元用于改造奖补，鼓励企业进行工业用水设备改造。目前，使用工业用水的企业已有85家，整个园区每年可节约生产成本2000多万元。\n举办节水知识讲座，开展节水主题活动，评选节水生产标兵……冠县经济开发区营造节水、惜水、爱水浓厚氛围，引导企业通过水源置换、节约用水，提高再生水的循环利用水平，有效保护生态环境。\n“我们将全力以赴抓好工业用水推广使用，坚持不懈引导企业、群众增强节水意识，助力缓解水资源供需矛盾、提升水安全保障水平。”冠县经济开发区党工委书记、管委会主任闫海存说。"
  },
  {
    "title": "美丽乡村  景色宜人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-16.htm",
    "date": "2024-01-03",
    "content": "江苏省宿迁市泗洪县是全国首批“绿水青山就是金山银山”实践创新基地，该县学习运用浙江“千万工程”经验，不断改善城乡人居环境，推动高质量发展，人民群众获得感、幸福感、安全感显著增强。\n图为水清岸绿的泗洪县石集乡瓦房村，美丽乡村景色宜人。\n陈  玉摄（人民视觉）"
  },
  {
    "title": "江西省新余市分宜县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-16.htm",
    "date": "2024-01-03",
    "content": "江西省新余市分宜县近年来引进投资12.7亿元，将4710亩尾矿库开发成光伏发电厂。“我们盘活存量土地，优化电力供应结构和清洁能源占比，有效减少温室气体排放，让昔日的尾矿库变成了聚宝盆，产生了良好的社会效益和生态效益。”分宜县生态环境局局长彭财清说。\n光伏发电厂年输电量约2.1亿千瓦时，年产值达2.28亿元，年节约标准煤7.14万吨，促进当地生态环境持续改善。\n“过来吃点蜂蜜吧！”家住分宜电厂旁的村民任凤牙，从一窝野蜜蜂的巢中割了一大桶蜂蜜，招呼大家来品尝。如今这里的电厂灰库被关闭，植树种草，美化环境，蜜蜂又飞回来筑巢了。\n光伏发电厂还提供了组件清洗等就业岗位，助力当地群众增收。据统计，3家光伏发电厂每年支付劳务费达300多万元，不少村民在家门口实现就业。"
  },
  {
    "title": "本版责编：董丝雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_6-16.htm",
    "date": "2024-01-03",
    "content": ""
  },
  {
    "title": "中国政府友谊奖获得者——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-17.htm",
    "date": "2024-01-03",
    "content": "近年来，中国的高质量发展吸引越来越多各领域外国专家来华，将自己的学术研究、职业规划同中国的创新发展相结合，为中国现代化建设作出突出贡献，获颁中国政府友谊奖。本报记者专访了三位来自不同国家、不同科研领域的中国政府友谊奖获得者，倾听他们对中国创新发展、国际合作等方面的看法和期许。\n\n菲利克斯·达帕雷·达科拉——\n“非中农业合作前景非常广阔”\n记者见到菲利克斯·达帕雷·达科拉时，他正在为第二天启程前往中国做准备，宽大的办公桌上摆放着几叠厚厚的资料。达科拉介绍，此行的主要目的是推进中非农业科技创新联盟组建工作，该联盟由非洲科学院与中国农业科学院共同发起，“联盟成立后，将更有力地促进非中合作、应对粮食安全挑战。”\n达科拉是非洲科学院院长、南非茨瓦尼科技大学教授，同时也是南非科学院、中国工程院、发展中国家科学院院士。作为农业领域的权威专家，他在生物固氮机理与应用技术研究领域颇有建树，其研究成果帮助当地作物种植收益提高了90%左右。迄今，这位享誉业界的科学家共发表750余篇论文，并于2012年获得联合国教科文组织颁发的国际生命科学研究奖。\n2000年起，达科拉多次往返于南非和中国之间。20多年来，中国在确保粮食安全和脱贫攻坚领域取得的发展成就让他深感震撼。“中国通过大力推动农业发展，用占世界不到10%的耕地解决了全球约20%人口的吃饭问题，其中有许多经验值得非洲国家学习。”达科拉向记者讲述了参观河北石家庄市附近一个村庄时的见闻，“村子里建起了农家乐和民宿，拓宽了当地农产品的销路，增加了村民收入。那里和中国许多地方一样，建立起了农作物生产、加工、销售的完整链条，有效帮助农民摆脱了贫困。”\n非洲土地资源丰富，拥有全球约60%的潜在可开垦耕地，但不少国家粮食生产能力不足，严重依赖进口。“非中友谊历史悠久，这两片广袤土地有许多共通之处。中国也曾经历过粮食短缺，更能够理解粮食安全问题给非洲带来的挑战，可以帮助非洲国家找到应对之策。”达科拉说。\n2016年起，达科拉应中国作物育种专家贾银锁邀请，加入河北理查德农业科技有限公司，不仅帮助“河北非洲谷子研发中心”和“河北非洲药用植物开发和利用中心”等研究机构落地非洲，还推动开展中南两国药用植物的联合试验和产品研发，密切了中非农业科研合作、协作攻关、学者互访、联合培养等多方面合作，获颁2022年中国政府友谊奖。\n在达科拉的努力下，目前有来自非洲国家的约40名研究生在中国学习农业技术，还有两名中国学生赴南非攻读硕士。“我很高兴看到，非中在农业技术人才培养领域的合作日益密切，越来越多非洲青年将中国作为出国留学的首选目的地。”达科拉说，十分期待中非农业科技创新联盟正式落地，“非中农业合作前景非常广阔，期待非中继续携手，为维护粮食安全作出更大贡献。”\n阿尔伯托·科内霍·纳瓦——\n“把中国的最新发展成就讲给更多人听”\n“很多时候，科技工作者选择在一个地方做研究，是因为在那里更容易取得科研成果、实现自身价值，从而造福社会、推动人类发展。”中国政府友谊奖获得者、北京科技大学冶金与生态工程学院教授阿尔伯托·科内霍·纳瓦表示，中国取得的科技创新成就、对科技创新的政策支持等，正是吸引他扎根中国的主要原因。\n科内霍来自墨西哥，是著名冶金工程专家，在冶金领域从事研究和教学工作30余年。2018年起，他开始在北京科技大学任教。2021年10月，科内霍被授予中国政府友谊奖，成为首位获此殊荣的墨西哥专家。“我很荣幸能得到这样的认可，也看到不少外国专家学者在中国发展，我很荣幸能和他们一道，为中国和世界的发展进步贡献力量。”科内霍说。\n科内霍介绍，中国拥有全球规模最大的钢铁产业，钢铁产量占全球一半以上。中国钢铁产业的发展为本国乃至全球发展提供了有力支持。近年来，中国钢铁产业在全球的主导地位不仅体现在生产方面，还体现在对相关行业的标准制定、相关技术的创新研发、相关学科的理论探究等方面。“在同一些西方学者交流时，我常会问他们所引用的是不是中国最新的数据。如果引用数据是三五年前的，那研究结论很可能已经偏离实际。因为中国一些科研领域的进步速度是以天计算的。”\n钢铁产业是全球碳排放最多的产业之一，如何减少碳排放是行业面临的巨大挑战。科内霍高度赞赏中国推动高质量发展并提出“双碳”目标，希望通过自己的研究为实现这些目标作出贡献。“提升冶金效率和减少冶金过程中的碳排放，是我研究的主要课题之一。我所攻关的冶炼技术与中国绿色发展理念相契合，单位能耗和单位排放比传统技术更低。”科内霍说，他和团队将继续努力，让这一技术更加贴合中国钢铁产业实际。\n在科内霍看来，中国政府鼓励创新的政策以及引导企业等加大研发投入，是中国取得众多科研成果的重要保障。2022年，中国全社会研发经费投入是2012年的3倍，稳居世界第二大研发投入国。这些政策支持让中国在许多技术领域取得全球领先地位，并且在其他领域不断扩容。同时，中国实施人才强国战略，聚天下英才而用之，成功吸引了来自世界各地的人才。在中国工作生活的几年中，科内霍结识了一批和他一样在华工作的外国专家，他们时常举行学术沙龙等活动，在探讨前沿学术问题的同时，也分享如何在科技领域促进中国与世界的紧密联系。\n“对许多工作在中国的外国专家来说，中国为他们实现梦想创造了条件。我和他们一样，希望能把中国的最新发展成就讲给更多人听。”科内霍说。\n马晓丽——\n“我特别喜欢中国的科研氛围”\n“青藏高原高山大川密布、地势复杂多变，是开展地质、活动构造和气候研究的好地方。”接受记者采访时，中国地质科学院地质研究所研究员玛丽—露西·切瓦里尔（中文名马晓丽）刚结束对青藏高原东部地区的考察，正在办公室整理考察成果。\n马晓丽是活动构造与构造地貌学专家，拥有法国和比利时双重国籍，主要从事活动构造、地震危险性和古气候等方面研究。2002年，马晓丽第一次来中国，前往青藏高原进行野外考察，此后就将青藏高原活动构造确定为主要科研方向。2010年，马晓丽成为中国地质科学院地质研究所“黄汲清青年人才计划”特聘外籍专家。在中国工作的10多年里，她走过中国许多山川河谷，探索活动断裂带的运动学和地震危险性，陆续发表学术论文60余篇，为中国地震灾害评价体系建设和促进中外科研合作交流等作出积极贡献，于2021年获颁中国政府友谊奖。\n“我特别喜欢中国的科研氛围，中国对科研和人才重视程度越来越高，已跻身一流科研国家行列。” 马晓丽表示，中国良好的科研条件和环境，以及中国政府对科研工作的大力支持，正吸引着越来越多外国科学家来中国工作。10多年前刚到中国工作时，她的团队只有7名成员，现在已发展到20多人。在地质领域，中国不仅拥有位居前列的科研论文数量，还通过共同研究等项目，帮助中外科研工作者获取宝贵的研究数据。“我们这次的野外考察队伍中就有法国科学家，大家感谢中国政府提供的科研平台。”\n近几年，马晓丽的研究主要聚焦青藏高原东部鲜水河断裂带的地震活动，每年至少到沿线实地考察一次。几年前，通过分析断裂带的地表精细结构和滑动速率的变化，马晓丽和同事不仅在康定附近发现了一条新的断裂带，而且还评估了未来地震危险性。他们的研究成果为穿越康定附近几条分支断裂带的重大工程建设，以及附近地区的地震研究提供了参考。2021年12月，马晓丽还与中国、沙特阿拉伯、加拿大等国的研究人员共同组织发表专刊《基于高分辨率时空数据的第四纪构造活动解析》，为深入认识和理解活动构造、地壳变形及地震活动性等提供了重要科学支撑。\n在马晓丽的办公桌上，摆放着从中国各地收集到的岩石和化石标本。她随手拿起一块从新疆西部帕米尔高原带回的岩石标本说，断裂带如同记录着地壳变化的笔记，其变形机制和运动速率对评估地区潜在地震风险极具价值。这些标本记录着山脉逐渐隆升、江河流域逐渐扩大的过程，也见证着她在中国的研究足迹。“中国拥有优秀的地质研究条件，我很高兴能继续在这里进行活动断裂带研究。”马晓丽说。"
  },
  {
    "title": "本版责编：韩秉宸  王骁波  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-17.htm",
    "date": "2024-01-03",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "新的起点  新的出发（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-18.htm",
    "date": "2024-01-03",
    "content": "走过2023，我国实体经济实力更强、活力更足、体质更优。展望2024，机遇挑战并存，机遇大于挑战\n各行各业鼓足干劲、开拓奋进，实体经济将不断孕育新动能、实现新成长，中国式现代化将拥有更加坚实的物质技术基础\n\n走过2023，中国经济站上了新的起点。从大国重器接连问世到“卡脖子”技术相继攻克，从传统产业“焕新”到新兴产业“拔节”，实体经济新进展可圈可点。从诸多成绩中选取几项，便能窥见产业升级的积极变化。\n一项是在全球市场的突出表现——2023年前三季度汽车出口量跃居世界第一。\n造车是几代中国人不懈追求的梦想。从1956年7月新中国第一辆汽车在长春下线以来，中国汽车工业一步一个脚印，既自力更生、艰苦奋斗，又开放合作、互利共赢，实现了从无到有、从小到大、从弱到强的跨越，中国加快从汽车大国迈向汽车强国。特别是党的十八大以来，我们抓住汽车行业电动化智能化转型的宝贵机遇，出台一系列政策举措，坚定不移发展新能源汽车。如今，中国新能源汽车产销量已连续多年位居全球第一，中国汽车企业的综合实力、品牌影响力与日俱增，为2023年前三季度汽车出口量跃居全球第一提供了强劲支撑。这样的成绩，充分彰显了中国制造在供需两端的强大优势，也有力证明了我国产业政策的科学性有效性。立足优势、统筹供需、科学施策，更多产业将加快成长，从激烈的全球市场竞争中脱颖而出。\n一项是工业领域的重大突破——首艘国产大型邮轮“爱达·魔都号”命名交付。\n船舶工业是现代工业的集大成者，反映着一个国家的综合工业实力，大型邮轮更是目前全球最复杂的单体机电产品，零部件繁多、工程量巨大、建造周期长。就在几年前，我国造船企业负责人参观欧洲邮轮船厂时，还感觉建造邮轮是一个“几乎不可能完成的任务”。自2019年开工点火以来，中国船舶集团通过引进消化加自主创新，先后攻克邮轮重量控制、振动噪声、安全返港等关键设计技术，成功建造出这座“海上现代化城市”，成为中国制造迈向全球产业链中高端的一个生动缩影。攻坚克难、稳扎稳打，我们还将实现更多突破、取得更大成绩。\n一项是能源结构的重大转变——非化石能源发电装机容量占比历史性超过化石能源。\n能源是工业的粮食、国民经济的命脉。作为全球最大的能源生产国和消费国，如何既保障能源安全、确保生产生活用能需求，又推动绿色低碳发展、让蓝天白云越来越多，是关系国计民生、发展全局的一件大事。这些年，我们一方面推动煤炭清洁高效利用、加大油气勘探开发和增储上产，一方面积极发展可再生能源。水力发电有序推进、核电技术越发成熟，风电光伏发电规模不断扩大、经济性不断提升，安全可靠基础上的能源低碳转型稳步推进，既有助于实现“双碳”目标，也支撑起相当规模的能源消费，为后续发展奠定了基础、留出了空间。\n一项项令人振奋的成绩证明：走过2023，我国实体经济实力更强、活力更足、体质更优。展望2024，机遇挑战并存，机遇大于挑战。我们要增强信心和底气，扎实做好各方面工作。\n对于实体经济来说，首先要做的是“以科技创新引领现代化产业体系建设”。当前，新一代科技革命和产业变革加速演进，新技术新产品层出不穷。同时，全球产业链供应链加快重构，国际市场竞争更加激烈。作为全球制造业第一大国，我们要站稳脚跟、迈向高端，就必须紧紧依靠科技创新推动产业发展。\n在光伏、动力电池、轨道交通装备等领域，我国企业已形成规模优势和技术优势，下一步还需加快强链补链延链，巩固提升领先地位。5G、新材料、高端装备、生物制造等新兴产业，创新活跃、竞争激烈，抢占先机尤为重要，要利用好我们在供需两端的优势，统筹推进技术创新、规模化发展和产业生态建设，加快布局、赢得主动。传统产业种类多、体量大、市场广、产值高，是现代化产业体系的基底，我们要推进其“智改、数转、网联”，通过改造提升实现降本增效。大中小企业共同努力，产学研各方协同创新，中国在全球产业格局中的地位就会越发稳固。\n新的起点，新的出发。建设现代化产业体系前途美好、前景可期。各行各业鼓足干劲、开拓奋进，实体经济将不断孕育新动能、实现新成长，中国式现代化将拥有更加坚实的物质技术基础。"
  },
  {
    "title": "加大资源保障力度，确保安全稳定输送",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-18.htm",
    "date": "2024-01-03",
    "content": "入冬以来，多地供电和供暖需求持续攀升，能源保供进入迎峰度冬关键期。\n习近平总书记要求，有关地方和部门要压实责任，细化防范措施，完善应急预案，深入排查风险隐患，全力做好突发险情应对处置，确保人民群众安全温暖过冬。\n中央企业勇毅担当，带头做好冬春季节保暖保供工作，以扎实有力的举措，全力保障生产生活正常运转。\n上产量，能源供应安全稳定\n煤炭，是迎峰度冬时期能源保障的“压舱石”。\n山西朔州市，中煤平朔集团东露天矿，国内首台无人值守的大型露天矿用钻机24小时不间断运行，每天完成超1200米进尺。截至目前，东露天矿单日最高原煤产量超过11万吨。\n内蒙古呼伦贝尔市，中国华能伊敏露天矿，煤炭全流程一体化管控平台大屏上，数据快速跳动，原煤生产争分夺秒。2023年12月4日，中国华能2023年煤炭产量突破1亿吨大关，创历史同期最高水平。\n陕西榆林市，国家能源集团神东煤炭大柳塔煤矿内，综采工作面机声隆隆，一块块煤炭从煤壁上剥离下来，经过洗选加工等环节，乘坐运煤专列驶往河北黄骅港。截至2023年12月20日，神东煤炭年产量完成超过1.87亿吨。\n入冬以来，中央企业加大力度稳产保供，煤炭先进产能有序释放。截至2023年12月24日，中央企业年累计产煤11.1亿吨，同比增长4.5%。目前，全国统调电厂存煤保持2亿吨以上的历史高位。\n“2023年以来煤炭供需形势总体稳定。”国家能源局有关负责人介绍，接下来，将紧盯东北、“两湖一江”、西南等区域，密切关注产运需走势，提前研判并有力应对可能出现的区域性煤炭供应偏紧局面，全力做好煤炭保供各项工作。\n煤炭“压舱石”稳稳当当，油气供应同样给力。\n主力油气田加大增储上产。中国石油西南油气田年产天然气量突破400亿立方米，中国石化江汉油田涪陵页岩气田首口开发水平井累计产量突破4亿立方米、创全国页岩气单井累产最高纪录，中国海油渤海油田油气日产量首破10万吨油当量。\n各大储气库应采尽采。在东北，辽河油田储气库群准备就绪、“有令即采”。在新疆，塔里木油田首座储气库——柯克亚储气库开井采气，预计冬季整体采气量将超过1亿立方米。\n多方筹措进口液化天然气（LNG）资源。中国石油所属河北唐山、江苏如东两座LNG接收站协调船期，优化LNG库存，开启最高外输量，单日冲锋外输量均可达3900万立方米以上。国家管网集团统筹安排7座LNG接收站超100个窗口期，维持罐存合理高位运行，确保“接得进船、储得下液、输得出气”。\n数据显示，截至2023年12月24日，中央企业年累计销售天然气3451.3亿立方米，同比增长5.9%。“当前，国产气持续较快增长，进口气稳中有增，全国天然气资源量总体充足，能够保障市场用气需求。”国家能源局有关负责人说。\n加大力度保障资源供应的同时，全国电力机组做好运维等工作，电源工程加快建设进度，全力保障发电顶峰能力。\n火力发电全力以赴。大唐国际京津冀蒙区域53台火电机组全部并网运行，创近年冬季日发电量最高水平。2023年12月21日，国家能源集团单日发电42.8亿千瓦时，刷新该公司日发电量纪录。截至2023年12月24日，中央企业年累计发电量占全国60.8%。\n新能源成为“生力军”。2023年11月29日，全国单体规模最大的光伏治沙项目，三峡集团蒙西基地库布其200万千瓦光伏治沙项目实现全容量并网；12月10日，中国广核集团兴安盟300万千瓦风电项目全容量并网，成为我国在运最大陆上风电基地。\n保运量，能源通道顺畅高效\n2023年12月15日夜晚，冀北地区气温降至零下30摄氏度。电网运行怎么样，有无隐患？国网冀北超高压公司运用卫星预警、无人机作业、人工特巡等方式，对输电大通道开展全天候、不间断跟踪巡护，确保电网运行不受强雨雪天气影响。\n2023年12月16日凌晨，贵州省威宁彝族回族苗族自治县地势高处，气温已降至近零下4摄氏度。覆冰在线监测系统数据显示，220千伏乌威线覆冰厚度达到20毫米。为保障线路安全运行，当地供电部门迅速对线路开展直流融冰工作。“直流融冰装置通过输出大电流，使导线发热融化掉输电线路的冰块，能够大幅提升融冰效率。”南方电网输配电部高级经理樊灵孟介绍，目前南方电网通过研制观冰装置和融除冰装置等工作，已经形成了立体化应急防冰管理体系。\n入冬以来，各地区各部门统筹做好运力安排，强化煤炭铁路、公路、水路运输衔接协同高效顺畅；统筹抓好电网、管网安全运行，确保电力和油气安全稳定输送。\n保障电煤运输。看西煤东运，大秦铁路2023年累计运送煤炭4.22亿吨，同比增长6.4%。看北煤南运，全长1813.5公里的浩吉铁路列车往来呼啸，2023年累计发运电煤超6300万吨，同比增长10%。看疆煤外运，2023年累计运送煤炭6022.7万吨，同比增长9.5%。\n畅通输气管网。2023年12月2日，正值中俄东线天然气管道投产通气4周年，该管道累计输气量突破500亿立方米，大幅提升了东北、华北及华东地区天然气保供能力。2023年以来，国家管网集团通过新建主干管道和已建设施扩容“双管齐下”，提升冲峰能力。本轮供暖季，进入天然气管网输送的天然气总量预计将超1000亿立方米。2023年12月13日，我国主干天然气管网日输气量突破9亿立方米，创历史新高。\n拓渠道，积极探索清洁供暖\n冬季供暖，中央企业还在积极探索地热能、核能、工业余热等清洁供暖新方式。\n核能供暖，绿色高效。\n2023年11月25日，我国首个跨地级市核能供热工程——国家电投“暖核一号”三期核能供热项目正式投运。海阳核电在给山东烟台海阳市供暖的同时，将供暖区域扩大到威海乳山市，实现了零碳热源的跨区域互通共享。\n这个供暖季，“暖核一号”供暖面积合计将达1250万平方米，可满足约40万人口的冬季清洁取暖需求。冬季保供期间，国家电投发挥清洁能源项目保供作用，2023年12月1日至24日，累计发电超484亿千瓦时，其中清洁能源发电量占比超过47%。\n生物质发电，温暖便捷。\n在国家电投黑龙江齐齐哈尔梅里斯生物质电厂，打包好的秸秆整齐码放在料场。这些农林废弃物经过破碎处理后，将作为燃料送入炉膛，为周边近3万户居民提供清洁供暖热源。“为应对近期寒潮，我们加大秸秆收储力度，现在已储备50余万吨秸秆，在极端天气下仍可满足70多天的供暖需求。”电厂总经理李权介绍，秸秆打捆直燃集中供暖具有原料适应性强、处理量大、秸秆收获期与采暖期吻合、利用效果好等优点，不仅能够提供稳定热量，还可以减少空气污染。\n地热能供暖，清洁低碳。\n地热能是一种储量丰富、分布较广、稳定可靠的可再生能源，我国地热资源量约占全球1/6，开发利用潜力巨大。这个供暖季，中国石化地热供暖能力超9500万平方米，同比增加15%，可为北京、天津、陕西等11个省份的百万余户居民提供清洁供暖服务，年减排二氧化碳约470万吨。国家能源局数据显示：截至2022年底，北方地区清洁取暖面积约163亿平方米，较2016年增加94亿平方米；清洁取暖率76%左右，较2016年提高约42个百分点。\n国务院国资委有关负责同志表示，下一步，将督促指导中央企业积极主动作为，加大资源保障力度，加强机组设备检修、维护管理，确保机组顶峰发电时发得出、顶得上，同时强化风险排查，以安全生产良好局面服务保供稳定大局。"
  },
  {
    "title": "新疆培育壮大特色优势产业（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-18.htm",
    "date": "2024-01-03",
    "content": "新疆是我国粮食生产优势区、优质商品棉生产基地、林果生产基地，石油、天然气的预测资源量均居全国首位，77种矿产查明资源储量居全国前10。\n2023年8月，习近平总书记在听取新疆维吾尔自治区党委和政府、新疆生产建设兵团工作汇报时强调，“要立足资源禀赋、区位优势和产业基础，大力推进科技创新，培育壮大特色优势产业，积极发展新兴产业，加快构建体现新疆特色和优势的现代化产业体系”。\n牢记总书记嘱托，新疆加快构建现代化产业体系。2023年1至11月，全区规模以上工业增加值同比增长6.3%，投资同比增长12.6%，其中工业投资同比增长34.6%。\n——立足资源禀赋，补链延链强链。\n以前，新疆产的晶体硅到外地加工成光伏组件，再卖回新疆，身价会翻四倍。为解决“硅基企业低价卖出、光伏企业高价买回”的痛点，新疆着力完善新能源产业链。\n在乌鲁木齐甘泉堡经济技术开发区，一个从多晶硅到光伏发电的一体化产业园区已初具规模。“投产后，可年产20万吨多晶硅、20吉瓦的光伏电池组件。预计年产值近千亿元，可提供2万多个岗位。”合盛硅业相关负责人说。\n在位于哈密市的新疆众友浦汇科技有限公司，经过一系列工序，煤炭变成了有机玻璃、电子器件等工业品。“以前是产煤卖煤，后来是煤制甲醇。我们来了后，把产业链再延伸，将煤制甲醇制成甲基丙烯酸甲酯及其他工业品。”众友浦汇科技有限公司副董事长杨永明说，目前公司一期项目已投产，投资60亿元、年产30万吨的二期项目正在谋划建设。\n油气生产加工、煤炭煤电煤化工、绿色矿业、粮油、棉花和纺织服装、绿色有机果蔬、优质畜产品、新能源新材料，新疆瞄准八大产业集群持续发力。“自治区党委将八大产业集群细分为36条产业链，推动重点企业加强对接，倾力支持重点产业、重点企业、重点项目。”新疆工业和信息化厅主要负责同志说。\n——立足“通道”优势，发展产业经济。\n巴克图口岸，位于新疆塔城地区。口岸不远处，一条从叶片、塔筒到主机的风机产业链日渐成型：三一（塔城）风电设备有限公司，生产风机叶片，项目计划总投资4.5亿元，年产风力发电机组100万千瓦；中国水电四局（塔城）能源装备有限公司，主营塔筒支架；金风科技塔城产业基地，主业是风电主机制造。\n“近年来，我们紧抓设立新疆塔城重点开发开放试验区带来的机遇，依托全疆首批‘落地加工’试点口岸优势，重点扶持落地加工产业和特色优势产业，推动‘通道经济’向‘产业经济’转变。”新疆塔城重点开发开放试验区管委会副主任陈威龙说。\n“在塔城设厂，第一个前提条件就是区位优势，我们在这里立足疆内、面向中亚，发展的是‘两个千万千瓦’的市场。”三一（塔城）风电设备有限公司行政负责人吴浩告诉记者，工厂距巴克图口岸只有几公里，出口通行条件便利，开拓国外市场优势独特。\n——强化基础配套，优化产业生态。\n冬日里，乌鲁木齐地窝堡国际机场改扩建项目施工繁忙，预计2024年底能完成建设任务目标。经过改扩建，机场年旅客吞吐量预计可达4800万人次，年货邮吞吐量可达55万吨。\n“双西公路”（中国西部—欧洲西部）全线贯通，新疆库尔勒—青海格尔木铁路开通运营，西部陆海新通道与中欧班列实现高效衔接……近年来，新疆对外开放大通道建设取得重要进展。\n与此同时，14类、50多个国家级重点开放平台、产业发展平台先后在新疆设立，开放平台发展红利不断释放。乌鲁木齐海关企业管理和稽查处处长李军告诉记者，2023年前11个月，喀什、霍尔果斯、阿拉山口、乌鲁木齐4个综合保税区合计进出口同比增长90.4%，占同期新疆外贸进出口总值的41.7%。\n“下一步，我们将面向国内国际市场，发展壮大传统优势产业，大力培育发展新兴产业。同时，聚焦特色优势产业创新发展，推动产业转型升级，加快形成先进制造业集群。”新疆工业和信息化厅主要负责同志表示。"
  },
  {
    "title": "本版责编：丁怡婷",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-18.htm",
    "date": "2024-01-03",
    "content": ""
  },
  {
    "title": "增加优质供给，畅通流通渠道，优化消费环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-19.htm",
    "date": "2024-01-03",
    "content": "中央经济工作会议提出，推动以县城为重要载体的新型城镇化建设，形成城乡融合发展新格局。\n推动城乡融合发展，激发下沉市场消费活力是重要内容。下沉市场是指三线及以下城市、县镇与农村地区的市场，其消费人数占国内全部消费市场的2/3。当前，下沉市场消费呈现哪些特点？如何进一步激发消费潜能？记者进行了调查。\n消费升级趋势明显，市场提质扩容空间大\n走进江苏苏州市吴江区震泽镇“苏小花田野餐吧”，水乡风情尽收眼底。“我们提供咖啡、意面、甜点、牛排等中西结合的菜品，很受当地人喜欢，每年营业收入保持在1500万元左右。”餐吧老板谭桂芳说。\n乡镇和村两级消费市场是扩内需、促循环的关键节点。2023年，各地各部门推出一系列有效举措，充分发挥乡村作为消费市场和要素市场的重要作用，推进乡村全面振兴，推进以县城为重要载体的城镇化建设，推动城乡融合发展，激发下沉市场活力。\n创新创业活力释放，广阔乡村大有可为。\n33岁的李先知是美团乡镇外卖在东北地区的合伙人之一，入冬后，有时一个乡镇当天订单量就会突破230单。“我要根据不同乡镇的情况来调整运力，满足村镇居民多样化的消费需求。”李先知说。美团外卖大力培养“乡镇外卖合伙人”，帮助不少本地中小商家增收，也促进了乡镇就业。\n各地纷纷推出针对性政策措施，强化县域商业人才供给，通过税收优惠、成立孵化机构等做法，推动创新创业活力充分释放。\n消费升级趋势明显，市场提质扩容空间大。\n2023年4月，湖北省第一家肯德基K—COFFEE（肯悦咖啡）在应城市开业；9月，肯德基K—COFFEE在河南固始县开张；11月，肯德基K—COFFEE咖啡馆和肯德基餐厅在江西上犹县同时开门迎客；12月，肯德基中国门店规模突破1万家。\n“我们将加速扩大中国市场的门店规模，让更多县乡居民享受到方便快捷的食物。”百胜中国首席执行官屈翠容说。\n除了快餐店、咖啡店，下沉市场中的餐饮、服装、酒店、购物、旅游等品牌日益丰富，不断推动消费升级。\n拼多多数据显示，目前，平台绝大部分品类发货时间从72小时缩短至48小时，在售后政策上对老人及偏远地区的消费者进行倾斜。在新疆，拼多多自2023年二季度起与邮政等部门合作，开通新疆包裹中转集运包邮业务，改善了消费者网购体验。\n飞猪数据显示，除传统的机票、酒店、景区门票之外，下沉市场用户的旅游消费类目在迅速扩容，租车自驾游、房车游、精品小团游、研学游等越来越多地成为下沉市场中常见的旅游消费内容。\n老乡鸡加速创新商业模式，加强供应链管理，深耕重点城市，加快下沉式发展，目前在全国门店超过1200家，覆盖30多个城市。\n新供给激发新需求，新模式带来新体验\n当前，下沉市场促进消费、扩大投资的有利条件不断积聚，新业态新模式新场景大量涌现，高质量供给创造和引领新需求，释放更大市场活力。\n新业态带来新体验。山西太行山深处井底村位置偏远，曾经村里小卖部每周只能送一次货。如今，美团优选自提点进驻，“次日达”深入太行山深处，小村居民生活更便利。美团优选物流相关负责人介绍，美团优选的配送系统在半年内实现了全链路的运转效率提升，商品从大仓到自提点的运输最快只需2小时。\n不少地区积极发展零售新业态，鼓励电商平台、大型商贸流通企业在具备条件的县城，对接本地零散的商超、便利店，精准匹配周边消费订单需求，为居民提供高效便捷的服务。\n新产品激发新需求。近日，家住重庆市南岸区的戴明海购买了一辆赛力斯蓝电E5插电式混合动力汽车。“一是看中价格优惠、油耗低，适合代步，二是看中七座的大空间，方便我们一大家人出行。”戴明海说。绿色消费理念在下沉市场蔚然成风，新能源汽车走入县乡千万家户。\n不少新茶饮企业进军下沉市场。喜茶县城门店达350多家，覆盖290多个县城。\n新技术推动新发展。“通过网络购物平台下订单买手机，周边10公里的范围内我们都可以‘小时达’送货上门。”江苏连云港市赣榆区海头镇会员店老板王亚说，“2023年门店销售额提升50%以上。”在汇通达网络股份有限公司和品牌厂商的联合运作下，乡镇数码电子消费品店实现了线上下单、线下配送服务模式升级，业务多了起来。\n当前，一些地区大力提升区域数字化服务水平，为企业提供成本低、实用性强的数字化转型解决方案，推动数字应用从销售前端向采购、库存、配送等全过程延伸，加快线上线下融合。\n加快补齐发展短板，畅通城乡要素流通渠道\n“三河的营商环境优良，坚定了我们高质量发展的信心和决心。”近日，在河北三河市门店的开业仪式上，瑞幸咖啡连锁店有关负责人说。\n2023年，三河市市场监督管理局大力优化营商环境，充分发挥餐饮行业协会作用，搭建“行业商会+个私协会+金融机构”的交流沟通平台，解决餐饮企业融资难等问题；出台《三河市支持餐饮业高质量发展措施》。目前，三河已引进全国知名连锁餐饮企业6家，开设门店近70家。\n“我们不断改善营商环境，优化消费环境，引入众多品牌餐饮企业，不仅提升了县城的消费品质，还为稳就业、促发展注入新动能。”三河市市场监督管理局局长刘学斌说。\n各地以渠道下沉为主线，拓展有效投资空间，补齐商业发展短板，推动消费进一步恢复和扩大，下沉市场供需两旺。\n加快健全县域商业消费基础设施，提高优质产品与服务供给水平。\n一大早，江苏丹阳市司徒镇居民张凯把车停到了该镇张寺村的充电停车位上，扫码充电后去一路之隔的企业上班。“现在在单位门口就能充电，方便又省时。”张凯说。2023年8月，张寺村动工建设两个充电桩及配套设施，并纳入全市充电桩布点网络。数据显示，2023年1至10月，镇江全市新装13345户，同比增长77.41%。\n近年来，各地加快建设改造县域综合商贸服务中心，农村物流配送体系更加健全；充换电基础设施建设速度明显加快。未来，相关部门将继续加强政策支持，进一步畅通城乡商品、服务和生产要素流通渠道，改善县乡居民生产生活条件。\n推动农村电商高质量发展，助力农产品销售和农民增收。\n“我们通过产供销一体化全链路、数字化供应链体系，助力乡村产业振兴。”锅圈食品（上海）股份有限公司董事长杨明超说。\n作为社区餐饮零售品牌，锅圈食汇门店超过万家，其中超过七成开设在地级市及以下地区，超过四成开设在县级市和乡镇。借助公司的冷链物流体系和数字化营销系统，云南大关县等地农村的野生笋产品被端上了居民餐桌。\n专家表示，要进一步深化“数商兴农”，发展农特产品网络品牌。鼓励各地充分挖掘农村“土特产”资源，培育一批“小而美”的农村电商特色品牌，拓宽农产品上行渠道。\n精准定位，推出更多适销对路的商品。下沉市场消费潜力巨大，空间广阔。专家表示，相关企业可根据下沉市场特征，推出定制化产品。开展消费数据分析应用，引导生产厂商为农村市场生产更多适销对路的商品。鼓励组建县域零售商采购联盟，集中向生产厂家、品牌供应商采购商品，提高商品品质，降低采购成本。"
  },
  {
    "title": "加快培育外贸新动能（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-19.htm",
    "date": "2024-01-03",
    "content": "既要注重发挥传统产品新优势，也要壮大新能源汽车、锂电池、光伏产品“新三样”等新增长点，进一步发挥好新赛道优势\n\n中央经济工作会议提出，“要加快培育外贸新动能，巩固外贸外资基本盘，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。”2023年，我国外贸发展顶住外部压力，韧性持续显现。\n金龙联合汽车工业（苏州）有限公司发往巴西的首批50台新能源客车经由江苏太仓口岸顺利登轮出海；在山东莱芜海关推动下，当地农民种植的山楂首次出口泰国……2023年，面对复杂严峻的外部环境和国内多重困难挑战，政策精准发力，企业主动作为，积极开拓市场，推动货物贸易进出口促稳提质。2023年10月份以来，我国外贸进出口连续2个月同比增长。其中，11月进出口总额同比增长1.2%，比上个月加快0.3个百分点，充分传递出我国外贸稳中向好的发展态势。\n外贸是经济增长的重要推动力之一，推动外贸稳规模优结构，对稳增长稳就业、构建新发展格局、推动高质量发展具有重要支撑作用。目前，我国有进出口实绩的外贸企业增至59.7万家，其中2020年以来持续活跃的企业进出口值占整体的近八成。2023年前11月，产业链更长、附加值相对比较高的一般贸易进出口额占进出口总额的比重达到64.8%，比上年同期提高1个百分点，为外贸高质量发展提供了更加有力支撑。2023年前三季度，新能源汽车、锂电池、光伏产品“新三样”产品合计出口同比增长41.7%，占我国出口比重同比提升1.3个百分点。\n当前，世界进入新的动荡变革期，世界经济增长动能不足，不稳定、不确定、难预料因素增多。面对复杂的外部环境，各地各部门要继续坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力，加快培育外贸新动能，推动外贸发展持续向好。\n从发展趋势看，2023年我国外贸“稳”的基础不断夯实，“进”的势头持续显现，经贸合作空间有效拓展。我国货物贸易出口产品继续向价值链上游攀升，机电产品出口占比提升，绿色低碳、智能化产品出口增长较快。加快培育外贸新动能，既要注重发挥传统产品新优势，也要壮大新能源汽车、锂电池、光伏产品“新三样”等新增长点，进一步发挥好新赛道优势。要加快推动数字贸易发展，运用数字技术推动外贸全流程各环节效率提升，提高外贸进出口的便利性，加快释放外贸经营主体活力。同时，积极拓展中间品贸易，加快发展服务贸易。\n随着国内稳外贸政策持续发力，外贸改革措施稳步推进，我国外贸将继续保持平稳增长，贸易结构持续优化，内生动力持续增强。各地各部门要突出重点，把握关键，加快推动外贸结构优化升级，着力培育以高技术、高附加值、绿色低碳等为特点的外贸新动能，进一步推动外贸高质量发展。推动进出口运行态势更加稳健、质量效益进一步提升，为助力构建新发展格局、推动高质量发展作出更大贡献。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-19.htm",
    "date": "2024-01-03",
    "content": "民生银行全面升级小微金融服务\n本报电  民生银行近日围绕“场景、信用、线上、数智”全面升级小微金融服务，为特定经营场景的小微企业，在信贷审批、可用额度、资金使用期限、还款方式等方面提供差异化服务。推出全线上信用贷款产品“民生惠”，额度期限最长5年，随借随还，还款方式多样，支持无还本续贷。2023年9月上线以来，已有12万小微企业在线申请。民生银行还帮助小微企业实现数字化转型，为中小微企业提供薪税管理、一站式代发、账户管理、自主记账等方面的数字化管理工具。\n（欧阳洁）\n\n山东德州打造重要物流节点城市\n本报电  2023年，山东德州市发挥区位优势，围绕物流产业链延链、补链、强链，引进京东星谷德州智能物流园、黑马农副产品智慧冷链物流中心等项目，总投资近30亿元，打造京津冀鲁重要物流节点城市。德州运河经济开发区立足全市产业布局，加快建设农产品深精加工产业冷链仓储物流体系，建设智能物流平台等新基建基础设施，建设智能无人仓，应用重载机器人、无人叉车等智能设施，引导产业智慧化升级，努力实现“冀鲁小时达、京津半日达”的配送能力，加快建设现代物流高地。\n（刘  磊）\n\n浙江台州供销社深耕农业社会化服务\n本报电  浙江台州市供销合作社联合社发挥系统优势，创新“工坊+供销社”等服务，深耕农业社会化服务，推动农民增收致富。目前，共建成“工坊+供销社”模式示范点80个，累计实现产值3.73亿元。该供销社把共富工坊与供销流通体系相连接，通过签订购销合同、组织展会销售、发展农产品配送等方式，畅通工坊产品的销售渠道。开展农产品进城、日用消费品下乡、农资农技进村等服务，有效解决偏远地方群众买难、卖难等问题。\n（齐志明）"
  },
  {
    "title": "市场监管总局近日发布《保健食品标志规范标注指南》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_4-19.htm",
    "date": "2024-01-03",
    "content": "“想给爸妈买点保健品，超市里各种保健品花样繁多，标志也不统一，该如何选择呢？”在北京工作的海淀区居民林芳说。\n随着经济不断发展和人民生活水平的逐步提高，公众的健康需求日益增长，保健品市场快速发展。此前，我国相关部门专门发布过保健食品标志，天蓝色，呈帽形，俗称“蓝帽子”，要求获批产品外包装上必须加注这个标志。但原有保健食品标志规定对图形比例、颜色标准等具体内容未作详细要求，企业标注存在一定差异。市场上存在打“擦边球”的现象，一些不法商家利用类似图案来虚假宣传产品。\n市场监管总局近日发布《保健食品标志规范标注指南》（以下简称《指南》），指导保健食品生产经营者进一步规范标注保健食品标志，正确引导消费，营造公平有序的市场秩序。《指南》中保健食品专有标志图形、颜色与原规定原则保持一致，进一步明确了保健食品标志框架、图形比例。基于美观性、实用性相统一原则，《指南》优化了标志中图形和文字细节要求。标志沿中间线呈左右对称结构，视觉效果均衡，考虑“保健食品”书写特点，在保持宽度的基础上，确定字样高度及宽度比例，并明确印刷颜色要求。\n保健食品生产经营者应切实履行食品安全主体责任，按照《指南》规范标注保健食品标志，可在生产经营场所、专区专柜、广告中使用保健食品标志；可按照法律法规规定，结合自身实际在保健食品产品运输箱、中转箱等包装材料上规范使用保健食品标志。\n中国营养保健食品协会执行副会长厉梁秋介绍，保健食品标志为依法经注册和备案的保健食品的专有标志。当前，行业和企业呼吁进一步完善保健食品标志标注，此次市场监管总局发布《指南》，有助于提升保健食品的认知度，引导消费者准确识别和理性购买保健食品。\n专家表示，科学购买保健食品，要做到“一看二查三辨”。一要查看销售场所资质。到证照齐全的正规场所购买保健食品，特别要注意有没有营业执照和食品经营许可证（或食品销售备案编号）。网上购买时要选择资质齐全、信誉度高的自营、专卖等店铺，并保留好交易记录和相关凭证。二要查验外包装和说明书。选购产品时，要仔细查看外包装标签标志和产品相关信息，认准保健食品“蓝帽子”。三要辨别广告和宣传内容。保健食品不能代替药物，也不能代替日常饮食，要坚持平衡膳食。营养素补充剂类的保健食品，还要注意不要与同类营养素补充剂同时食用。"
  },
  {
    "title": "本版责编：罗珊珊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_5-19.htm",
    "date": "2024-01-03",
    "content": ""
  },
  {
    "title": "繁荣文艺创作  推动文艺创新（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_1-20.htm",
    "date": "2024-01-03",
    "content": "核心阅读\n乡村振兴活力满满，大国重器频频“上新”，绿色低碳生活方式加速形成，这些火热新鲜的素材召唤创作者走出方寸天地，不断提升观察生活、提炼生活、表现生活的能力\n借助虚拟拍摄、增强现实、数字特效等新技术，中华优秀传统文化以新颖传神的形象和场景，给观众带来前所未有的审美享受\n火热的创作现场，专业的分工协作，活跃的评论氛围，正在汇聚成合力，推动新时代文艺出新出彩\n\n主人公身着宇航服，在月球飞奔，身后尘土飞扬。为模拟月球表面的真实物理属性，科幻电影《独行月球》剧组找来科学顾问，在6000平方米的影棚中铺了200吨沙石，还原出月面的坑洼凹陷和尘埃岩屑。\n为让袋鼠造型和动作更加逼真，主创团队钻研特效制作，查资料、探实物，研究动物骨骼、肌肉、脂肪及习性，8个月设计，11个月数字化制作，才有了举手投足充满喜感的袋鼠“刚子”。\n电影《独行月球》的拍摄过程，反映了当下文艺创作的一个重要趋势：观众的审美水平日渐提升，对文艺作品的期待越来越高，要想经得住观众和市场的检验，文艺创作生产的各环节各要素都得做到极致。\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中强调：“练就高超艺术水平非朝夕之功，需要专心致志、朝乾夕惕、久久为功。”新时代繁荣文艺创作、推动文艺创新，需要将精益求精的精品意识贯穿始终。只有创作者孜孜以求、厚积薄发，各环节精诚协作、锐意创新，才能打造出叫好又叫座的文艺精品。\n夯实生活的底子，老办法依然很有效\n“选题是决定作品成败的第一关。”如今，网络文艺创作者策划选题有了新利器：视听平台积累的大数据。相较于以往从有限的个人经验出发找选题，今天借助更“懂”观众的大数据，创作者的选题“嗅觉”更加灵敏。\n当然，只靠大数据还远远不够。没有扎实的内容、充沛的情感，再好的选题也无法落地。文艺创作是艰辛的创造性工作，至少在今天，人工智能依然无法替代人类去切身深入生活，感受人间烟火，体味真情涌流。\n过去7年，编剧唐尧和搭档马骋怡合力完成了电视剧《大江大河》三部曲剧本创作。改编一部百余万字的现实题材小说，谈何容易。被问及创作过程中印象最深的是什么，唐尧毫不犹豫地说：“下生活！”跟着化工厂员工一起开早会、学技能、跑市场，体会创业艰辛。正是这样的“下生活”，为作品真实的年代质感打下了底子。\n为创作电视剧《运河边的人们》，编剧马继红沿用数十年来的老办法——扑下身子走进现场，从浙江杭州到北京通州，沿着京杭大运河一路北上。蜿蜒1700多公里的京杭大运河，孕育了太多历史太多故事。这一趟，收获远在意料之外。\n为让人物有更多细节支撑，让剧情更有生活质地，首次采风后，马继红又重回大运河，带着问题在两个多月时间里采访了100多人。常年跑船的船老大说，大运河清亮了；祖祖辈辈居住在运河边的村民说，以前每逢下雨上面漏、下面灌，现在房子宽敞又舒服……随着采访本越来越厚，人物、事件逐渐从充满烟火气的细节中升腾而出。趁着这股热乎劲儿，马继红开始动笔——以大运河为轴，串起居民搬迁、污染治理、大运河申遗的故事，勾勒出人与自然和谐共生的新时代画卷。\n从文学影视双丰收的《人世间》，到拨动观众心弦、传播书香的纪录片《但是还有书籍》，再到《咏春》等一批将传统文化与时代审美结合起来的舞台佳作，无不从现实中汲取营养，从生活里找寻艺术表达。乡村振兴活力满满，大国重器频频“上新”，绿色低碳生活方式加速形成，这些火热新鲜的素材召唤创作者走出方寸天地，不断提升观察生活、提炼生活、表现生活的能力。\n用科技丰富创作工具箱，让艺术表达更打动人心\n从2008年开始，焰火设计师蔡灿煌一直忙碌在科技与艺术融合的前沿。\n2023年7月27日，深夜11点，蔡灿煌在朋友圈发布了一张照片：“成都大运会倒计时1天。”第二天晚上，“太阳神鸟”旋转展翼，点燃主火炬塔，流光溢彩的焰火惊艳了世界。\n为了这次完美的绽放，成都大运会执委会组建了数十人的焰火专班。这些熟练使用科技手段的艺术家，大胆地想象，小心地编程，在1秒内同时控制数千发烟花，让每一束焰火都像屏幕上的像素点一样精准出现。在新技术支撑下，“艺术家出创意，工程师出方案”成为大型文艺演出的“拿手菜”。从“大脚印”到“迎客松”，焰火图案越来越丰富，色彩越来越绚丽，视觉效果越来越震撼人心，展现出数字技术融入艺术创作的无限活力。\n“用好人工智能，一个人抵得上一个团队。”担任文化企业首席技术官的郑勇，致力于用新技术更好实现艺术想象。以前，动漫创作的风格设定和原画绘制费时费力，现在只需给出少量线稿，人工智能便可在短时间内生成画作。\n在数字影棚内，一座高10米、弧长52米的巨型LED屏幕矗立中间。屏幕里，漫天风雪；屏幕前，遍地银装。在虚实结合的雪景里，演员身临其境，表演更加得心应手。以虚拟拍摄为代表的技术应用，使得后期特效前置，实现了“边拍边定型”，不断优化创作流程，显著提升影视工业化水平。\n科艺融合在中华优秀传统文化的创造性转化、创新性发展方面表现尤为突出。河南卫视舞蹈作品《龙门金刚》，用增强现实、三维建模、电脑着色等技术手段，让观众看到彩色石窟造像，舞姿与文物辉映；动画电影《深海》将传统水墨元素与三维动画技术结合，用充满流动感的粒子水墨，探索写意与写实兼备的中国动画风格……这些制作精良的作品，无一不来自技术创新，无一不来自多工种通力协作。借助虚拟拍摄、增强现实、数字特效等新技术，中华优秀传统文化以新颖传神的形象和场景，给观众带来前所未有的审美享受。\n有见地的评论千金难换，良性互动提升艺术品质\n“如果把小说故事拧干，晨飒的《重卡雄风》堪称一张技术发展路线图。”有网友这样评价。2020年，“中国好书”名单里第一次出现网络小说。这部现实题材作品《重卡雄风》，用丰沛细节讲述新中国工业化进程的艰苦卓绝，让人们看到网络文学不同以往的“写实流”与“工业风”。\n“网络文学有田园牧歌，也得有钢铁洪流”，晨飒的创作最早源于兴趣，持续创作的动力则来自读者的“催更”和“点赞”。他在工作之余兴致勃勃地查资料、实地探访，写网络小说。作品更新后，晨飒会细看读者留言，关注和鼓励给予他成就感，批评和建议则促使他不断改进优化。晨飒说：“高手在民间。读者们火眼金睛，提了不少宝贵意见，推着我把那些细节写真了、写实了，故事立住了。”\n不只是网络作家，许多创作者都通过刷微博、看弹幕等方式了解读者观众的评价乃至批评。电视剧《警察荣誉》凭借烟火气打动人心，引发热议。编剧赵冬苓跟网友们一起“追剧”，网友的观后感甚至“吐槽”都能引发她的思考。一名网友从年轻人成长的视角，点评4位主角踏入社会、处理工作的方式得失，让赵冬苓大受启发。“突然就觉得眼前有了一条路，有见地的评论千金难换”，她打算把这些建议吸收进续集创作中。\n创作者和读者观众的良性互动，是文艺精品问世的重要推动力。这也折射出在文化产品空前丰富的当下，创作者只有拿出工匠精神，打磨好每一个细节，才能匹配读者观众不断提高的审美水平和审美需求。\n戏曲“出圈”，缘于练功房里成百上千次的排练，缘于瞄准年轻观众、借助新媒介的转化创新；国风舞蹈走红，缘于更具现代气息的编排和服化道的精美呈现，缘于将中华传统美学和当代审美旨趣巧妙对接；大型文艺演出“名场面”迭出，缘于创意、编导、舞台、科技等各环节各要素的集合效应，缘于一次次精益求精的调整、创新、改进……火热的创作现场，专业的分工协作，活跃的评论氛围，正在汇聚成合力，推动新时代文艺出新出彩。"
  },
  {
    "title": "让戏曲艺术枝繁叶茂（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_2-20.htm",
    "date": "2024-01-03",
    "content": "戏曲成全了我、点亮了我，我愿意为戏曲奉献一生。我希望能站在前辈大师的肩膀上，与豫剧同仁们共同努力，让古老的豫剧艺术走向新的辉煌。\n\n从13岁入梨园起，我的豫剧生涯已有40多个春秋。从少年学戏到报考剧团屡屡碰壁，从赴京拜师到正式进入专业剧团，再到两次获得中国戏剧梅花奖，我走过了一条漫长而艰辛的道路。戏曲成全了我、点亮了我，我愿意为戏曲奉献一生。\n我一直希望能打造几部留得下的戏曲精品，创作并主演新编历史剧四部曲就是为了达成这一心愿。其中，《程婴救孤》《清风亭上》《苏武牧羊》不仅获得很多专业奖项，而且拍摄成了豫剧电影，得以抵达更多观众。前不久，展现关羽“玉可碎而不可改其白，竹可焚而不可毁其节”的豫剧电影《义薄云天》首映，至此四部曲终于收官，我也松了一口气，欣慰于没有辜负热情的观众，没有辜负我所热爱的舞台。\n豫剧里充盈着乡音乡情乡愁。每逢传统节日，很多观众爱看以三国戏、关公戏为代表的传统戏，很多戏迷希望我能排演一部。我是演老生起家，一向饰演的都是程婴、张元秀、苏武等角色，关公是红生戏，需有花脸的功架、武生的功底，表演身段很不同。为了排演《义薄云天》，我四处求教，不仅请来了洛阳戏校的恩师谷桂红，还请河南省越调剧团的青年导演常文青给我指导，从跑圆场、耍大刀开始，挨个动作挨个细节一遍遍练习，丝毫不敢懈怠。\n我已逾耳顺之年，全天穿着几十斤的盔帽服装，举着十几斤的大刀不离手，累得浑身酸疼，骨头跟散了架似的。但艺术不能打折扣，既然下定决心做，就要做到极致。《义薄云天》电影历时5年：练功整整一年、剧本写了一年、排练了一年、演出了一年、电影拍摄剪辑又是一年。我希望通过这部戏以老带新，培养出一批年轻演员。我们采取团校合作的方式，将河南艺术职业学院和洛阳职业技术学院的数十名学生充实到演职队伍中来，从中发现好苗子加以培养，希望他们能把戏传下去。\n河南是戏曲大省，除了豫剧、曲剧、越调三大剧种外，还有一些流布区较窄、观众和从业人员较少的稀有剧种。这些稀有剧种一般拥有上百年的历史，具有独特的艺术魅力。近年来，我也把工作重心放在保护传承河南的稀有剧种上。\n2017年春天，我们在郑州举办了河南省首届稀有剧种展演活动，18个稀有剧种的17场演出吸引了5万人次现场观众及180万人次网络观众。2017年底，我们又带着沁阳怀梆、永城柳琴戏、清丰柳子戏、商丘四平调、内乡宛梆、太康道情等9个剧种赴北京展演。其中，7个是国家级非物质文化遗产，多位演员是国家级非物质文化遗产传承人。这是河南稀有剧种第一次集合进京演出，10场演出场场爆满、座无虚席，首都观众对这些散发着泥土芬芳的剧种赞不绝口。\n互联网拓宽了文化的传播方式，我们也在思索如何利用网络平台赋能戏曲传播。2018年，我们举办了“唱响新时代”首届戏曲稀有剧种贺新春互联网公益晚会。在演出之前3个月，我们开展了“寻找”稀有剧种活动，足迹踏遍新疆、云南、陕西、山西、安徽等12省份，寻找到汉调二黄、汉调桄桄、二夹弦、大弦戏、枣梆等近百个稀有剧种，让这些稀有剧种及传承人在直播平台上精彩亮相。据统计，这场公益晚会网上观看人次达到3800多万，庞大的观看量让戏曲人兴奋不已。\n戏曲艺术要想传承发展，离不开年轻观众的喜爱。我们经常开展艺术名家进校园系列公益活动，举办分享会、艺术展、化妆课、身段表演等一系列体验活动，让年轻学子近距离感受戏曲魅力。2023年11月，我们组织河南稀有剧种走进清华大学，并参与清华大学2023校园戏曲节演出。活跃在田间地头的稀有剧种能走进高等学府，对基层戏曲演员而言也是一种莫大的鼓舞和激励。\n河南豫剧院第一任院长、豫剧表演艺术家常香玉经常说：“戏比天大。”我想再补充一句，要力争做到“业比天大，德比地厚”。我希望能站在前辈大师的肩膀上，与豫剧同仁们共同努力，让古老的豫剧艺术走向新的辉煌。\n（作者为中国戏剧家协会副主席、河南省戏剧家协会主席）"
  },
  {
    "title": "写下五彩斑斓的生命诗篇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/03/nw.D110000renmrb_20240103_3-20.htm",
    "date": "2024-01-03",
    "content": "医院生活的底色并不是单调的白色，在这个浓缩的社会空间里，每时每刻，信念、希望、爱三种元素都在交融着，激荡起五彩斑斓的生命诗篇。\n一开始，我并没有想过作为医生的自己会和小说创作结缘。医学追求理性和冷静，强调逻辑推动，文学则追求感性和奔放，崇尚想象力的挥洒。二者看似截然不同，其实就像钢琴的黑白键，恰能在共鸣中演绎守护生命的故事。\n2014年，我结束为期一年的北京协和医院总住院医师工作。当时，一家出版社约我写一本总住院医师手记。提笔之时，各种复杂的情愫涌上心头，我趁着三分热度七分激情，把手记写成了小说《因为是医生》，记录过去365个繁忙的日日夜夜。没想到小说很受欢迎，不少医生和医学院学生都告诉我，他们很喜欢小说中的几位主角。小说还有幸获得当年的中国人口文化奖。最令我感动的是，连续好多年，都有刚入学的新生找到我说，他们是在看完这本小说后选择报考了医学院。他们还问我，什么时候写下一本？\n经过思考和沉淀，我决定继续通过小说来展示我对科学与健康、医生与患者关系的思考，用文学致敬那些兢兢业业守护人们健康的医生同行。从学医到行医，20年的经历足以成歌。我既放飞想象，也用理性去抓取那些值得记录的点滴，在繁忙工作之余花了近一年时间写完了《大医院里的小医生》。这部作品是前一本小说的前传，讲述了程君浩、沈一帆、苏巧巧和米梦妮几位主角大学毕业迈入医院以及成为住院医师后发生的故事。我还增加了一名叫吴军的主角，以丰富大医院里小医生的形象。小说写出来后，经常有人问起书中的主角是否有现实原型，我的回答是：有，但又不能完全对应得上。书中每一位主角，都由现实中数个医生形象交织叠映而成。他们年轻、活泼、充满朝气，也有一股初生牛犊的锐气，在临床工作中摸爬滚打、不断成长。\n同样地，书中的故事，有些是现实的改编或重塑，有些是耳闻所得，有些则是文学想象。在这本书中，我试图演奏出一曲现实而又充满温情的生命乐章。医生的坚守与奉献，患者的坚强与温暖，都是我想要表达的。每一次治疗都承载着生命的重量，每一次微笑都传递着希望的力量。正是这种对生命的敬畏和对医学事业的热爱，让年轻医生们在日常工作中不断成长，努力成为有担当的大医生。我希望通过这部作品，让更多人了解医生的辛苦与付出，感受充盈在医院里的信念、希望和爱。\n在书中，我也试图展现医生作为普通人的一面。年轻的医生们在前辈的影响下，试着模仿，也试着超越，试着做出不平凡的事情。和身边同龄人一样，他们也有自己的家庭、爱情和生活，有自己的迷茫和困惑，但依然选择了坚守，选择了奉献。这些故事或许并不轰轰烈烈，却能温暖人心。\n写作《大医院里的小医生》的过程中，我再一次深刻感受到医学与文学的交融之美。冷静与理性，感性与温暖，这两种截然不同的风格滋养了我的写作。未来我将继续努力用文字记录下更多温暖的生命故事，致敬那些默默奉献的医务工作者以及他们奋斗的青春。"
  }
]