[
  {
    "title": "坚持稳中求进、以进促稳、先立后破（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-01.htm",
    "date": "2024-02-28",
    "content": "“坚持稳中求进、以进促稳、先立后破”，这是以习近平同志为核心的党中央深入分析国内外形势作出的重大部署，体现了鲜明的问题导向、目标导向，为做好今年经济工作提供了重要的认识论和科学的方法论。\n面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，越是任务艰巨、挑战严峻，越要洞察时与势、把握稳和进、悟透立与破，保持战略定力、坚定发展信心、积极担当作为，推动中国经济在高质量发展之路上行稳致远。\n夯实“稳”的基础\n巩固和增强经济回升向好态势\n稳中求进工作总基调，是我们党治国理政的重要原则，也是做好经济工作的方法论。\n“稳中求进、积极作为，就是大方向要稳，方针政策要稳，战略部署要稳，在守住根基、稳住阵脚的基础上积极进取，不停步、能快则快，争取最好结果。”习近平总书记科学判断，指明方向。\n稳是大局和基础。像我国这样大体量的经济体，一年的经济增量相当于一个中等国家一年的经济总量。保持经济运行在合理区间，巩固和增强经济回升向好态势，充分保障就业民生，才能为“进”创造稳定发展环境。\n稳大局、应变局、开新局。去年底举行的中央经济工作会议要求，“多出有利于稳预期、稳增长、稳就业的政策”。\n稳预期，发展更有信心。\n营商环境是稳定市场信心、激发经济发展活力、推动高质量发展的重要因素。营商环境越好，经营主体发展信心往往越足。\n今年1月，杭州灵伴科技有限公司收到一份“邀请”——参与陕西一个文旅展示项目申报，利用虚拟现实技术再现历史遗迹风貌。\n“以前，我们民营企业拓展业务时最怕遭遇‘准入门槛’，而现在，像这样的‘开门邀客’已不在少数。”灵伴科技数字文化事业部负责人陈希说，“我们拓展业务的信心更足了！”\n2023年以来，破壁垒、促公平、强监管、优保障，发布《中共中央国务院关于促进民营经济发展壮大的意见》，在国家发展改革委设立民营经济发展局，不断促进民营经济发展壮大。\n启动第五版市场准入负面清单修订，持续推动清单事项缩减；全面开展效能评估，在重点领域加快形成体系性准入安排；进一步加大典型案例排查、归集、通报、约谈、整改力度……一系列有力举措优化营商环境、稳定发展预期，进一步激发各类经营主体活力。2023年前11个月，全国新设经营主体3020.4万户，同比增长10.5%，其中新设企业大部分是民营企业。\n稳增长，发展更有底气。\n汽车车架一字排开，自动化机械臂来回操作，一个个零部件被精准安装在车架上……位于四川成都龙泉驿区的成都大运汽车集团有限公司总装线，不到2小时即可装配一台整车，下线一台整车平均仅需3.5分钟。\n“冲压、焊接、涂装、总装等车间产线从早到晚都保持运转。公司2023年生产的车型中，新能源运输车和物流运输车增幅最大。”成都大运汽车有关负责人表示。\n产销两旺，领跑全球。2023年我国汽车产销均首超3000万辆，连续15年保持全球第一。亮眼成绩背后，离不开一系列稳增长政策协同发力。\n供给侧，支持开展车用芯片、固态电池等技术攻关和推广应用，组织开展大企业“发榜”中小企业“揭榜”工作、“1+N”制造业转移发展对接活动，保障产业链供应链稳定畅通；\n需求侧，支持扩大新能源汽车消费，印发《关于促进汽车消费的若干措施》《关于推动汽车后市场高质量发展的指导意见》等文件，延续和优化新能源汽车车辆购置税减免政策。\n“把经济发展稳在合理区间，巩固和增强经济回升向好态势，需要保持实体经济总体稳定，并持续转化为推动经济稳定增长的积极助力。”国务院发展研究中心产业经济研究部副部长许召元说。\n稳就业，发展更有温度。\n稳定和扩大就业，既是保障和改善民生的关键所在，也是巩固和增强经济回升向好态势的重要支撑。\n“公司急需技术岗位，面向机电一体化技术等专业的应届毕业生招聘。”今年年初，重庆海尔滚筒洗衣机有限公司招聘经理李元浩在一场校招活动中说。\n“政策支持到位，学生专业对口，我们去年招收了160多名应届毕业生，今年计划招得更多。”李元浩说。根据重庆的政策，企业每招收一名应届高校毕业生并连续缴纳6个月以上社保，就能收到一笔2000元的一次性吸纳就业补贴。\n2023年，重庆为企业发放社保补贴、一次性吸纳就业补贴等就业政策补贴14.5亿元，发放低利率“稳岗贷”108亿元，并面向高校毕业生、农村劳动力等群体开展分类就业帮扶。\n出实招、见实效，稳住就业大局。2023年，我国就业形势总体改善，保持基本稳定，全国城镇新增就业1244万人，高校毕业生等青年就业基本稳定、持续好转，农村劳动力外出务工规模继续增加。\n“行稳才能致远，要不断夯实‘稳’的基础，为巩固和增强经济回升向好态势提供有力支撑。”中国宏观经济研究院产业所研究员洪群联说。\n激发“进”的动能\n在转方式、调结构、提质量、增效益上积极进取\n“进”是方向和动力。以进促稳，就是要在转方式、调结构、提质量、增效益上积极进取，掌握战略主动、增强发展韧性，为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。\n“进”，是以科技创新引领产业创新之进。\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。\n2004年，江西南昌，晶能光电股份有限公司创始团队敏锐察觉到，硅衬底LED（发光二极管）蓝光技术是一条崭新的赛道。经过4000多次反复试验，硅衬底LED蓝光技术顺利走出实验室。如今，最新研发的微型LED技术计划应用到AR（增强现实）等领域。\n“我们的大功率LED光源全面进入国内主流车厂，目前已经在南昌形成了‘上游晶能光电—中游晶能半导体—下游绿野汽车照明’的产业链。”晶能光电战略发展部高级经理王琼说。\n如今，南昌吸引了一批国内LED龙头企业，建成LED全产业链，成为国内最大的大功率LED光源生产基地，硅衬底手机闪光灯和移动照明出货量稳居全球第一。\n在安徽合肥高新区，短短几百米长的云飞路汇聚几十家量子企业；在湖北武汉光谷，光电子信息产业集群规模突破5000亿元；在北京经开区，围绕创新型企业发展需求提供的政策支持引领中小企业走“专精特新”发展道路……科技创新主体地位不断强化，现代化产业体系建设步伐更加坚实，为稳增长注入新动能、塑造新优势。\n“进”，是区域协调发展之进。\n实施区域协调发展战略，是贯彻新发展理念、建设现代化经济体系的重要组成部分。\n上海君实生物医药科技股份有限公司是一家位于上海张江的生物制药公司，近年来，公司在江苏苏州吴江区建成了产业园，在上海临港打造了国家级智能制造示范工厂。\n“企业在张江的总部创新创业氛围浓厚；吴江提供各项政策支持，帮助我们化解从纯研发步入产业化的难题；临港的优质厂房和生活设施，让我们看到了企业发展更美好的前景。”公司副总经理张卓兵说，“车行三地，窗外的风景在变化，企业发展的动能在叠加。”\n“在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用”，深入贯彻落实习近平总书记重要讲话精神，2023年，长三角一体化发展成效显著，21项重点合作事项加快落地，28个科技创新联合攻关项目加快实施……\n统筹兼顾、综合平衡，突出重点、带动全局。京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展……区域重大战略稳步实施，一个个增长极、动力源、发展带加速崛起，为高质量发展注入强劲动力。\n“进”，是扩大高水平开放之进。\n“春节假期，海外电商平台的订单源源不断。”这段时间，深圳跨境电商赛维时代董事会秘书艾帆格外忙碌。“近年来，我们开发了一套‘流行趋势分析系统’，可通过对热词搜索量的捕捉，分析预测海外购买趋势，精准对接市场需求。”艾帆介绍，在新技术加持下，公司“热门商品”开发率大大提升。\n新业态助推高水平开放。目前，广东深圳海陆空铁各类货运口岸已达16个，开展跨境电商业务的海关监管场所和保税区域已达11个，数量均为全国第一。\n2023年，我国发布稳外资24条政策措施，率先在5个自贸试验区和海南自由贸易港试点对接相关国际高标准经贸规则，宣布支持高质量共建“一带一路”的八项行动，自贸试验区升级扩容至22个……加快培育外贸新动能，巩固外贸外资基本盘，对外开放跑出“加速度”。\n“以进促稳，体现了一种基于动态平衡的、更高水平的安全观与稳定观，即通过更加积极主动的政策作为，用发展的办法解决前进中的问题。”清华大学中国发展规划研究院常务副院长董煜说。\n注重“立”的实效\n加强前瞻性谋划、战略性布局、整体性推进\n“立”与“破”，是关于事物发展变革的一对概念。是先立后破，还是先破后立，离不开对现实国情和发展阶段的把握。\n2022年全国两会上，习近平总书记在谈到实现“双碳”目标时，曾打过一个比方——“不能把手里吃饭的家伙先扔了”，强调“要先立后破，而不能够未立先破”。\n生动的比方，点明了“必须立足国情，坚持稳中求进、逐步实现”的辩证法，道出了“不立不破，先立后破”的方法论。\n做好经济工作，需要把握好“立”和“破”的次序，更加注重“立”的实效，加强前瞻性谋划、战略性布局、整体性推进。\n——占据主动，该“立”的要积极主动“立”起来。\n今年年初，江苏常州公布了过去一年的“成绩单”：地区生产总值迈过1万亿元门槛，成为我国第二十五座“万亿之城”。这离不开新能源产业的发展。\n一只只机械手臂灵活挥舞，一排排激光焊接银光闪烁，位于常州金坛区的蜂巢能源车规级AI智能动力电池工厂里，每天一组组动力电池从这里下线，被运往全国和世界各地。\n提前布局，集链成势，崛起成峰，常州是我国最早布局新能源产业的城市之一，也是我国新能源产业链最长、最全的地区之一。国内动力电池装机量排名前五的企业中，有4家在常州落地设厂。动力电池生产有32个主要环节，常州涉及了其中31个，产业链完整度近97%。\n抓住新机遇，培育新产业，激发新动能。\n广东广州，广汽集团埃安总装车间，每条生产线下线一台新能源汽车，仅需53秒；安徽淮北，安徽理士新能源发展有限公司生产车间内的锂电池生产线和包装线全速运转；浙江海宁，晶科能源光伏生产基地内，平均每天下线超过16万片光伏组件。\n“新三样”给中国制造增添新亮色。2023年，电动载人汽车、锂离子蓄电池和太阳能电池产品合计出口1.06万亿元，首次突破万亿元大关，增长29.9%。\n——统筹兼顾，该“破”的要在“立”的基础上坚决地“破”。\n习近平总书记强调：“一手抓传统产业转型升级，一手抓战略性新兴产业发展壮大”。\n推动新旧动能接续转换，要在固本培元中加快塑造高质量发展新优势。\n纺织业，是浙江绍兴的支柱产业之一。绍兴柯桥区更是在全国印染业占据着“三分天下有其一”的地位。\n传统印染行业高耗能、高污染、高排放。数据显示，2009年，柯桥区每染一米布需耗水12.7公斤。当年柯桥区染156亿米布，耗水量很大，而利润仅13亿元，平均每米只挣8分钱。低质粗放的生产经营使行业站在了风口浪尖。\n“长此以往，发展难以持续，但纺织印染业规模大，就业人数多，不可能一抛了之，要为纺织印染业找到一条发展的新路。”浙江省印染行业协会、柯桥印染工业协会会长李传海说。\n柯桥区以纺织印染业集聚升级工程为契机，推广应用新型设备、先进工艺，开展数字化、智能化、清洁化改造升级，“节水型染缸”“无水染缸”“印染大脑”“数码印染”“中水回用”等一批高端设备和先进技术得到应用。\n春节假期刚过，在迎丰科技股份有限公司八分厂印染车间，几名工人操纵着按键，一匹匹白布被精准地吸入染缸。染料配比、打料、出缸等程序都由机缸接收系统指令自动完成，剂量精准、分秒不差。\n有“立”方可有“破”。通过企业的三批次关停搬迁、优胜劣汰，柯桥区全面完成纺织印染业集聚升级工程，212家印染企业整合至108家，且全部集中于滨海工业区的绿色印染产业基地。\n2023年，柯桥区印染行业产值达560亿元，同比增长2.3%，产能占全国总量的40%左右。柯桥区通过企业集聚发展和产业数字化、智能化改造，为高污染、高能耗的传统产业插上科技的翅膀，成功走上高质量发展之路。\n“先立后破本质上是把握政策和改革的节奏、调整增量和存量的关系，先做加法再做减法，体现了急不得也慢不得的时序安排。”中央党校（国家行政学院）研究员韩保江说。\n产业的“立”与“破”，关键在精准，要点在平衡。中山大学教授赵昌文表示，在新动能尚未形成、新模式还未确立之前，不能对改变旧动能、打破旧模式操之过急，要确保有条不紊，避免新旧动能转换之间出现空档期。尊重规律，稳扎稳打，才能实现最好效果。\n***  ***\n稳和进、立和破，辩证统一、相辅相成。稳中求进、以进促稳、先立后破，应当作为一个整体来把握，做到统筹兼顾、辩证对待。\n坚持在大局稳定中推动发展，在开拓进取中筑牢根基，在循序渐进中破解难题，中国经济大船必将乘风破浪，驶向高质量发展新航程。\n（本报记者杨学博、钱一彬、于洋、王玉琳、刘书文、周小苑、殷鹏、沈靖然）"
  },
  {
    "title": "探索浩瀚宇宙  发展航天事业（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-01.htm",
    "date": "2024-02-28",
    "content": "习近平总书记指出，“探索浩瀚宇宙，发展航天事业，建设航天强国，是我们不懈追求的航天梦”“航天梦是强国梦的重要组成部分”。\n这段时间，航天发射捷报频传，中国空间站遨游太空……航天强国建设步履铿锵。\n距地球近400公里的太空轨道，3名神舟十七号乘组航天员在中国人自己的空间站过大年、送祝福，今年已经是中国航天员在中国空间站度过的第三个春节。\n从2021年4月底天和核心舱发射开始，仅用不到20个月时间，我国就完成了空间站全面建造。空间站越来越智能舒适，部组件和核心元器件国产化率达到100%，这座中国人的“太空之家”，标注着中国航天事业的跨越式发展，是建设科技强国、航天强国的重要引领性工程，是建设创新型国家的标志性成果。\n“在建设空间站的过程中，工程团队以爱国为底色，始终坚持国家利益至上，把工程的科学性和可靠性置于首位，顽强拼搏、精心组织，确保中国空间站如期建成、在轨安全高效运行。”全国政协委员、中国航天科技集团五院党委原书记赵小津说。\n作为国家太空实验室，中国空间站成果转移转化成效显著，已安排在轨实施了100多个空间科学研究与应用项目，4000余项成果广泛应用于各行各业，航天育种搭载实验3000余项，助力年增产粮食约26亿公斤，有力促进了我国科技水平的整体提升，切实造福国计民生。\n习近平总书记强调：“星空浩瀚无比，探索永无止境，只有不断创新，中华民族才能更好走向未来。”\n新时代新征程，我国航天事业自立自强、自主创新，走出一条具有中国特色的航天发展道路。\n航天员出征太空时，船箭组合体顶端的逃逸塔，是火箭起飞时航天员的重要安全保障。全国人大代表、中国航天科技集团四院7416厂航天发动机固体燃料药面整形组组长徐立平，是一名被誉为“火药整形师”的航天特级技师。为确保逃逸塔正常工作，他带领团队与危险性极高的固体推进剂打交道，对逃逸塔发动机的燃料面进行修整。磨刀、铲药、雕刻……他们自主设计制作专用手工整形刀具，精细操作、日复一日，始终保持着合格率100%和安全事故为零的纪录。\n“我们坚持创新，不断钻研，探索更可靠更高效的整形方法，为航天员提供更加安心的保障。”徐立平代表说。\n习近平总书记强调：“新时代的航天工作者要以老一代航天人为榜样，大力弘扬‘两弹一星’精神，敢于战胜一切艰难险阻，勇于攀登航天科技高峰，让中国人探索太空的脚步迈得更稳更远，早日实现建设航天强国的伟大梦想。”\n建设航天强国要靠一代代人接续奋斗。航天精神赓续传承，发扬光大。\n作为长征运载火箭零部件数控加工团队一员，全国政协委员、中国航天科技集团一院首都航天机械有限公司主任工艺师刘争在刚参加工作时，就参与了长征五号运载火箭首个5米直径过渡环的研制任务。长征五号是目前我国运载能力最大、结构最复杂的大火箭，过渡环也是当时国内直径最大的。当时为了完成好这个任务，他跟着已退休的车间老主任在全国范围内寻找设备。没有专用吊具，为防止产品变形，零件都是靠20多个人一起抬着搬运。\n“老一辈航天人无私奉献、严谨务实的精神深深打动着我、激励着我。”刘争委员和团队成员秉持优良传统，在制造车间日夜奋战，解决各类工艺技术问题，自主开发出国内领先的角铣头五轴联动加工技术，使得加工精度和生产效率大幅提高，助力中国火箭飞得更高、更远。\n“每次发射成功，离不开一批又一批高水平创新人才的支撑。”全国人大代表、中国航天科技集团七院四川航天长征装备制造有限公司技能工人王林深有感触，“建设航天强国需要培养更多优秀的技能人才、专业技术人才，要在全社会大力弘扬航天精神，鼓舞更多航天人为航天强国建设的目标笃定前行、再创佳绩。”\n从天宫、北斗、嫦娥到天和、天问、羲和，中国航天不断创造新的历史。\n新一代载人飞船命名为“梦舟”，月面着陆器命名为“揽月”，中国空间站建造完成后，登陆月球成为中国人探索太空的下一个目标，承载中国人的航天梦，开启探索太空的新征程。代表委员们表示，加快建设航天强国，要瞄准世界科技前沿，坚持高水平科技自立自强，勇于攀登航天科技高峰，为探索宇宙奥秘、促进人类和平与发展的崇高事业作出新的更大贡献。"
  },
  {
    "title": "攥紧中国种子  端稳中国饭碗（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-01.htm",
    "date": "2024-02-28",
    "content": "种子是农业的“芯片”。习近平总书记强调：“只有用自己的手攥紧中国种子，才能端稳中国饭碗，才能实现粮食安全。”\n3年前的情形，全国人大代表、山东泰安市农业科学院副院长孔怡记忆犹新：2021年3月5日，她提出加强种质资源保护的建议，次日经有关部门转交农业农村部，转天农业农村部相关部门负责人便打来视频电话，同她深入探讨，给出回复。\n孔怡代表说：“2021年全国两会闭幕仅一周多，农业农村部便发布通知，利用3年时间在全国范围内组织开展农业种质资源普查。”\n“找到了，就是它！”3年来，每到最适宜野生食用菌生长的雨季，从事食用菌育种技术研究的孔怡代表都会带队到深山密林收集种质资源。一次野外采集，几株不起眼的野生灵芝让她如获至宝，“外观不好看，还很娇小。但它的多糖含量是普通灵芝的好几倍，罕见又珍贵。丰富的种质资源是育种材料的重要来源，我们要收集保护、利用好。”\n农业现代化，种子是基础。习近平总书记强调：“这设备那设备，这条件那条件，没有良种难以实现农业现代化！”\n锚定把民族种业搞上去，把种源安全提升到关系国家安全的战略高度。2021年9月，国家农作物种质资源库建成投用，总容量达150万份，保存能力居世界前列。前不久，全国农业种质资源普查收官，新收集农业种质资源53万多份，为培育更多优良品种夯实源头基础。\n每年冬春，数以千计的科研人员都会来到海南三亚崖州湾边的国家南繁科研育种基地，全国人大代表、中国科学院遗传与发育生物学研究所研究员陈凡是其中之一。10多年来他坚持到南繁选育水稻，“老南繁人”的苦没少吃：“一边当农民，一边搞科研”，农机农资多靠自己协调，科研数据全靠下地观测；“躬身背麻袋，返乡路迢迢”，因当地没有实验室，收获的育种材料还要背回北京做试验。\n2018年以来，习近平总书记两次到南繁考察，叮嘱“一定要建成集科研、生产、销售、科技交流、成果转化为一体的服务全国的‘南繁硅谷’”“用中国种子保障中国粮食安全”。2019年2月，三亚崖州湾科技城管理局成立，2021年5月，崖州湾种子实验室挂牌运行。\n“现在，农机农资由管理局派专人负责，试验田变身‘智慧田’，各类数据实时监测。实验室7000余套设备开放共享，吸引200多个科研团队开展联合研发。同时组织围绕企业、产业需求‘揭榜挂帅’，加强种源关键核心技术攻关。”兼任崖州湾种子实验室执行主任的陈凡代表说。\n2021年种业振兴行动实施以来，初步构建由69家农作物、86家畜禽、121家水产等龙头企业组成的国家种业企业阵型，推动阵型企业与科研单位、金融机构、种业基地开展关键核心技术联合攻关，取得一批标志性成果和阶段性进展。\n陈凡代表感慨：“一粒种子可以改变一个世界，一项技术能够创造一个奇迹。”\n一粒种，如何变成千亿粒种？在甘肃河西走廊，南繁等地选育的玉米良种经当地扩繁、制种，为全国提供了近一半的玉米种子。\n习近平总书记强调：“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事”“提产能关键还是抓耕地和种子两个要害”。\n“河西走廊约78%的制种基地建成高标准农田，机械化、智能化管理不断提高。”全国政协委员、甘肃省农业科学院院长马忠明说，“制种对良田、良法、良机等要求很高。比如，为保证种子纯度和发芽率，需要精准的水肥供应，而这需要精细的水肥一体化、‘智慧’的田间管理配套。”\n“2023年全国两会，我和一些委员建议提高高标准农田建设投资标准，当年就收到相关部委回复。前不久财政部发布消息，中央财政将适当提高高标准农田建设的中央和省级投资补助水平。”马忠明委员说。\n截至目前，全国累计建成高标准农田超10亿亩，新时代粮食产量连年丰收，14亿多中国人的饭碗端得更牢。\n“农业强国，是拼出来、干出来、奋斗出来的。”代表委员们表示，迎着大好春光，铆足干劲、苦干实干，向建设农业强国目标扎实迈进。"
  },
  {
    "title": "十四届全国人大常委会第八次会议在京闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-01.htm",
    "date": "2024-02-28",
    "content": "本报北京2月27日电  （记者黄庆畅）十四届全国人大常委会第八次会议27日上午在北京人民大会堂闭幕。会议经表决，通过了新修订的保守国家秘密法。国家主席习近平签署第20号主席令予以公布。赵乐际委员长主持闭幕会。\n常委会组成人员165人出席会议，出席人数符合法定人数。\n会议原则通过了全国人大常委会工作报告稿。委员长会议建议委托赵乐际委员长代表常委会向十四届全国人大二次会议报告工作。\n会议表决通过了全国人大常委会代表资格审查委员会关于个别代表的代表资格的报告。\n会议还表决通过了其他任免案。\n会议表决通过了十四届全国人大二次会议议程草案、主席团和秘书长名单草案，决定提请十四届全国人大二次会议预备会议审议；表决通过了十四届全国人大二次会议列席人员名单等。\n全国人大常委会副委员长李鸿忠、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔，秘书长刘奇出席会议。\n国务院副总理张国清，最高人民法院院长张军，最高人民检察院检察长应勇，国家监察委员会负责同志，全国人大各专门委员会成员，各省区市人大常委会负责同志，部分副省级城市人大常委会主要负责同志，有关部门负责同志等列席会议。\n闭幕会后，十四届全国人大常委会举行第九讲专题讲座，赵乐际委员长主持。中国法学会副会长徐显明作了题为《中国式现代化与法治》的讲座。"
  },
  {
    "title": "王沪宁主持召开全国政协主席会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-01.htm",
    "date": "2024-02-28",
    "content": "新华社北京2月27日电  政协第十四届全国委员会第十四次主席会议27日在北京召开。中共中央政治局常委、全国政协主席王沪宁主持并讲话。\n会议传达学习了习近平总书记近期重要讲话和指示精神。王沪宁表示，要深入学习贯彻习近平总书记重要讲话和指示精神，切实贯彻落实到政协履职工作之中。要围绕全面深化改革深入协商议政，组织政协委员扎实开展调研活动，研究提出针对性、操作性强的意见和建议，更好助力推进中国式现代化。要组织政协委员专题学习习近平总书记关于发展新质生产力的重要论述，加强对前瞻性、创新性问题的研究，为推动高质量发展献计出力。要坚持人民政协为人民，组织好委员履职“服务为民”活动，引导政协委员更好为国履职、为民尽责。\n会议审议通过了政协第十四届全国委员会第二次会议各次全体会议执行主席和主持人名单，听取了关于政协第十四届全国委员会第二次会议筹备工作情况的汇报。王沪宁表示，要认真学习贯彻习近平总书记关于开好全国两会的重要指示精神，牢牢把握会议正确政治方向，践行全过程人民民主，在提高协商议政质量上下功夫，把智慧和力量凝聚起来，把信心和力量传递出去。要严格贯彻中央八项规定及其实施细则精神，坚持勤俭节约办会，持续改进会风，抓细抓实各项工作。\n主席会议举行了2024年第一次集体学习，主题是“我国改革开放的伟大进程”。全国政协委员陈理应邀作报告。\n全国政协副主席胡春华、沈跃跃、梁振英、苏辉围绕学习贯彻习近平总书记近期重要讲话和指示精神作了发言。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席王勇、周强、巴特尔、邵鸿、高云龙、陈武、穆虹、咸辉、王东峰、姜信治、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "哈尔滨推动冰雪经济全产业链发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_6-01.htm",
    "date": "2024-02-28",
    "content": "冰雪大世界流光溢彩、浪漫梦幻，松花江银装素裹、冰花绽放，雪博会赏心悦目、震撼人心……这个冰雪季，“冰城”哈尔滨火了。今年春节假期，黑龙江省哈尔滨市接待游客1009.3万人次，实现旅游总收入164.2亿元，均达到历史峰值。\n冰雪旅游火热“出圈”，是哈尔滨推动冰雪经济全产业链发展的生动写照。\n2018年9月，习近平总书记主持召开深入推进东北振兴座谈会时强调：“要贯彻绿水青山就是金山银山、冰天雪地也是金山银山的理念”。2023年9月，习近平总书记在黑龙江考察时指出：“把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。”\n深入贯彻落实习近平总书记重要指示精神，哈尔滨充分挖掘利用优质冰雪资源和深厚文化底蕴，全力推动冰雪经济全产业链发展。\n以文塑旅，冰雪旅游魅力十足。\n在哈尔滨冰雪大世界，43米的主塔“冰雪之冠”高耸，可变灯光联动控制，流光溢彩。\n“哈尔滨的冰雪文化深深融合了地域文化和独特风情。”冰雪雕刻师张宁阁说。\n与此同时，哈尔滨注重将当地特色文化注入冰雪旅游，不断提升冰雪旅游的品位格调。黑龙江省歌舞剧院、哈尔滨芭蕾舞团等艺术团体走进冰雪大世界、太阳岛雪博会等景区进行展演，群众在哈尔滨中央大街、冰雪大世界展示特色民族文化……哈尔滨努力让游客在领略自然之美中感悟文化、陶冶心灵。\n创意赋能，冰雪文化活力更旺。\n这个冰雪季，特色巡游活动走红网络，城市上空闪现的一轮“人造月亮”、蛋糕店里“冻梨”造型的蛋糕……哈尔滨推出的文旅创意，让游客欣喜不已。\n“努力培育新业态，创新冰雪旅游消费场景。”哈尔滨市文化广电和旅游局局长王洪新介绍，近年来，哈尔滨着力打造冰雪文化与创意设计深度融合的实验平台。“仅这个冬天，全市就改造升级20余条创意设计街区。”\n延链强链，冰雪产业动力更强。\n李向东经营着一家滑雪鞋固定器生产企业，这段时间，企业订单持续增加。依托哈尔滨工业大学科研团队，企业正研发新型材料滑雪板，加速拓展市场。“现在市场发展势头好，又有政策支持，我们的干劲越来越足。”李向东说。\n目前，哈尔滨拥有冰雪产业相关企业641家，初步形成了冰雪场地装备和道路清雪设备两大装备生产体系。哈尔滨正加速建设冰雪运动装备制造产业园，重点扶持冰雪运动装备制造、特色冰雪文化产品制造等企业发展，奋力打造冰雪运动装备制造产业集群。\n这个冰雪季，哈尔滨还推出百余项冰雪活动。1月11日，2025年第九届亚洲冬季运动会吉祥物、会徽、口号在哈尔滨发布，再一次掀起冰雪运动热潮。\n“借助承办亚冬会的契机，哈尔滨将锚定冰雪经济高质量发展，进一步打造‘冰雪+’产业融合体系，奋力推动冰雪经济全产业链发展。”哈尔滨市委主要负责同志表示。"
  },
  {
    "title": "2024年全国两会新闻中心启用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_7-01.htm",
    "date": "2024-02-28",
    "content": "据新华社北京2月27日电  （记者于佳欣、黄垚）在2024年全国两会即将召开之际，设在北京西长安街北侧梅地亚中心的全国两会新闻中心2月27日正式启用。目前已有3000多名中外记者报名采访全国两会，中外记者报名数量较近几年有明显增长。新闻发布厅及新闻中心采访室已设置妥当，届时将有一系列采访活动在这里举行。\n全国两会新闻中心还将通过互联网为中外记者采访提供服务和便利；将向中外记者提供会议主要文件的电子版；在代表委员驻地设立采访室，为代表委员接受媒体采访提供便捷服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_8-01.htm",
    "date": "2024-02-28",
    "content": "眼下正值小麦春季田管的关键期，各地不误农时，组织大型农业植保机械进行田间作业，为粮食生产打下基础。（相关报道见第十三版）图为2月27日，江苏省兴化市林湖乡朱胖村，农场工作人员驾驶农机进行田管作业。\n周社根摄（人民视觉）"
  },
  {
    "title": "赵乐际主持十四届全国人大常委会第八次会议闭幕会并作讲话强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-02.htm",
    "date": "2024-02-28",
    "content": "本报北京2月27日电  （记者黄庆畅）全国人大常委会委员长赵乐际27日上午主持十四届全国人大常委会第八次会议闭幕会。在会议完成有关表决事项后，赵乐际作了讲话。\n赵乐际指出，本次会议顺利完成了各项预定任务，审议并原则通过全国人大常委会工作报告稿等有关文件，为召开十四届全国人大二次会议做好准备。常委会组成人员和列席同志对本届履职第一年的工作给予充分肯定，一致认为常委会坚持以习近平新时代中国特色社会主义思想为指导，自觉维护党中央权威和集中统一领导，认真学习贯彻党的二十大精神，紧紧围绕推进中国式现代化，依法履职，担当作为，稳中求进，立法、监督、代表、对外交往、自身建设等各方面工作都取得新进展新成效。大家对常委会工作报告稿普遍表示赞成。对于审议中提出的意见建议，要认真梳理研究，抓紧修改完善报告稿，按程序提请十四届全国人大二次会议审议。\n赵乐际强调，今年是全国人民代表大会成立70周年。要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，结合人大职能职责创造性抓好贯彻落实，坚持好、完善好、运行好人民代表大会制度，推动人大工作高质量发展。要从“两个结合”的高度讲清楚、讲透彻人民代表大会制度的历史必然、文化底蕴、特点优势、功效作用，推动全社会坚定国家根本政治制度自信，坚定不移走中国特色社会主义政治发展道路。\n赵乐际指出，新修订的保守国家秘密法，明确保密工作基本原则，进一步健全保密管理制度和监管措施，为做好新形势下的保密工作、维护国家安全和利益提供了更有力的法治保障。有关方面要加强普法宣传，抓紧出台配套规定，确保法律有效实施。\n赵乐际强调，十四届全国人大二次会议召开在即，开好这次大会，对于动员广大人民群众把智慧和力量凝聚到党中央确定的战略部署上来，奋力完成今年经济社会发展目标任务，以优异成绩迎接新中国成立75周年，具有十分重要的意义。要以高度的政治责任感和使命感，精心准备，周密部署，依法履职尽责，把十四届全国人大二次会议开成民主、团结、求实、奋进的大会。要充分发扬民主，营造畅所欲言、求真务实的会议氛围，支持和鼓励代表讲实话、道实情、出实招，真正把人民群众呼声愿望反映上来。要做好新闻舆论工作，紧扣大会主题，讲好中国民主故事。要严肃会风会纪，坚持勤俭节约、务实高效办会，持之以恒改进会风。"
  },
  {
    "title": "京津冀协同发展十年成就显著——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-02.htm",
    "date": "2024-02-28",
    "content": "今年是京津冀协同发展十周年。2月27日，国务院新闻办召开新闻发布会，邀请有关部门和地方有关负责同志介绍十年来京津冀协同发展的有关情况。\n交通、生态、产业等重点领域协同发展水平持续提升\n“京津冀协同发展十年来，在中央区域协调发展领导小组的指导下，有关部门攻坚克难、狠抓落实，推动各项工作取得显著成就。”国家发展改革委党组成员郭兰峰从几方面作了介绍。\n规划政策框架搭建形成。2015年6月，《京津冀协同发展规划纲要》印发。以此为蓝图，有关方面制定了相关规划，相关部门也出台了产业、教育等专项规划和配套政策，形成了目标一致、层次明确、相互衔接的规划政策体系。\n北京非首都功能疏解取得突破性进展。首批高校、医院、央企总部在雄安新区落地建设。北京首都功能布局不断优化，城市副中心功能日趋完善，北京成为全国首个减量发展的超大城市。\n雄安新区进入大规模建设和承接北京非首都功能疏解并重的阶段。当前，雄安新区城市框架已经基本显现，对外骨干路网全面建成，白洋淀水质基本保持在Ⅲ类。\n重点区域高质量发展成效明显。10多家北京医院与河北北三县医疗机构开展合作。天津滨海新区改革开放取得实效，2023年天津港集装箱吞吐量突破2200万标箱。在河北，张家口市加快建设首都水源涵养功能区和生态环境支撑区，唐山提前完成单位GDP能耗下降“十四五”目标任务。\n交通一体化网络加快构建，主要城市1至1.5小时交通圈基本形成。生态协同治理成效明显，2023年区域PM2.5比2014年下降近六成。产业链上下游协作持续强化，中关村企业在天津、河北设立分支机构1万多家，北京流向天津、河北的技术合同成交额超过2800亿元。公共服务共建共享加快推进，9900余家医疗机构实现跨省异地就医门诊费直接结算。\n体制机制改革创新深入推进。京津冀推出第一批165项资质资格相互认证，230余项高频特色便民服务实现“自助办”，自贸试验区51项制度创新成果向全国复制推广。\n北京城市副中心发展稳步推进，雄安新区正在拔节生长\n会上，北京、天津、河北三省市有关负责同志分别介绍了当地为推动京津冀协同发展所做的重点工作和取得的主要进展。\n北京城市副中心发展稳步推进，一批标志性重大工程拔地而起。北京市委常委、常务副市长夏林茂介绍，目前，北京城市副中心行政办公区一二期已经全部建成投用，城市绿心森林公园开园迎客，环球主题公园成为北京文旅新地标，副中心站综合交通枢纽、东六环入地改造全面提速。\n天津加强与北京对接联动，市场化承接北京非首都功能疏解。天津市委常委、常务副市长刘桂平作了具体介绍：加快打造“轨道上的京津冀”，建成运营津兴城际高铁；发挥天津港优势，促进区域资源共享共用；在科技创新合作方面持续增强协同发展内生动力，去年北京流向天津的技术合同达2324项，成交额同比增长85%；推动新能源汽车和智能网联汽车等优势产业协同联动。\n从“一块地”到“一张图”，再到“一座城”，雄安新区正在拔节生长。河北省委常委、常务副省长张成中表示，近年来河北有序推进承接疏解，“打造具有吸引力的疏解政策环境；打造高品质生产生活环境，雄安商服中心等商业办公住宅配套设施投入使用；打造充满活力的创新创业环境，推动筹建空天信息和卫星互联网创新联盟。”\n久久为功、善作善成，推动京津冀协同发展迈上新台阶\n“过去十年，京津冀协同发展主要是夯基垒台、落子布局，重在调整优化经济结构和空间结构。当前，京津冀协同发展已进入全方位、高质量深入推进的阶段。”郭兰峰表示，下一步将会同有关部门和三省市一起，久久为功、善作善成，推动京津冀协同发展迈上新台阶。\n围绕解决北京“大城市病”的问题，抓住疏解不放松。当前，疏解的第一批项目正在加快建设，下一步将实施新一批具备条件的疏解项目，同时更加注重在疏解过程中提升。\n高标准高质量建设好北京“新两翼”，培育区域增长极。在雄安新区继续推进重大基础设施项目，完善相关体制机制。在北京城市副中心，着力加强科技创新、行政办公、商务服务、文化旅游等功能，推动绿色发展，增强北京发展的动力和活力。\n促进重点区域高质量发展，助力建设以首都为核心的世界级城市群。下一步，将制定出台支持天津滨海新区高质量发展的政策措施，继续做好北京通州区与河北廊坊北三县一体化高质量发展工作，持续推进张家口首都水源涵养功能区和生态环境支撑区建设，抓好唐山高质量发展方案落实。同时，发挥好京津冀对山东、内蒙古、山西等周边地区的辐射带动作用。\n创新协同发展体制机制，推动重点领域协同向规则协同并重转变。加强产业链供应链协同融合，推动自贸区等开放平台加强制度创新合作，深化市场一体化改革。\n坚持以人民为中心推动协同发展。推动京津冀教育资源共享，推动京津冀医联体建设，强化社保、养老等公共服务的政策协同。持续推进三北防护林等重大生态工程建设，让京津冀的天更蓝、水更清。"
  },
  {
    "title": "十四届全国人大常委会举行第二十一次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-02.htm",
    "date": "2024-02-28",
    "content": "本报北京2月27日电  （记者魏哲哲）十四届全国人大常委会第二十一次委员长会议27日上午在北京人民大会堂举行。赵乐际委员长主持会议。\n会议听取了全国人大常委会副秘书长、办公厅研究室主任宋锐作的关于全国人大常委会工作报告稿审议情况的汇报。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于保守国家秘密法修订草案修改稿审议情况的汇报，审议了草案表决稿。\n会议听取了全国人大常委会秘书长刘奇作的其他拟提请表决事项审议情况的汇报。\n委员长会议决定，将常委会工作报告稿、上述草案等交付十四届全国人大常委会第八次会议闭幕会表决。\n全国人大常委会副委员长李鸿忠、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "全国人民代表大会常务委员会公告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-02.htm",
    "date": "2024-02-28",
    "content": "上海市第十六届人大常委会第十一次会议补选黄莉新为第十四届全国人民代表大会代表。第十四届全国人民代表大会常务委员会第八次会议根据代表资格审查委员会提出的报告，确认黄莉新的代表资格有效。\n黑龙江省人大常委会决定罢免王一新、孙飚的第十四届全国人民代表大会代表职务。湖南省人大常委会决定罢免胡建文、雷冬竹的第十四届全国人民代表大会代表职务。广东省人大常委会决定罢免朱宏的第十四届全国人民代表大会代表职务。贵州省人大常委会决定罢免安九熊的第十四届全国人民代表大会代表职务。陆军军人代表大会决定罢免李志忠的第十四届全国人民代表大会代表职务。广东省人大常委会决定接受黄家武辞去第十四届全国人民代表大会代表职务。天津市人大常委会决定接受秦刚辞去第十四届全国人民代表大会代表职务。湖北省人大常委会决定接受冯杰鸿辞去第十四届全国人民代表大会代表职务。广西壮族自治区人大常委会决定接受陆伟伟辞去第十四届全国人民代表大会代表职务。依照《中华人民共和国全国人民代表大会和地方各级人民代表大会代表法》的有关规定，王一新、孙飚、胡建文、雷冬竹、朱宏、安九熊、李志忠、黄家武、秦刚、冯杰鸿、陆伟伟的代表资格终止。\n截至目前，第十四届全国人民代表大会实有代表2956人。\n特此公告。\n全国人民代表大会常务委员会\n2024年2月27日"
  },
  {
    "title": "全国人民代表大会常务委员会免职名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-02.htm",
    "date": "2024-02-28",
    "content": "免去程永生、林莹（女）、汪国献的最高人民法院审判员职务。"
  },
  {
    "title": "北京城市副中心  千年古都新名片",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_6-02.htm",
    "date": "2024-02-28",
    "content": "规划建设北京城市副中心，与河北雄安新区形成北京新的“两翼”，是以习近平同志为核心的党中央作出的重大决策部署。在新的历史阶段，集中建设这两个新城，形成北京发展新的骨架，是千年大计、国家大事。\n北京市始终牢记嘱托，落实“世界眼光、国际标准、中国特色、高点定位”要求，坚持一年一个节点，每年都有新变化。\n如今，城市框架有序拉开，绿色发展特色凸显，高质量发展步伐加快，承载力、吸引力和辐射带动力持续增强，北京城市副中心生机勃发，成为千年古都又一张靓丽的城市名片。\n坚持绿色发展，擦亮高质量发展底色\n曾经的东方化工厂，变身城市绿心森林公园；工业重镇张家湾，变为潮流时尚的设计小镇……探访北京城市副中心，处处是风景，满眼皆“绿意”。\n地下30米，抬头见蓝天。透过巨大的“京帆”屋盖，阳光直洒北京城市副中心站综合交通枢纽施工现场。项目负责人介绍，“这样的设计，不仅能节省照明费用，还可以通过遮阳板控制透光率，平衡室内温度。”\n目前，这座建筑面积约128万平方米的“地下城”，主体工程结构施工已完成85%，计划今年年底主体结构完工。建成后，它将成为亚洲最大地下综合交通枢纽。\n北京东六环入地改造工程，同样“绿意”盎然。原有的主路未来将建成“高线公园”，将增加约50公顷绿化面积，每年可吸收约23万吨二氧化碳。\n从规划到建设，绿色始终是北京城市副中心最鲜明的底色。\n北京城市副中心先后实施102项重点绿化工程，新增绿化建设25.1万亩。东郊森林公园、运河生态公园、张家湾公园等一批精品绿化工程竣工，成为市民的休闲游憩之所。\n卫星图上的北京城市副中心，400余公里绿道纵贯南北，8个万亩森林组团串联东西。通州区园林绿化局副局长高琼介绍，市民出门“300米见绿、500米见园”，北京城市副中心“两带、一环、一心”绿色空间格局基本形成。\n天更蓝、水更清、地更绿。数据显示：2023年，北京城市副中心空气优良天数267天，较2013年增长近1倍；北运河、运潮减河等上榜“北京市优美河湖”，地表水考核断面水质达标率达到100%；通州区森林总面积达45.79万亩，公园绿地500米服务半径覆盖率91.24%，城区绿化覆盖率50.95%。\n以绿为底，北京城市副中心发展注入新动能。\n如今，北京绿色交易所正式落户北京城市副中心运河商务区。在这里，蓬勃发展的绿色金融产业，正成为高质量发展的强劲动力和重要引擎。\n全国温室气体自愿减排交易市场正式启动，中美绿色基金、北创低碳基金等机构入驻……通州区发展改革委副主任李虹林介绍，2014年至2023年，北京城市副中心金融业增加值从35.8亿元增长到156.1亿元，年均增长15.8%。\n坚持辐射带动，一体化程度持续提升\n早春时节，潮白河上，1.63公里的厂通路潮白河大桥正在加紧建设。今年9月建成后，人们从河北大厂回族自治县县城到北京城市副中心核心区的通行时间，将缩短近半个小时。\n处理好与河北省廊坊市北三县的关系，是北京城市副中心高质量发展的应有之义。统一规划、统一政策、统一标准、统一管控，通州区与北三县持续夯实“四统一”机制，一体化发展不断取得新突破。\n看交通，道路体系不断完善，建成跨界道路10条、跨潮白河桥梁5座，20余条跨区域公交线路常态化运营，通州区“十一横九纵”、北三县“五纵八横”路网格局加速形成。\n看产业，通州区与北三县连续5年举办项目推介洽谈会，累计签约项目211个，实现投资额超1500亿元。2023年，通州区与北三县地区生产总值合计突破2000亿元，是2013年的2.1倍。\n看服务，通州区与北三县签订《政务服务“区域通办”联动机制的框架协议》。北京城市副中心政务服务中心一体化办事大厅在河北大厂县、天津武清区揭牌运行，实现政务服务跨域通办，服务事项达3600余项。\n促进基本公共服务共建共享，推动教育、医疗等资源向北三县延伸。通州区33所学校与北三县51所学校建立“手拉手”合作关系，推动教育交流深度融合发展；通州区妇幼保健院托管大厂县妇幼保健中心，潞河医院与三河市人民医院、三河市中医医院、大厂县人民医院、大厂县中医医院签订医联体合作协议……北三县居民享受到越来越多协同发展带来的红利。\n一盘棋、一体化，协同发展向更深层次迈进。2023年12月，通州区与北三县一体化高质量发展示范区执行委员会举行第一次全体会议。两地一体化高质量发展进入体制机制更加完备、工作体系更加健全、行权管理更加一体化的新阶段。\n北京城市副中心党工委常务副书记、通州区委书记孟景伟表示，“要发扬‘功成不必在我’的奉献精神，破除‘一亩三分地’思维，全面推进示范区工作迈上新台阶、取得新成效、实现新突破，共同打造中国式现代化建设的先行区、示范区。”\n坚持以人为本，群众获得感不断增强\n35个部门万余名干部职工搬进了北京城市副中心，今年1月底，北京市级机关第二批集中搬迁工作顺利完成。与2019年第一批入驻城市副中心的35个部门一样，这次搬迁也安排在晚上，为的就是“不扰民”。\n推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。以人民为中心的理念，深深融入北京城市副中心的每一寸土地。\n把最宝贵的空间留给人民。在北京城市副中心155平方公里核心区的最中央，没有行政商业，而是大片的绿色。城市绿心森林公园，经过几年的生态修复，已成为50多种野生动物栖息的生态乐园，也成为群众休闲运动的场所。城市绿心森林公园一角，北京艺术中心、北京城市图书馆、北京大运河博物馆三大文化建筑，在万亩林海中拔地而起。自去年12月27日正式开门迎客后，这里就成为北京城市副中心的文化新地标。北京城市副中心管委会副主任胡九龙说：“将这样宝贵的区域留给广大市民，建设‘城市中的森林、森林中的建筑’，充分彰显了让人民群众共享城市建设发展丰硕成果的初心。”\n引进人大附中、景山学校等17所市级优质名校；北京中医药大学东直门医院通州院区、北京友谊医院通州院区、北大人民医院通州院区等相继开诊……围绕教育、医疗、养老、社保等公共服务的共建共享成果，让群众的获得感不断增强。\n春回大地，万物生长。北京城市副中心走过“打基础、补短板，有序拉开城市框架”的开创阶段，迈入“立长远、强功能，全面上台阶”新阶段，成为新时代首都发展的生动写照。"
  },
  {
    "title": "全国人民代表大会常务委员会任免名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_7-02.htm",
    "date": "2024-02-28",
    "content": "一、任命陈影为最高人民检察院检察员。\n二、免去张新泽、王亚卿、李伟、常小锐（女）、孙加瑞的最高人民检察院检察员职务。"
  },
  {
    "title": "全国人民代表大会常务委员会批准任命的名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_8-02.htm",
    "date": "2024-02-28",
    "content": "批准任命王麟为四川省人民检察院检察长。\n（新华社北京2月27日电）"
  },
  {
    "title": "上学路上",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_9-02.htm",
    "date": "2024-02-28",
    "content": "2月26日，由警车开道、救护车随行的上学车队穿行在昆仑山区，带着西合休乡的初中生前往县城上学。\n新疆维吾尔自治区叶城县西合休乡地处昆仑山区，乡政府距离县城185公里。全乡9个村高度分散，最偏僻的村庄远在乡政府200多公里之外。这里崇山环绕，山高路险。为减少学生频繁往返的风险，西合休乡实行集中教学管理，初高中学生前往县城学习。又到一年开学季。叶城县一如既往组建了由教育、公安、交通、卫生等部门联合参与的护学队，免费接送西合休乡学生，确保安全返校。\n新华社记者  胡虎虎摄"
  },
  {
    "title": "“中国的生态治理具有长远眼光和宏大视野”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-03.htm",
    "date": "2024-02-28",
    "content": "筼筜湖综合治理是习近平生态文明思想的重要发端，福建厦门是习近平生态文明思想的重要孕育地和先行实践地。福建的人与自然和谐共生画卷，吸引越来越多国际人士迁居生活；中国的新时代生态文明建设实践，吸引越来越多国际人士关注研究。在习近平生态文明思想指引下，中国生态环境保护发生历史性、转折性、全局性变化，天更蓝、地更绿、水更清，万里河山更加多姿多彩。多位国际人士在接受本报记者采访时表示，中国生态文明建设取得举世瞩目的成就，为人类未来可持续发展作出积极贡献。\n“厦门的生态保护和绿色发展取得巨大成就”\n厦门大学美籍教授潘维廉在厦门生活近40年，见证了这里一步步建设成为高素质高颜值现代化国际化城市。\n1988年，潘维廉来到厦门大学任教，住所距离筼筜湖不到5公里，“当时湖水黑臭，每次经过都不得不屏住呼吸。”回忆起当时的场景，潘维廉连连摇头。\n上世纪80年代，随着厦门市经济和工业发展，治理筼筜湖逐渐被提上日程。经过深入调研、思考，时任厦门市委常委、常务副市长的习近平同志明确指出：“能不能以局部的破坏来进行另一方面的建设？我自己认为是很清楚的，厦门是不能以这种代价来换取其他方面的发展。”\n潘维廉说，习近平同志在厦门工作期间，特别注重经济发展与环境保护协同共进，创造性提出“依法治湖、截污处理、清淤筑岸、搞活水体、美化环境”的“20字方针”，拉开了筼筜湖综合治理序幕。经过先后五期综合整治工作，曾经的“臭水湖”变身“城市绿肺”。\n如今的筼筜湖水清岸绿、候鸟翩跹，犹如镶嵌在厦门岛中央的一颗绿色明珠。随着湖水水质越来越好，这里的生物多样性也不断增加。“厦门的生态保护和绿色发展取得巨大成就。”潘维廉说，厦门的空气质量和生态文明指数居于中国城市前列。厦门市政府获得2004年度“联合国人居奖”；2021年，筼筜湖生态修复作为中国国土空间生态修复典型案例之一，在联合国《生物多样性公约》第十五次缔约方大会相关论坛上发布。\n绿色发展贯穿于经济社会发展的各方面和全过程，让生活在厦门的外国人深深地爱上这座城市。\n工作之余，泰国驻厦门总领事馆商务领事周舒阳喜欢在公园散步，“厦门文化底蕴深厚，居民彬彬有礼。城市整洁干净，放眼望去全是绿色”。目前厦门有20家泰资企业，她希望未来有更多泰国企业来到这座绿色美丽、充满活力的城市投资兴业。\n来自法国的费萨尔已在厦门生活12年，目前与朋友在思明区筼筜街道官任社区合伙经营一家咖啡馆。谈到对厦门的印象，他说：“厦门是我最喜欢的中国城市之一，城市绿化好，我喜欢这里健康的生活方式。”\n“中国在绿色发展创新方面有很多突破”\n2006年，来自阿根廷的薇薇安娜·卡多索来到丈夫老家福建省龙岩市长汀县定居。“家就在汀江边上，刚来那会儿，周围一些山顶都是光秃秃的，一下大雨，道路泥泞难走、河水浑浊不堪。”卡多索回忆说。\n长汀曾是中国南方红壤区水土流失最严重的县份之一，“山光、水浊、田瘦、人穷”是当时的真实写照。为了改变这种状况，习近平同志在福建工作期间，曾5次到长汀调研，多次作出重要指示批示。\n如今，经过修复治理，长汀城乡面貌焕然一新：森林覆盖率提高到现在的80.31%，累计减少水土流失面积109.3万亩，空气环境质量常年维持在Ⅱ级以上。2021年，“长汀县水土流失综合治理与生态修复实践”成功入选联合国《生物多样性公约》第十五次缔约方大会生态修复典型案例，长汀经验走向世界。\n“现在的长汀山清水秀、诗情画意，变成了‘花果山’和‘金山银山’。”卡多索说，“我深深爱上了长汀，这里是我的‘第二故乡’”。卡多索被聘为“长汀形象大使”，她通过拍摄短视频，让更多人了解并爱上了长汀。\n福州外语外贸学院美籍教师杰瑞·本杰明常趁闲暇时在城区“探秘”。“福州的道路两旁，种着很多芒果树。城市里绿植随处可见，藤蔓遮盖住钢筋水泥，传递出生命的活力。每每看到这些，我都会感到心旷神怡、充满力量。”\n本杰明注意到，福州正在大力推动节能减排、垃圾回收利用等工作，同时转向节约资源和保护环境的产业结构、生产方式、生活方式，积极发展绿色低碳产业。“绿色，不仅体现在自然生态上，中国在绿色发展创新方面有很多突破。”\n“更多蓝天白云带来更多的幸福感”\n在习近平生态文明思想指引下，中国坚持绿水青山就是金山银山的理念，坚持山水林田湖草沙一体化保护和系统治理，全方位、全地域、全过程加强生态环境保护，创造了举世瞩目的生态奇迹和绿色发展奇迹。\n委内瑞拉中国问题研究中心主任艾马拉·格德尔多次到访中国，对中国空气质量的改善有深切感受。“中国致力于大气污染防治，加快建设清洁、低碳、高效的能源体系，取得了显著成效，更多蓝天白云带来更多的幸福感。”\n20多年来，美国中美后现代发展研究院院长菲利普·克莱顿经常访问中国，看到中国在绿色发展领域取得一个个巨大成就。“中国光伏产业的迅速发展尤其让我印象深刻。”他说，中国太阳能发电装机容量全球领先，在新能源汽车产业方面也取得极大发展。不久前，克莱顿出席了在云南举行的第七届普洱绿色发展论坛。“我了解到景迈山民众数千年来如何与自然和谐相处。我欣喜地看到，他们在保护自然、传承文化的同时，继续实现经济发展繁荣。”克莱顿表示，中国传统文化推崇天人合一，蕴含着人与自然和谐共生的理念，给予他很多启迪。\n“中国的生态治理具有长远眼光和宏大视野。”联合国教科文组织东亚地区办事处主任夏泽翰说。近年来，夏泽翰到访中国多个世界生物圈保护区，在他看来，中国的生态文明建设有力促进了可持续发展，中国取得的绿色发展成就及其对国际治理的贡献不是历史的巧合，“而是因为有一个负责任的政府”。\n“中国的做法提供了宝贵经验”\n中国坚定践行绿色发展理念，让绿色日益成为美丽中国的鲜明底色，也为全球可持续发展增添亮色。\n2020年，山东建尼科技有限公司在尼日利亚贝努埃州投资成立精诚生物科技有限公司。公司以木薯为主要原料，生产医用、工业及食用乙醇，是尼日利亚目前规模最大的乙醇加工厂，为当地3万多农民带来了稳定收入。尼日利亚环保部门贝努埃州负责人薇薇安在该公司调研时表示，每月环保部门都会对工厂周边的河流及空气质量进行分析，结果均令人满意。“建立是开始，坚持是美德。你们做到了你们所承诺的，我为贝努埃州能有这样有责任、有担当的企业而骄傲。”薇薇安说。\n近年来，老挝农业与林业部生物技术与生态研究所同中国科学院西双版纳热带植物园合作开展生态研究项目，通过多次大规模考察，获得了一大批基础数据，还发现了老挝黑鳗藤、老挝秋海棠等新物种，为进一步厘清老挝生物多样性本底提供保障，为相关保护工作提供基础数据。\n老挝农业与林业部生物技术与生态研究所所长基奥维冯多次到访中国。“用政策框架指导工作，用遥感技术提供实时数据，研究人员通过专业分析提出解决方案……中国的做法提供了宝贵经验。”\n克莱顿表示，中国将生态文明建设视为“五位一体”总体布局的重要组成部分，绿色发展已成为指导中国发展的重要理念。“现在世界上有越来越多的人关注中国生态文明理念。”克莱顿说，作为全球生态文明建设的引领者，中国的很多做法值得其他国家借鉴。\n“联合国教科文组织充分认识和珍视与中国的宝贵而独特的伙伴关系。”夏泽翰表示，在“昆明—蒙特利尔全球生物多样性框架”下，相信联合国教科文组织和中国将共同建设一个可持续的未来。\n（本报北京、福州、里约热内卢、东京、华盛顿、阿布贾、曼谷2月27日电  记者俞懿春、包晗、付文、陈一鸣、朱玥颖、李志伟、姜宣、杨一）"
  },
  {
    "title": "坚定维护多边贸易体制  共建开放型世界经济（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-03.htm",
    "date": "2024-02-28",
    "content": "世界贸易组织第十三届部长级会议正在阿联酋首都阿布扎比举行。本届会议是世贸组织改革启动后的首届部长级会议，聚焦世贸组织改革、重建争端解决机制、促进投资便利化等议题，被视为重振多边贸易体制、共同应对全球挑战的重要契机。中国坚定维护多边贸易体制，高度重视世贸组织工作，将与各方共同努力，推动会议取得成功，共建开放型世界经济。\n当前，世界经济复苏缓慢，贸易增长动能不足，保护主义、泛安全化冲击世界经济，粮食和能源安全、气候变化、发展失衡等全球性挑战增加。世贸组织是多边主义的重要支柱，是全球治理的重要舞台。对世贸组织进行必要改革，推动多边贸易规则与时俱进，使世贸组织在全球经济治理中发挥更大作用，是普遍共识、大势所趋。2022年6月举行的世贸组织第十二届部长级会议达成成果文件，重申加强以世贸组织为核心的多边贸易体制，推进世贸组织必要改革，提振了各方对多边贸易体制的信心。\n推动世贸组织改革，必须坚定维护以世贸组织为核心的多边贸易体制的权威性和有效性，积极推动恢复世贸组织争端解决机制正常运转。以世贸组织为核心、以规则为基础的多边贸易体制是经济全球化和自由贸易的基石，为推动全球贸易发展、促进经济增长和可持续发展作出了重要贡献。近年来，单边主义和保护主义抬头，多边贸易体制遭受严重冲击。世贸组织改革应该维护多边贸易体制在全球贸易自由化、便利化进程中的主渠道地位，优先处理危及世贸组织生存的关键问题。\n加入世贸组织以来，中国始终坚定支持多边贸易体制，践行真正的多边主义，切实履行世贸组织承诺，全面深入参与世贸组织改革。过去一年，中方成为首个完成《渔业补贴协定》批约的发展中大国，引领完成投资便利化协定文本谈判，推动世贸组织实质性结束部分全球数字贸易规则谈判，对世贸组织和全球经贸发展所作贡献有目共睹。本届会议上，中方支持恢复争端解决机制正常运转，支持将投资便利化协定纳入世贸组织法律框架，以实际行动推动会议取得更多务实成果。世贸组织总干事伊维拉指出，中国一直建设性参与世贸组织工作，在捍卫自身正当权益的同时，能够站在全体成员的立场上思考处理问题。\n推动世贸组织改革，必须坚持经济全球化大方向，反对单边主义、保护主义，反对将经贸问题政治化、武器化、泛安全化，推动建设开放型世界经济。单边主义、保护主义与全球可持续发展背道而驰，也是当前世贸组织危机的根源，世贸组织改革应该将单边主义和保护主义做法关进制度的笼子。从全面参与多哈回合各项议题谈判到积极推动诸边贸易自由化进程，从有力促进世贸组织新议题讨论到切实履行《贸易便利化协定》，中国坚定不移引领经济全球化进程，为维护多边贸易体制贡献中国智慧与方案。“中国在多边贸易体制中具有举足轻重地位，为维护多边贸易体制作出了积极贡献。”摩洛哥工业、贸易、投资和数字经济部部长里亚德·迈祖尔表示。\n推动世贸组织改革，必须维护开放、包容、非歧视等世贸组织核心价值和基本原则，保障发展中国家发展利益和政策空间。近年来，个别国家为谋求一己私利，违背世贸组织规则，实施单边贸易霸凌，制定歧视性产业政策，扰乱全球产业链供应链，严重影响国际贸易秩序，损害世贸组织成员共同利益。中国秉持人类命运共同体理念，以实际行动支持发展中国家融入多边贸易体制。近日举行的世贸组织第十二届“中国项目”圆桌会高层论坛，通过分享阿拉伯国家加入世贸组织事例，探讨优化技术援助和能力建设，帮助更多地区国家尽快加入世贸组织并从中受益。中国将继续在多边贸易体制框架内开展南南合作，进一步做实做好“中国项目”，提升多边贸易体制的开放性、包容性、普惠性和平衡性。\n作为世贸组织最大的发展中成员和多边贸易体制的积极参与者、坚定支持者和重要贡献者，中国将一如既往支持世贸组织改革朝着正确方向发展，支持多边贸易体制包容性发展，支持发展中成员合法权益，推动世贸组织在完善全球经济治理、促进世界经济繁荣稳定方面发挥更大作用。"
  },
  {
    "title": "“中国推动生态文明发展的许多做法鼓舞人心”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-03.htm",
    "date": "2024-02-28",
    "content": "“我曾多次到访中国福建厦门，那里的景色非常迷人。在我看来，厦门是一座追求人与海洋和谐共生的花园城市。”联合国秘书长海洋事务特使彼得·汤姆森日前在接受本报记者专访时表示。\n2005年10月，厦门首次举办“厦门国际海洋城市论坛”，与会代表共同签署了关于全球可持续发展合作的《厦门宣言》，并一致提议在厦门定期举办“国际海洋周”活动。从2007年起，“厦门国际海洋城市论坛”正式升格为“厦门国际海洋周”，每年11月在厦门举办。“厦门积极参与国际海洋合作。在我看来，厦门国际海洋周是对国际海洋会议的重要补充，已成为一个具有影响力的平台，在一系列讨论海洋行动的国际会议中占据重要位置。”汤姆森说。\n自20世纪90年代以来，厦门着手开展红树林保护和恢复种植，并且科学管理海岸带。2018年，汤姆森首次访问厦门时，特别参观了当时还处于早期开发阶段的下潭尾红树林公园，并将其作为红树林恢复的典范在世界各地的演讲中多次引用。汤姆森说，红树林与滨海湿地和海草栖息地一样，对健康的沿海生态系统至关重要。去年11月，汤姆森第三次参加厦门国际海洋周期间，再次参观了下潭尾红树林公园，认为厦门在生态保护与经济发展方面取得平衡，期待其为国际海洋生态环境治理提供“厦门样本”。\n“中国推动生态文明发展的许多做法鼓舞人心。”汤姆森说，海洋是世界生物多样性的主要存储库之一，占地球栖息空间的90%以上，人类有责任给予海洋应有的尊重。“中国积极推动海洋科学发展，对联合国‘海洋科学促进可持续发展十年（2021—2030）’计划（海洋十年）作出的贡献让我印象深刻。我期待与中国同事密切合作，共同努力在2030年前实现‘海洋十年’目标并落实联合国2030年可持续发展议程第十四个目标。”\n2022年底，联合国《生物多样性公约》第十五次缔约方大会（COP15）第二阶段会议通过“昆明—蒙特利尔全球生物多样性框架”，为今后直至2030年乃至更长一段时间的全球生物多样性治理擘画新蓝图。“实施‘昆明—蒙特利尔全球生物多样性框架’有助于实现人与自然和谐共生，我赞赏中国为推动达成‘昆明—蒙特利尔全球生物多样性框架’发挥的积极作用。”汤姆森表示，今年联合国将推动达成一项旨在遏制塑料污染的条约，通过采取有意义的举措从源头减轻海洋污染。“这是完善全球环境治理的重要一步，我相信中国在其中发挥的作用至关重要。”\n近年来，中国可再生能源装机容量增长全球领先。汤姆森表示，中国在向世界提供可负担的太阳能方面发挥着引领作用，这是推动落实应对气候变化《巴黎协定》目标的重要动力。“同样值得称赞的，还有中国对风能和电动汽车制造领域的投资。我自己就有一辆中国制造的电动汽车，我很愿意驾驶它出行。”\n汤姆森表示，中国坚定支持多边主义，忠实履行国际公约，在全球环境治理方面发挥着重要作用。“在环境治理方面，坚持多边主义可以推动国际社会凝聚共识，推动协议落地落实。我们完全有理由相信，中国在坚持多边主义方面走在国际前列。”"
  },
  {
    "title": "“里斯本丸”号船英国幸存者家属和曾参与营救行动的中国渔民后代相聚——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-03.htm",
    "date": "2024-02-28",
    "content": "“怎能忘记旧日朋友，心中能不怀想。旧日朋友岂能相忘，友谊地久天长。”在歌声中，人们手挽手，合唱苏格兰民歌《友谊地久天长》……近日，“里斯本丸”号船幸存者家属和曾参与营救行动的中国渔民后代相聚在英国格洛斯特郡，一同缅怀历史，传承两国人民友谊。\n1942年10月，日军征用“里斯本丸”号客货船，押运1800多名英军战俘从中国香港返回日本，途经中国舟山附近海域时被美军击中，843名英俘遇难，384名英俘被当地渔民舍命救起。\n“在海上我们都是一家人，无论什么人在海上遇险，我们都会出手相救。”作为营救英军战俘的舟山渔民后代代表，吴布伟在现场讲述祖父吴其生的事迹以及那场惊心动魄的大营救。\n每每提到这段历史，维尼都会深深动容。维尼的父亲莫利是“里斯本丸”号船最后一名幸存者。“我父亲生前反复提起一句话：‘如果没有中国渔民，我就活不下来了。”维尼表示，将永远铭记那些不顾自身安危、舍身营救英军战俘的舟山渔民的恩情。\n当年，舟山渔民吴其麟曾两次下水救起了7人，之后又与亲人一道为他们提供衣物和食品。为了纪念这一特殊的友谊，吴其麟的孙女吴小飞创作了一幅画，画中是莫利与吴其麟一家人的合影，画面的背景是舟山渔民日常生活和劳作的场景。\n参加当天活动的“里斯本丸”号船幸存者家属来自英国各地，不少是祖孙三代、四代一同出席。他们有的携带着父辈留下的徽章和照片，有的展示搜集到的相关史料。\n幸存者后人丹尼尔已是第二次陪着祖父母和父母来参加活动。在现场，丹尼尔5岁的女儿安娜被舟山艺术家们的舞蹈表演深深吸引。“这段故事值得年轻一代铭记。”丹尼尔说，希望以后有机会带女儿去一趟中国舟山，“让她了解中国渔民舍身营救的故事，也亲眼看一看舟山美丽的岛屿”。\n家住英国北安普顿的赛奥斯卡同丈夫驱车3小时前来参加活动，她的父亲威廉姆森是“里斯本丸”号船幸存者之一。“父亲曾说，没有中国渔民舍身相救，就没有自己后来的一切。”\n长期致力于收集整理“里斯本丸”号营救事件资料的英国退役少校费恩祺表示，很高兴看到“里斯本丸”号营救事件越来越广为人知，希望大家传承好这份记忆和情谊，共促英中民间友好。\n中国驻英国大使郑泽光表示，“里斯本丸”号营救事件是中英在第二次世界大战中作为盟友并肩作战、共同抗击法西斯侵略的重要见证，也是两国人民结下深厚情谊的历史佳话。希望“里斯本丸”号船幸存者家属及各界人士传承好中英人民友谊，为促进两国关系稳定发展作出积极贡献。\n（本报英国格洛斯特电）"
  },
  {
    "title": "刘建超会见塞浦路斯劳动人民进步党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-03.htm",
    "date": "2024-02-28",
    "content": "新华社北京2月27日电  2月27日，中共中央对外联络部部长刘建超在北京会见由总书记斯蒂芬努率领的塞浦路斯劳动人民进步党代表团，就加强党际交往，促进共建“一带一路”等领域务实合作，推动中塞、中欧关系发展等交换意见。"
  },
  {
    "title": "国产大飞机C919和支线飞机ARJ21开启东南亚演示飞行活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_6-03.htm",
    "date": "2024-02-28",
    "content": "本报越南广宁2月27日电  （记者杨晔）2月27日，中国国产大飞机C919和支线飞机ARJ21飞抵越南广宁省云屯国际机场（如上图。本报记者杨晔摄），开启为期两周的东南亚演示飞行。根据安排，在未来两周C919和ARJ21飞机将在越南、老挝、柬埔寨、马来西亚和印度尼西亚五国开展演示飞行。据悉，参与此次演示飞行的C919和ARJ21飞机正是刚刚完成新加坡航展飞行表演的两架飞机。在演示飞行活动期间，这两架飞机还将进行静态展示。"
  },
  {
    "title": "世贸组织第十三届部长级会议在阿布扎比开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_7-03.htm",
    "date": "2024-02-28",
    "content": "本报阿布扎比2月27日电  （记者张志文、任皓宇）世界贸易组织第十三届部长级会议26日在阿联酋首都阿布扎比开幕，会议将持续到29日。多国经济、贸易和发展部长以及全球经济和贸易组织的代表与会。\n科摩罗总统阿扎利、东帝汶总统奥尔塔、阿联酋阿布扎比王储哈立德、世贸组织总干事伊维拉等出席会议，会议由阿联酋外贸国务部长、世贸组织第十三届部长级会议主席萨尼·泽尤迪主持。\n泽尤迪在致辞中说，阿联酋致力于支持国际经济议题上的共识，并成为连接世界各地的贸易中心。他强调，阿联酋将继续支持由世贸组织监督的多边贸易体制，认为它是促进全球经济可持续增长的动力，有助于改善世界各地民众生活。\n中国商务部部长王文涛在全会发言中表示，世贸组织是多边主义的重要支柱，是全球经济治理的重要舞台。中国政府坚定维护多边贸易体制，高度重视世贸组织工作。中方将与各方共同努力，推动本届部长级会议取得圆满成功，共建开放型世界经济。\n在会议开幕式上，科摩罗和东帝汶正式加入世界贸易组织，使世贸组织成员总数增加到166个。\n部长级会议是世贸组织的最高决策机构，负责推动重点议题谈判取得进展，审议世贸组织日常工作，并规划多边贸易体制未来发展方向。世贸组织成员及观察员贸易部长和代表参加会议。本次会议期间将举行多项活动和会议，旨在提高贸易政策和计划的有效性。"
  },
  {
    "title": "全国“扫黄打非”工作会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-04.htm",
    "date": "2024-02-28",
    "content": "新华社北京2月27日电  2月27日，全国“扫黄打非”工作会议在京召开，中共中央政治局委员、中宣部部长李书磊出席并讲话。\n会议指出，过去一年，“扫黄打非”战线高举新时代党的文化旗帜，统筹发展和安全，加强理论武装，强化协同配合，忠实履职尽责，聚焦重点任务、重点领域、重点环节，着力提高管理效能和治理水平，为文化繁荣发展营造了健康向上的环境氛围，为社会大局稳定作出了重要贡献。\n会议强调，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入学习贯彻习近平文化思想，自觉担负起新时代新的文化使命，围绕护安全、防风险、正风气、促发展，坚持系统观念、底线思维，坚持一以贯之、稳中求进，强化系统治理、依法治理、综合治理、源头治理，有力维护文化安全。要把“扫黄打非”各项任务落到实处，紧盯人民群众反应强烈的突出问题，深入开展“净网”“护苗”“秋风”等专项行动，聚焦重点领域开展集中整治，严厉打击各类非法出版传播活动，坚决扫除淫秽色情等文化垃圾，护助未成年人健康成长。要健全完善“扫黄打非”工作机制，稳扎稳打夯实工作基础，切实形成强大合力。"
  },
  {
    "title": "李莉代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-04.htm",
    "date": "2024-02-28",
    "content": "一手拄着拐杖，一手拿着本子，日前，全国人大代表、湖北大冶有色金属集团控股有限公司职工李莉来到一家供电公司营业厅，调研无障碍办电服务。\n拐杖是李莉外出调研履职时的必要装备。作为一名残疾人，李莉特别关注困难群体。自2013年当选全国人大代表以来，拐杖陪伴她下过矿井、爬过高梯，已用坏3根。过去，她曾就残疾学生学费减免、残疾人就业保护等提出建议。近些年，她关注的是城市无障碍环境建设。\n“我国有8500多万名残疾人，同时人口老龄化趋势明显，对无障碍环境的需求可想而知。”李莉回忆，一次她在敬老院调研时发现，看电视竟成了不少老人的“麻烦事”，为了顺利打开电视，老人们不得不求助工作人员。\n“数字电视往往配备两三个遥控器，轮换点按多次才能进入频道观看……复杂的操作给老年人、残疾人等群体带来不便。”李莉说，信息无障碍是无障碍环境的重要组成部分，值得关注。\n随着履职能力的不断提升，李莉逐渐开始关注更多领域、兼顾更多群体。医疗卫生、养老保障、城市更新、环境保护……11年来，她先后提出建议等100多件，共计50多万字。李莉表示，今年全国两会，她将聚焦完善大数据共享机制等话题提出相关建议，努力帮助更多人平等、便捷地参与和融入社会生活。\n\n记者手记\n用心用情  履职尽责\n2023年9月1日，我国首次就无障碍环境建设制定的专门性法律——无障碍环境建设法正式施行。“这是我一直以来的愿望。”李莉对记者说。\n尽管身体残疾，李莉仍坚持定期到养老院、特殊教育学校和残障人士家中访民情、听民声，用心用情为老年人、残疾人等困难群体办实事、做好事。\n“我时刻不忘，自己是一名来自基层的全国人大代表。”李莉说。"
  },
  {
    "title": "龚健梅委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-04.htm",
    "date": "2024-02-28",
    "content": "2024年全国两会召开在即，全国政协委员、云南省文山壮族苗族自治州广南县城区第四小学校长龚健梅告诉记者：“今年我重点关注中小学生心理健康，特别是留守儿童的心理健康。”\n对孩子心理健康的关注，源于龚健梅的工作实践和调研。云南山区面积大，农村劳动力转移就业较为普遍，留守儿童较多。龚健梅观察到，部分留守儿童由于缺乏父母陪伴，容易产生孤独感，这对心理健康的影响不容忽视。\n利用周末时间和集体调研的机会，龚健梅深入文山州不同类型的学校走访。她记录下师生的感受和期盼，整理出一份份资料文档。龚健梅发现，在部分地区，构建学校、家庭、社会协作的学生心理健康管理机制仍有很大提升空间。\n在走访一所县级中学时，龚健梅了解到，该学校不仅配备了专职心理健康教师，还设置了心理疏导室。“专业教师在疏导孩子学习、生活压力方面效果好、灵活度高，可以随时响应。”龚健梅说，“对学校而言，为提高心理健康教育效果，应进一步加强教师队伍建设，一是配强配齐专业教师，二是提高普通教师的心理健康教育专业素质，同时应完善各级教育培训计划。”\n龚健梅在去年全国两会上围绕公办幼儿园教职工编制等提交了8份提案。龚健梅说，今年她将继续立足教育领域，建言献策，贡献自己的智慧与力量。\n\n记者手记\n心系教育  呵护花朵\n龚健梅保存了这样一张照片：调研学校的孩子收到她送的新校服时，露出灿烂笑容。从一名普通的任课教师成长为小学校长，再到成为全国政协委员，她关心的目光、调研的脚步，始终紧紧围绕孩子们的成长。\n孩子是祖国的花朵，教育公平是社会公平的重要基础，也是建设教育强国的内在要求。推动偏远地区基础教育事业越来越好，是龚健梅一直以来的奋斗方向，也是她履职尽责的重要主题。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-04.htm",
    "date": "2024-02-28",
    "content": "山东德州丁庄水库水面面积8899亩，其中7000余亩用于光伏发电项目。相比传统陆地光伏电站，水面漂浮式光伏电站具有节省基础成本、施工周期短等优势，可减少水体蒸发量，利用水面冬暖夏凉的特点可提升发电效率。图为当地电力员工乘船在丁庄水库光伏项目协助排查安全隐患。\n宋伟龙摄（影像中国）"
  },
  {
    "title": "今年改造升级千处以上大中型灌区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-04.htm",
    "date": "2024-02-28",
    "content": "本报北京2月27日电  （记者王浩）近期，水利部部署各地切实加强农业用水管理，做好春灌组织、协调、指导和调度，稳定灌溉面积，实现应灌尽灌。当前，各地已做好春灌准备工作，山西、陕西等地部分引黄灌区，河北滦下灌区等个别灌区开灌，山东193处大中型灌区已制定春灌计划，计划引水27.2亿立方米，灌溉面积3266万亩，占全省灌溉面积的41.5%。预计到3月上旬春灌工作将陆续展开。\n水利是农业的命脉。今年水利部加快现代化灌区建设改造，实施1000处以上大中型灌区改造升级，预计新增恢复改善灌溉面积5000万亩以上，深入推进49处数字孪生灌区建设，健全灌区管理运维机制和政策标准，推动农田灌溉自动化、灌溉方式高效化、用水计量精准化、灌区管理智能化。\n水利部强化农业节水供水管理，加强大中型灌区取水许可管理，落实用水总量控制、定额管理；强化以水定地，围绕粮食和重要农产品生产合理用水需求，科学制定灌溉供用水计划，通过蓄引提调等措施，优化灌溉用水调度配置，不断提高灌溉供水保障程度；深化农业水价综合改革，深入推进第一批试点工作，全面建立“准许成本+合理收益”的水价机制，因地制宜将农业用水权细化分解到农村集体经济组织、农民用水合作组织、农户等用水主体，积极开展水权交易。"
  },
  {
    "title": "如何增强宏观政策取向一致性（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_6-04.htm",
    "date": "2024-02-28",
    "content": "去年底召开的中央经济工作会议提出，“要增强宏观政策取向一致性。加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，强化政策统筹，确保同向发力、形成合力。”\n“2022年，国家发展改革委牵头建立了政策文件评估机制，开展新出台政策与宏观政策取向一致性评估工作，国务院各部门出台文件凡涉及宏观经济稳定和市场预期稳定的，由国家发展改革委开展宏观政策取向一致性评估。”国家发展改革委副秘书长、国民经济综合司司长袁达表示，评估工作开展以来，在各有关部门支持配合下，各项政策的协同性明显提升，与宏观政策取向的一致性不断增强。\n2024年，如何加强政策统筹协调，增强宏观政策取向一致性？袁达表示，国家发展改革委将高质量做好宏观政策取向一致性评估工作。\n健全完善评估机制。在近两年工作的基础上，提出进一步强化评估的要求，明确评估范围，完善评估流程，科学精准评估包括非经济性政策在内的政策影响。\n全面稳慎评估政策效应。从严从细把关各项政策对经济总量和结构、供给和需求、行业和区域、就业和预期等的影响，多出有利于稳预期、稳增长、稳就业的政策，审慎出台收缩性、抑制性举措。全面精准分析系列政策的叠加效应，进一步强化政策协调和工作协同，切实防范“合成谬误”。\n强化政策实施过程中的一致性。推动相关部门科学研判形势变化，抓好政策出台窗口期；切实强化预期管理，充分征求意见建议，合理设置政策过渡期，确保各项工作充分衔接、有序推进；加强政策实施过程中潜在风险的分析研判，防止层层加码、“一刀切”等问题，促进政策最终效果符合党中央决策意图。\n落实中央经济工作会议要求，多部门表示今年将加强政策工具创新和协调配合。近期，为精准对冲财政发债因素的短期影响，人民银行及时加大公开市场逆回购等政策工具的操作力度，维护流动性和市场利率平稳运行。在化债进度、补充银行资本、政府债券发行等方面，财政政策和货币政策将加强配合。\n下一步，国家发展改革委将持续强化经济形势分析，加强经济监测预测预警和政策预研储备，打好宏观政策组合拳，进一步提升宏观调控前瞻性、科学性、有效性，不断巩固和增强经济回升向好态势。"
  },
  {
    "title": "市场监管部门推出多项措施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_7-04.htm",
    "date": "2024-02-28",
    "content": "本报北京2月27日电  （记者林丽鹂）记者从国家市场监督管理总局获悉：国家企业信用信息公示系统微信小程序上线了“个体工商户年报”功能，旨在实现全国入口统一、总局官方认证、商户快捷填报。随着2023年度经营主体年报填报工作有序进行，市场监管部门推出多项措施，优化完善个体工商户年报服务，切实做到让数据多跑路、群众少跑腿。\n增设小程序填报功能。个体工商户使用国家企业信用信息公示系统微信小程序，进入“年度报告”板块，选择登记机关所在地后，就可以进入填报通道。年报填报增加了关联带出功能，个体工商户只需确认相关数据是否有变化，无需重复填写。同时，针对往年通过纸质填报的个体工商户数据，市场监管部门正逐步建库，最终实现用户零录入。\n推动个体工商户自律共治。针对农贸市场、建材市场个体工商户数量大、商户密集等特点，市场监管部门将组织管理方开展专门培训，推动商户联盟自律互助，由“培训结业”合格的商户帮扶其他商户开展年报填报。进一步发挥园区、物业方和行业协会、商会等第三方作用，依托上门服务等方式，解决部分个体工商户年报困难。\n开通网上补报修复。对因未在规定时间内参加年报被标记为经营异常状态的个体工商户，今年不再硬性要求到市场监管部门现场补报，个体工商户可自行在网上补报修复，即时恢复正常记载状态。"
  },
  {
    "title": "探索浩瀚宇宙  发展航天事业（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_8-04.htm",
    "date": "2024-02-28",
    "content": "习近平总书记指出，“探索浩瀚宇宙，发展航天事业，建设航天强国，是我们不懈追求的航天梦”“航天梦是强国梦的重要组成部分”。\n这段时间，航天发射捷报频传，中国空间站遨游太空……航天强国建设步履铿锵。\n距地球近400公里的太空轨道，3名神舟十七号乘组航天员在中国人自己的空间站过大年、送祝福，今年已经是中国航天员在中国空间站度过的第三个春节。\n从2021年4月底天和核心舱发射开始，仅用不到20个月时间，我国就完成了空间站全面建造。空间站越来越智能舒适，部组件和核心元器件国产化率达到100%，这座中国人的“太空之家”，标注着中国航天事业的跨越式发展，是建设科技强国、航天强国的重要引领性工程，是建设创新型国家的标志性成果。\n“在建设空间站的过程中，工程团队以爱国为底色，始终坚持国家利益至上，把工程的科学性和可靠性置于首位，顽强拼搏、精心组织，确保中国空间站如期建成、在轨安全高效运行。”全国政协委员、中国航天科技集团五院党委原书记赵小津说。\n作为国家太空实验室，中国空间站成果转移转化成效显著，已安排在轨实施了100多个空间科学研究与应用项目，4000余项成果广泛应用于各行各业，航天育种搭载实验3000余项，助力年增产粮食约26亿公斤，有力促进了我国科技水平的整体提升，切实造福国计民生。\n习近平总书记强调：“星空浩瀚无比，探索永无止境，只有不断创新，中华民族才能更好走向未来。”\n新时代新征程，我国航天事业自立自强、自主创新，走出一条具有中国特色的航天发展道路。\n航天员出征太空时，船箭组合体顶端的逃逸塔，是火箭起飞时航天员的重要安全保障。全国人大代表、中国航天科技集团四院7416厂航天发动机固体燃料药面整形组组长徐立平，是一名被誉为“火药整形师”的航天特级技师。为确保逃逸塔正常工作，他带领团队与危险性极高的固体推进剂打交道，对逃逸塔发动机的燃料面进行修整。磨刀、铲药、雕刻……他们自主设计制作专用手工整形刀具，精细操作、日复一日，始终保持着合格率100%和安全事故为零的纪录。\n“我们坚持创新，不断钻研，探索更可靠更高效的整形方法，为航天员提供更加安心的保障。”徐立平代表说。\n习近平总书记强调：“新时代的航天工作者要以老一代航天人为榜样，大力弘扬‘两弹一星’精神，敢于战胜一切艰难险阻，勇于攀登航天科技高峰，让中国人探索太空的脚步迈得更稳更远，早日实现建设航天强国的伟大梦想。”\n建设航天强国要靠一代代人接续奋斗。航天精神赓续传承，发扬光大。\n作为长征运载火箭零部件数控加工团队一员，全国政协委员、中国航天科技集团一院首都航天机械有限公司主任工艺师刘争在刚参加工作时，就参与了长征五号运载火箭首个5米直径过渡环的研制任务。长征五号是目前我国运载能力最大、结构最复杂的大火箭，过渡环也是当时国内直径最大的。当时为了完成好这个任务，他跟着已退休的车间老主任在全国范围内寻找设备。没有专用吊具，为防止产品变形，零件都是靠20多个人一起抬着搬运。\n“老一辈航天人无私奉献、严谨务实的精神深深打动着我、激励着我。”刘争委员和团队成员秉持优良传统，在制造车间日夜奋战，解决各类工艺技术问题，自主开发出国内领先的角铣头五轴联动加工技术，使得加工精度和生产效率大幅提高，助力中国火箭飞得更高、更远。\n“每次发射成功，离不开一批又一批高水平创新人才的支撑。”全国人大代表、中国航天科技集团七院四川航天长征装备制造有限公司技能工人王林深有感触，“建设航天强国需要培养更多优秀的技能人才、专业技术人才，要在全社会大力弘扬航天精神，鼓舞更多航天人为航天强国建设的目标笃定前行、再创佳绩。”\n从天宫、北斗、嫦娥到天和、天问、羲和，中国航天不断创造新的历史。\n新一代载人飞船命名为“梦舟”，月面着陆器命名为“揽月”，中国空间站建造完成后，登陆月球成为中国人探索太空的下一个目标，承载中国人的航天梦，开启探索太空的新征程。代表委员们表示，加快建设航天强国，要瞄准世界科技前沿，坚持高水平科技自立自强，勇于攀登航天科技高峰，为探索宇宙奥秘、促进人类和平与发展的崇高事业作出新的更大贡献。"
  },
  {
    "title": "攥紧中国种子  端稳中国饭碗（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_9-04.htm",
    "date": "2024-02-28",
    "content": "种子是农业的“芯片”。习近平总书记强调：“只有用自己的手攥紧中国种子，才能端稳中国饭碗，才能实现粮食安全。”\n3年前的情形，全国人大代表、山东泰安市农业科学院副院长孔怡记忆犹新：2021年3月5日，她提出加强种质资源保护的建议，次日经有关部门转交农业农村部，转天农业农村部相关部门负责人便打来视频电话，同她深入探讨，给出回复。\n孔怡代表说：“2021年全国两会闭幕仅一周多，农业农村部便发布通知，利用3年时间在全国范围内组织开展农业种质资源普查。”\n“找到了，就是它！”3年来，每到最适宜野生食用菌生长的雨季，从事食用菌育种技术研究的孔怡代表都会带队到深山密林收集种质资源。一次野外采集，几株不起眼的野生灵芝让她如获至宝，“外观不好看，还很娇小。但它的多糖含量是普通灵芝的好几倍，罕见又珍贵。丰富的种质资源是育种材料的重要来源，我们要收集保护、利用好。”\n农业现代化，种子是基础。习近平总书记强调：“这设备那设备，这条件那条件，没有良种难以实现农业现代化！”\n锚定把民族种业搞上去，把种源安全提升到关系国家安全的战略高度。2021年9月，国家农作物种质资源库建成投用，总容量达150万份，保存能力居世界前列。前不久，全国农业种质资源普查收官，新收集农业种质资源53万多份，为培育更多优良品种夯实源头基础。\n每年冬春，数以千计的科研人员都会来到海南三亚崖州湾边的国家南繁科研育种基地，全国人大代表、中国科学院遗传与发育生物学研究所研究员陈凡是其中之一。10多年来他坚持到南繁选育水稻，“老南繁人”的苦没少吃：“一边当农民，一边搞科研”，农机农资多靠自己协调，科研数据全靠下地观测；“躬身背麻袋，返乡路迢迢”，因当地没有实验室，收获的育种材料还要背回北京做试验。\n2018年以来，习近平总书记两次到南繁考察，叮嘱“一定要建成集科研、生产、销售、科技交流、成果转化为一体的服务全国的‘南繁硅谷’”“用中国种子保障中国粮食安全”。2019年2月，三亚崖州湾科技城管理局成立，2021年5月，崖州湾种子实验室挂牌运行。\n“现在，农机农资由管理局派专人负责，试验田变身‘智慧田’，各类数据实时监测。实验室7000余套设备开放共享，吸引200多个科研团队开展联合研发。同时组织围绕企业、产业需求‘揭榜挂帅’，加强种源关键核心技术攻关。”兼任崖州湾种子实验室执行主任的陈凡代表说。\n2021年种业振兴行动实施以来，初步构建由69家农作物、86家畜禽、121家水产等龙头企业组成的国家种业企业阵型，推动阵型企业与科研单位、金融机构、种业基地开展关键核心技术联合攻关，取得一批标志性成果和阶段性进展。\n陈凡代表感慨：“一粒种子可以改变一个世界，一项技术能够创造一个奇迹。”\n一粒种，如何变成千亿粒种？在甘肃河西走廊，南繁等地选育的玉米良种经当地扩繁、制种，为全国提供了近一半的玉米种子。\n习近平总书记强调：“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事”“提产能关键还是抓耕地和种子两个要害”。\n“河西走廊约78%的制种基地建成高标准农田，机械化、智能化管理不断提高。”全国政协委员、甘肃省农业科学院院长马忠明说，“制种对良田、良法、良机等要求很高。比如，为保证种子纯度和发芽率，需要精准的水肥供应，而这需要精细的水肥一体化、‘智慧’的田间管理配套。”\n“2023年全国两会，我和一些委员建议提高高标准农田建设投资标准，当年就收到相关部委回复。前不久财政部发布消息，中央财政将适当提高高标准农田建设的中央和省级投资补助水平。”马忠明委员说。\n截至目前，全国累计建成高标准农田超10亿亩，新时代粮食产量连年丰收，14亿多中国人的饭碗端得更牢。\n“农业强国，是拼出来、干出来、奋斗出来的。”代表委员们表示，迎着大好春光，铆足干劲、苦干实干，向建设农业强国目标扎实迈进。"
  },
  {
    "title": "哈尔滨推动冰雪经济全产业链发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_10-04.htm",
    "date": "2024-02-28",
    "content": "冰雪大世界流光溢彩、浪漫梦幻，松花江银装素裹、冰花绽放，雪博会赏心悦目、震撼人心……这个冰雪季，“冰城”哈尔滨火了。今年春节假期，黑龙江省哈尔滨市接待游客1009.3万人次，实现旅游总收入164.2亿元，均达到历史峰值。\n冰雪旅游火热“出圈”，是哈尔滨推动冰雪经济全产业链发展的生动写照。\n2018年9月，习近平总书记主持召开深入推进东北振兴座谈会时强调：“要贯彻绿水青山就是金山银山、冰天雪地也是金山银山的理念”。2023年9月，习近平总书记在黑龙江考察时指出：“把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。”\n深入贯彻落实习近平总书记重要指示精神，哈尔滨充分挖掘利用优质冰雪资源和深厚文化底蕴，全力推动冰雪经济全产业链发展。\n以文塑旅，冰雪旅游魅力十足。\n在哈尔滨冰雪大世界，43米的主塔“冰雪之冠”高耸，可变灯光联动控制，流光溢彩。\n“哈尔滨的冰雪文化深深融合了地域文化和独特风情。”冰雪雕刻师张宁阁说。\n与此同时，哈尔滨注重将当地特色文化注入冰雪旅游，不断提升冰雪旅游的品位格调。黑龙江省歌舞剧院、哈尔滨芭蕾舞团等艺术团体走进冰雪大世界、太阳岛雪博会等景区进行展演，群众在哈尔滨中央大街、冰雪大世界展示特色民族文化……哈尔滨努力让游客在领略自然之美中感悟文化、陶冶心灵。\n创意赋能，冰雪文化活力更旺。\n这个冰雪季，特色巡游活动走红网络，城市上空闪现的一轮“人造月亮”、蛋糕店里“冻梨”造型的蛋糕……哈尔滨推出的文旅创意，让游客欣喜不已。\n“努力培育新业态，创新冰雪旅游消费场景。”哈尔滨市文化广电和旅游局局长王洪新介绍，近年来，哈尔滨着力打造冰雪文化与创意设计深度融合的实验平台。“仅这个冬天，全市就改造升级20余条创意设计街区。”\n延链强链，冰雪产业动力更强。\n李向东经营着一家滑雪鞋固定器生产企业，这段时间，企业订单持续增加。依托哈尔滨工业大学科研团队，企业正研发新型材料滑雪板，加速拓展市场。“现在市场发展势头好，又有政策支持，我们的干劲越来越足。”李向东说。\n目前，哈尔滨拥有冰雪产业相关企业641家，初步形成了冰雪场地装备和道路清雪设备两大装备生产体系。哈尔滨正加速建设冰雪运动装备制造产业园，重点扶持冰雪运动装备制造、特色冰雪文化产品制造等企业发展，奋力打造冰雪运动装备制造产业集群。\n这个冰雪季，哈尔滨还推出百余项冰雪活动。1月11日，2025年第九届亚洲冬季运动会吉祥物、会徽、口号在哈尔滨发布，再一次掀起冰雪运动热潮。\n“借助承办亚冬会的契机，哈尔滨将锚定冰雪经济高质量发展，进一步打造‘冰雪+’产业融合体系，奋力推动冰雪经济全产业链发展。”哈尔滨市委主要负责同志表示。"
  },
  {
    "title": "1月全国查处违反中央八项规定精神问题10928起",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_11-04.htm",
    "date": "2024-02-28",
    "content": "本报北京2月27日电  （记者赵成）中央纪委国家监委网站27日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，今年1月，全国共查处违反中央八项规定精神问题10928起，批评教育和处理15100人（包括1名省部级干部、104名地厅级干部），给予党纪政务处分11725人。\n根据通报，今年1月全国共查处形式主义、官僚主义问题4165起，批评教育和处理6334人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处3749起，批评教育和处理5756人。\n根据通报，今年1月全国共查处享乐主义、奢靡之风问题6763起，批评教育和处理8766人。其中，查处违规收送名贵特产和礼品礼金问题3262起，违规发放津补贴或福利问题948起，违规吃喝问题1435起。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  栾心怡  二版责编：陈亚楠  张佳莹  刘静文  三版责编：于景浩  戴楷然  李安琪  四版责编：程聚新  吕  莉  祁嘉润",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_12-04.htm",
    "date": "2024-02-28",
    "content": ""
  },
  {
    "title": "构建强大的金融监管（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-05.htm",
    "date": "2024-02-28",
    "content": "深化金融体制改革，推进金融安全网建设，不断提升金融监管的能力和水平，全力守住不发生系统性风险底线\n坚持底线思维、增强忧患意识，着力打造完备有效的金融监管体系，构建强大的金融监管，不忽视一个风险、不放过一个隐患\n\n完善金融监管是推进国家治理体系和治理能力现代化的内在要求。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记深刻阐释金融强国应当具备的关键核心金融要素，其中一个重要方面，就是拥有“强大的金融监管”。新时代以来，我国不断深化金融监管体系改革，推动监管标准统一、监管效率提升，同时积极参与国际金融监管改革。我国金融监管体系不断健全，为推动金融高质量发展提供了坚实保障。但也要清醒认识到，金融乱象和腐败问题屡禁不止，金融监管和治理能力薄弱，经济金融风险隐患仍然较多。面向未来，必须着力构建强大的金融监管，以严密过硬监管保障金融稳定发展。\n金融监管具有不可替代的重要作用，对于实现经济社会发展目标任务、更好统筹发展和安全，具有重要意义。强大的金融监管有助于识别、防范、化解、处置金融风险，有效维护金融稳定和安全。在保护金融消费者权益和投资者利益、维护经营主体信心方面，金融监管同样不可或缺。完备有效的金融监管还能助力提升金融服务实体经济质效，促进经济高质量发展，避免经济脱实向虚。着眼未来，必须加快构建中国特色现代金融体系，建立健全完备有效的金融监管体系。深化金融体制改革，推进金融安全网建设，不断提升金融监管的能力和水平，全力守住不发生系统性风险底线，才能为经济社会高质量发展提供强有力的金融支撑。\n构建强大的金融监管，需要深化思想认识。比如，做好金融工作，必须坚持党中央集中统一领导，金融监管是金融工作的重要组成部分，必须在党中央集中统一领导下开展；遵循法治理念，既要提高金融监管透明度和法治化水平，也要在市场准入、审慎监管、行为监管等各个环节做到严格执法；加强协调配合，既需要各地立足一域谋全局，落实好属地风险处置和维稳责任，也需要金融管理部门和宏观调控部门、行业主管部门、司法机关、纪检监察机关等加强监管协同，健全权责一致的风险处置责任机制……金融监管是系统工程，加强党的领导，依法实施监管，强化监管协同，才能形成合力，有效防范化解金融风险。\n一分部署，九分落实。打造完备有效的金融监管体系，应聚焦重点难点，久久为功、狠抓落实。要持续推进金融监管领域法治建设，更好发挥法治固根本、稳预期、利长远的保障作用，在法治轨道上加强金融监管。落实金融监管全覆盖，对风险早识别、早预警、早暴露、早处置，健全具有硬约束的金融风险早期纠正机制，同时按照管合法更要管非法的要求，依法将所有金融活动全部纳入监管，实现金融监管横向到边、纵向到底。落实强监管严监管要求，紧盯“关键事”“关键人”“关键行为”，严格执法、敢于亮剑，让金融监管“长牙带刺”、有棱有角。切实提高金融监管有效性，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管。积极参与国际金融监管改革，深化国际金融合作，推动全球金融治理朝着更加公正合理的方向发展。\n党的二十大报告提出，“加强和完善现代金融监管”。前进道路上，坚持底线思维、增强忧患意识，着力打造完备有效的金融监管体系，构建强大的金融监管，不忽视一个风险、不放过一个隐患，严抓不放、常抓不懈，我们就一定能有效防范化解金融风险，让中国特色金融发展之路越走越宽广。\n（作者分别为国务院发展研究中心金融研究所宏观金融研究室主任、国务院发展研究中心金融研究所副研究员）"
  },
  {
    "title": "从“躲雪猫冬”到“借雪生金”（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-05.htm",
    "date": "2024-02-28",
    "content": "咬定目标不放松，敢闯敢干、苦干实干，就能走出一条高质量发展、可持续振兴的新路子\n\n3次到吉林查干湖采访，体会到了3种“热”。\n2009年，第一次看查干湖冬捕，人不多，风刺骨。马拉绞盘、冰下走网、冰湖腾鱼，过程令人震撼。“鱼把头”石宝柱道出热爱：“希望冬捕这项非遗能传承下去。”\n2018年夏天，再来查干湖，泛舟湖上。老人齐守富回忆，查干湖曾“命悬一线”，一度水枯鱼断，治理后实现水活鱼跃。一湖之变让他心里热乎、由衷感慨：“绿水青山就是金山银山，太有道理了！”\n今年初，又到查干湖，最直观的印象是场面火热。游客熙熙攘攘，冰雪项目颇受欢迎。附近的鱼产品超市大院里，忙着装箱发货的农民杨昌旭笑着说：“俺们现在哪儿还兴‘猫冬’啊，都忙‘冒烟’了，冬捕季打工，一天能赚200元哩。”\n十几年间，查干湖人对湖对渔的感情不变，但对人湖渔的关系认识却在不断深化。这些年，当地把资源当宝贝，持续发力保护生态环境，努力发展生态旅游，带富一方百姓、推动高质量发展。\n不“猫冬”的人，不限于查干湖周边。随着冰雪经济快速发展、乡村全面振兴不断推进，过去困住人们的冰和雪成了“来钱道儿”。吉林省白山市松岭雪村村民指着皑皑白雪说：“现在下雪不再发愁，通过借助冰雪发展旅游民宿等，钱包鼓起来了。”靠雪吃雪，不少农民在雪场找到工作；还有农民拿到国家职业资格证书，变身为滑雪教练。更加稳定的收入，不断提高的技能，让越来越多农民看到发展前景、有了致富希望。做好规划、优化环境，助力更多经营主体、农民群众搭上生态经济、冰雪经济快车，大家的奋斗动力更足了。\n冬季从闲到忙，体现生产生活方式的变化，也折射思想观念之变。以往，在“半年冬天半年夏”的东北大地，打麻将、唠嗑等“猫冬”方式较为常见。如今，许多群众不仅精神上不“猫冬”，行动也更积极。农民合作社积极发展冬季大棚种菜、采摘等产业；农村文化广场、文化馆等设施日渐完善，更有吸引力；种植大户通过微信群，学习探讨新知识新技术……大家干事创业的热情高涨，不断汇聚推动高质量发展的强大合力。\n从“躲雪猫冬”到“借雪生金”，新时代推动东北全面振兴气象万千。这个冬天，东北冰雪旅游火爆出圈，“白雪换白银”的文章做得有声有色。不仅如此，以前的项目建设“冬歇期”也在变为奋力赶超“冬忙期”。忙，展现了振兴发展的活力，也蕴藏着无限机遇。东北地区拥有资源、生态、科研等优势，发展潜力巨大。咬定目标不放松，敢闯敢干、苦干实干，就能走出一条高质量发展、可持续振兴的新路子。\n记者采访时，一名雪雕师傅说：“咱别超过半个小时，我太忙了。”这是他的工作状态，也映照着东北人时不我待、向前赶超的心态。带着“等不起”“慢不得”“坐不住”的紧迫感，忙起来、干起来，笃行不怠、久久为功，东北全面振兴新篇章将越写越精彩。\n（作者为本报吉林分社记者）"
  },
  {
    "title": "健全生态产品价值实现机制（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-05.htm",
    "date": "2024-02-28",
    "content": "【现象】安徽省蚌埠市推动天河湖生态环境治理与乡村全面振兴融合发展，开展流域生态保护修复同时带动周边村庄综合开发；山东省日照市实施水库流域生态保护与产业发展项目，打造生态保护与生态农业、渔业、旅游等融合发展的特色生态产业区……近年来，生态环境导向的开发（EOD）模式在全国多地试点，取得积极进展。2023年12月，生态环境部、国家发展和改革委员会等4部门联合印发《生态环境导向的开发（EOD）项目实施导则（试行）》，积极稳妥、规范有序推进EOD模式创新。\n【点评】\n如何拓宽绿水青山转化为金山银山的路径？EOD模式是有益的探索。\nEOD模式，是指通过产业链延伸、组合开发、联合经营等方式，推动公益性较强的生态环境治理与收益较好的关联产业有效融合、增值反哺、统筹推进、市场化运作、可持续运营。通俗来讲，就是把生态环境治理项目与关联产业“打包”开发，让市场化主体把这些产业未来的收益提前投入生态环境治理中去，再通过后期的产业价值增值，把治理成本收回来。\n生态环境治理属于公益性事业。目前，相关投入主要靠政府财政资金，多元参与的市场化机制尚不健全，面临着总体投入不足、投融资渠道不畅等问题。近年来，生态环境部联合相关部门实施两批94个EOD试点项目，带动相关企业、金融机构等多元主体参与生态产品经营，破解生态环境治理融资难问题，取得明显成效。比如，江苏对EOD项目优先提供“环保贷”“环保担”支持，广西推出绿色金融产品“生态贷”，安徽、福建等省份对EOD项目予以绿色金融倾斜支持，优先给予要素保障。此外，多个省级生态环境部门积极推进生态环境治理项目融资，助力绿色发展。进一步健全生态环境治理的市场化机制，做好生态产品经营开发，可以更好地吸引社会力量参与，实现区域生态环境高水平保护和经济高质量发展的良性循环。\n也要看到，EOD模式综合性强、实施周期长、要素要求高，具有一定的门槛和严格的适用条件，必须坚持实事求是，有条件的地方可以积极探索，不具备条件的也不能硬上。一方面，要做好可行性评估，有效识别发展空间大、市场预期好、项目收益佳、反哺能力强的优势产业，最好不依靠政府资金投入即可实现项目资金自平衡。另一方面，要选择对实现生态环境保护目标支撑作用大、实施必要性强、工作基础好、生态环境效益显著的公益性生态环境治理内容，并健全跟踪评估机制，加强项目监管与社会监督，确保项目实施后生态环境质量明显改善并持续向好。\n良好生态本身蕴含着无穷的经济价值，能够源源不断创造综合效益，实现经济社会可持续发展。新征程上，坚持以习近平生态文明思想为指导，践行绿水青山就是金山银山理念，健全生态产品价值实现机制，以市场化方式反哺生态环境治理，定能更好解决生态环境突出问题，不断改善生态环境质量，加快推进人与自然和谐共生的现代化。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-05.htm",
    "date": "2024-02-28",
    "content": "河南省信阳市袁湾水库工程建设工地，防渗墙钢筋焊接施工现场焊花四射；湖北省宜昌市宜昌北站项目建设工地，混凝土泵车对高架候车层顶板进行浇筑施工……新春伊始，各地加快推进重大工程、重大项目建设，拉动有效投资，着力扩大国内需求。\n这正是：\n春回大地活力旺，\n重大工程建设忙。\n开拓奋进加油干，\n拉动内需稳增长。\n徐  之文"
  },
  {
    "title": "让乡土文化之美滋养更多人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-05.htm",
    "date": "2024-02-28",
    "content": "熙熙攘攘的乡村集市里，乡亲们携幼伴老来赶集，“赶”出一种热闹欢腾；锣鼓喧天的古老戏台上，演员们婉转吟唱好戏连连，“唱”出一腔乡土情怀；觥筹交错的长桌宴席间，亲朋们欢聚一堂共享佳肴，“品”出一味烟火家常。节日期间，各种形式的乡村文化产品琳琅满目，唤起人们的乡土乡情。\n实现好、维护好、发展好人民文化权益，是推动我国文化发展的出发点和落脚点。随着公共文化服务体系建设逐步推进，农村公共文化服务的供给不断增加，但高水平、高品质的公共文化供给仍相对缺乏。近年来，各地在繁荣乡村文化生活上持续发力，努力以高品质文化产品丰富群众精神生活，提升乡亲们的文化获得感。在浙江，古色古香、气韵独特的文化礼堂为村民学文化、树新风提供便利；在安徽，功能齐备、设计新颖的农家书屋成为当地村民长知识、闯市场的“加油站”。随着各种文化惠民工程的实施，乡村公共文化设施与服务不断完善，为村民带来丰富多彩的文化体验，也让乡土乡情有了更多切实可感的安放空间。\n当前，农村群众文化需求日趋多样、品位不断提升。有效解决乡村文化供给“好不好”“准不准”的问题，要进一步挖掘文化特色，注入饱含乡土味的精神文化养分，在引发共鸣和共情上下更大功夫。比如，一些拥有别样文化体验的传统村落，吸引了不少人前去旅游。今年春节期间，一些人来到云南深山的直苴村体验当地彝族民俗。这里每逢春节都会举行盛大的“赛装节”。衣袂飞扬、色彩斑斓，融合彝族传统刺绣与现代时尚元素的“赛装节”走进越来越多人的视线，频频登上国际大舞台。不论是云南的“赛装节”，还是贵州的“村BA”、内蒙古的冰雪“那达慕”，这些兼具传统底蕴与时代特色的乡村品牌活动，都找到了传统文化与现代社会之间的连接点，让乡土文化散发出独特的魅力，吸引不同年龄、不同背景的人沉醉其中。\n文化振兴是乡村全面振兴不可或缺的重要组成部分。无论是通过文化惠民，将精神食粮送到田间地头，还是鼓励创新，挖掘乡土文化的发展潜力，都有助于丰富乡村高品质文化供给。放眼未来，要持续提升软件硬件、创新内容形式，更好回应广大人民群众饱满的文化热情，推动中华优秀传统文化的传承与发展，让乡土文化之美滋养更多人的心灵。"
  },
  {
    "title": "算好国有资本经营预算这本账（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_6-05.htm",
    "date": "2024-02-28",
    "content": "以科学方法强化国有资本经营预算审核、管理、评价，有助于增强国有资本经营预算资金安排使用的科学性、有效性和精准性\n\n家家有本账，国家也有。“国家账本”通常包括“四本账”，即一般公共预算、政府性基金预算、社会保险基金预算和国有资本经营预算。其中，国有资本经营预算，是国家以所有者身份依法取得国有资本收益，并对所得收益进行分配而发生的各项收支预算。\n作为落实国家战略、增强政府宏观调控能力的重要力量，国有资本经营预算的实施情况，与民众福祉息息相关。财政部数据显示，2023年全国国有资本经营预算收入6744亿元。其中一部分调入一般公共预算，用于保障和改善民生，剩下的部分用来支持国有企业改革发展、调整国有经济布局。国有资本经营预算涉及主体多、金额大，普惠效应显著，算好这本账意义重大、影响广泛。\n不久前，国务院印发《关于进一步完善国有资本经营预算制度的意见》（以下简称《意见》），从完善国有资本收益上交机制、提升国有资本经营预算支出效能、完善国有资本经营预算管理工作等方面做出部署。一系列改革举措出台，有助于更好发挥国有资本经营预算对宏观经济运行、优化国有经济布局的调控作用。\n账本，一收一支是关键。围绕国有资本经营预算收支进行改革，通过完善制度、设定目标、明确步骤，来提高公开透明程度，才能强化国有资本经营预算的功能作用。\n收，要应收尽收，确定恰当比例。一些国有企业未被纳入国有资本经营预算覆盖范围是个老问题。本次《意见》的一大亮点，就是有序扩大国有资本经营预算实施范围，逐步实现国有企业应纳尽纳。截至目前，国务院国资委、财政部监管的中央企业已全部纳入国有资本经营预算覆盖范围。\n面向谁收很重要，收多少同样关键。收多了，不利于企业的经营发展；收少了，不能充分体现国有资本收益应由全民共享的特征。目前，国有独资企业应交利润收取比例是2014年确定的。一共分为五档，第一类企业为25%，第二类企业为20%，第三类企业为15%，第四类企业为10%，第五类企业免交当年应交利润。完善国有资本收益上交机制，加强国有资本经营预算收入管理，才能做到“收得恰当”。\n支，要优化结构，提升资金效能。国有资本经营预算既要支持企业发展，强化支持国有企业高质量发展的资本金注入；也要遵循取之于民、用之于民的原则，体现全民共享，坚持在发展中保障和改善民生，夯实共同富裕的物质基础；还要聚焦关键领域和薄弱环节，增强对国家重大战略任务的财力保障。强化支出预算审核和管理，坚持政策导向，区分轻重缓急，提高资金配置效率，才能更好发挥国有资本经营预算对重要行业产业发展的引领作用，更好保障国家战略、安全等需要。\n国有资本经营预算资金要算长远账、综合账。一直以来，国有资本经营预算资金该怎么花、成效如何，缺乏有效的评价机制。《意见》提出，探索开展国有资本经营预算整体绩效评价。以科学方法强化国有资本经营预算审核、管理、评价，有助于增强国有资本经营预算资金安排使用的科学性、有效性和精准性，全面提升政策效能和资金效益。\n《意见》提出，到“十四五”末，基本形成全面完整、结构优化、运行顺畅、保障有力的国有资本经营预算制度。届时，国有资本经营预算的功能定位将更加清晰，对宏观经济运行、优化国有经济布局的调控作用将更加有效，收支政策的前瞻性、导向性将更加彰显，支持国有企业高质量发展的资本金注入渠道也将更加畅通稳定。"
  },
  {
    "title": "本版责编：刘天亮  崔  妍  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_7-05.htm",
    "date": "2024-02-28",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "第十四届全国冬季运动会闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-06.htm",
    "date": "2024-02-28",
    "content": "新华社呼和浩特2月27日电  （记者王春燕、何磊静、刘艺淳）27日，第十四届全国冬季运动会在内蒙古自治区呼伦贝尔市闭幕。\n本届冬运会首次以省区市为单位组团参赛，共有来自35个代表团的3000余名运动员参加竞技体育和群体项目的比赛。35个代表团中，有26个代表团获得金牌、30个代表团获得奖牌，“十四冬”参赛代表团数量、金牌奖牌覆盖面大幅提升，充分展现了北京冬奥会之后我国冬季运动发展的新格局、新面貌。\n冰雪相约，同心筑梦。27日20时许，“十四冬”闭幕式在呼伦贝尔大剧院开始。在欢快热烈的气氛中，各参赛代表团旗帜入场。全体起立，奏唱中华人民共和国国歌。\n第十四届全国冬季运动会组委会副主任、国家体育总局副局长周进强宣读关于授予中华人民共和国第十四届冬季运动会参赛代表团体育道德风尚奖和参赛纪念奖的决定。随后，国家体育总局向“十四冬”承办地内蒙古自治区赠送纪念品。\n第十四届全国冬季运动会组委会执行主任、内蒙古自治区主席王莉霞致辞。第十四届全国冬季运动会组委会主任、国家体育总局局长高志丹致闭幕词并宣布闭幕。\n在“十四冬”会歌声中，全国冬运会会旗、“十四冬”会旗缓缓降下。熊熊燃烧了11天的“十四冬”主火炬出现在现场大屏幕上，火焰逐渐变小直至熄灭，现场掌声经久不息。\n2028年，第十五届全国冬季运动会将在辽宁举办。在冬运会会旗交接环节，王莉霞将冬运会会旗交还给高志丹，高志丹将会旗交给辽宁省省长李乐成。\n题为《冬韵山海间》的文体展演宣告冬运会进入“辽宁时间”。在《我和草原有个约定》文体展演的歌声、舞蹈中，“十四冬”闭幕式进入尾声，依依惜别之情尽情流淌。"
  },
  {
    "title": "“十四冬”赛场亮点多、内涵更丰富、改革见成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-06.htm",
    "date": "2024-02-28",
    "content": "随着燃烧了11天的“十四冬”主火炬缓缓熄灭，这场关于冰雪的草原欢歌落下帷幕。2月27日，第十四届全国冬季运动会在内蒙古自治区闭幕。来自35个代表团的3000余名运动员，用自己的精湛技艺和拼搏精神共同呈现了一场精彩纷呈的冰雪盛典。\n“十四冬”是北京冬奥会后我国举办的规模最大、水平最高的全国综合性冰雪赛事，成功申办、举办北京冬奥会的成果也在本届赛事的方方面面得以显现：部分项目使用冬奥场馆，让选手们感受北京冬奥会的“同款”标准和服务；赛场氛围热烈浓厚，短道速滑、单板滑雪等不少项目都有知名运动员亮相；冰雪运动观念深入人心，“十四冬”群众比赛点燃了百姓心中的冰雪激情……\n北京冬奥会后，中国冰雪运动的故事，在辽阔草原书写下崭新的豪迈诗篇。众多05后、10后青年才俊在这里崭露头角，17个省份第一次组团参加冬运会。随着后备人才基础不断夯实，冰雪运动版图进一步扩展，中国冰雪自“十四冬”再度启航，迈向更加宽广的未来。\n冰雪健儿展现全新面貌\n2月27日下午，酷似哈达和卷云的内蒙古冰上运动训练中心内，“十四冬”迎来了最后一场比赛。随着北京队在青年组男子冰球金牌赛中5∶2战胜黑龙江队夺得冠军，本届冬运会的176枚竞技项目金牌全部产生。\n每一枚金牌的背后，都拥有属于自己独特的拼搏故事。高手云集的短道速滑赛场上，孙龙力压各路强手，一举获得4枚金牌。考验耐力的越野滑雪比拼中，名将王强参加了6个项目的争夺，赢得5枚金牌。单板滑雪大跳台和坡面障碍技巧的较量中，北京冬奥会冠军苏翊鸣都是在首跳失误的情况下逆转夺冠。大风中进行的自由式滑雪空中技巧决赛，年轻的陈硕勇敢挑战高难度，最终脱颖而出。\n“本届冬运会比赛精彩纷呈，竞争异常激烈，创造了一个又一个优异成绩。”国家体育总局竞技体育司司长、“十四冬”组委会常务副秘书长张新评价，“总体看来，‘十四冬’达到了检验水平、锻炼队伍、发现新人、奥运练兵的目的。”\n国家体育总局冬季运动管理中心副主任申振刚表示，“十四冬”的举办，对于我国冬季运动后备人才培养和2026年米兰冬奥会的备战起到了重要的推动和促进作用。“本届赛事进一步扩大了冰雪运动的发展版图，深化了我们对项目规则的认识，丰富了人才培养的模式，厚植了青少年人才基础，也促进了本土教练员的成长。”申振刚表示，这些都有助于实现米兰冬奥会取得境外参赛最好成绩的目标。\n赛场上的亮点不仅是金牌。短道速滑男子1500米决赛，吕修诚与其他选手碰撞而意外受伤。在赶往医院的路上，他得知自己跻身决赛，毅然选择重返赛场，忍着伤痛站上决赛起跑线。越野滑雪女子4×5公里接力比赛，率先撞线的黑龙江队名将池春雪立刻邀请前三棒的队友一起分享荣耀时刻，“每个队友的努力都很重要！”她说。体育精神，在“十四冬”赛场上熠熠发光。\n带动当地经济社会发展\n位于呼伦贝尔市海拉尔区的呼伦贝尔古城，从2月14日至“十四冬”闭幕期间，共迎来8场文艺演出。滑雪造型的冰雕、极富民族特色的舞蹈等，吸引了大量游客驻足。\n国家体育总局体育经济司司长杨雪鸫介绍，春节期间，“十四冬”四个赛区呼伦贝尔、呼和浩特、乌兰察布和赤峰共接待游客1314.97万人次，实现文体旅收入101.17亿元。整个内蒙古自治区接待游客3140万人次，实现旅游收入221亿元，分别是去年同期的5.76倍和7.63倍。“‘十四冬’的举办，带动内蒙古全域呈现冰雪旅游发展的大好势头。”张新说。\n“竞赛表演业是体育产业的重要业态，也是满足人民群众高品质生活需要的重要内容，对区域经济的辐射带动力强。”杨雪鸫介绍，与过往相比，“十四冬”的内涵更加丰富，除了为观众奉献精彩的比赛之外，也从多方面带动当地经济社会的发展。\n“相约‘十四冬’，赏灯游古城”。2月24日元宵节当天，呼伦贝尔古城南门广场外人流如织，舞龙舞狮、猜灯谜、看冰灯、滑雪圈等庙会活动，让“十四冬”与传统节日交织幻化出新的魅力。赛事期间，冬季体育运动等题材的主题油画作品展、讲述中国冰雪运动发展历程的“中华体育精神颂”中国体育文化展同时举行。赛场之外的“十四冬”，同样精彩。\n冰雪运动迈上新台阶\n在2月23日进行的单板滑雪公开组女子大跳台决赛中，广西队的甘佳佳、云南队的陈铝道和四川队的何廷佳分别获得金银铜牌。在“十四冬”上，包括广东、四川、云南等在内的17个代表团首次登上冬运会舞台，其中一些还取得了奖牌乃至金牌。\n作为“十四冬”的改革措施之一，本届冬运会首次以省、自治区、直辖市为单位组团参赛。“35个代表团中，有26个代表团获得金牌、30个代表团获得奖牌，‘十四冬’参赛代表团数量、金牌奖牌覆盖面实现大幅提升。”张新说。\n首次设置群众项目比赛，则是本届冬运会的另一项改革举措。呼和浩特东河冰场上，近400名冰雪运动爱好者参加速度滑冰、越野滑雪项目比赛，人民群众参与冰雪运动的激情持续点燃。在北京冬奥会和“十四冬”的带动下，大众冰雪运动热情持续高涨。内蒙古自治区体育局局长杜伯军介绍，自筹办赛事以来，全区举办“冬运惠民”大众冰雪赛事活动300余场次，辐射带动冰雪爱好者500万人次。\n冰雪运动版图持续扩展，“带动三亿人参与冰雪运动”的成果不断巩固扩大。张新表示，各项改革政策经过“十四冬”实践检验，基本达到了预期目标。“‘十四冬’的成功举办，是对后冬奥时代我国冬季运动发展成就的一次集中展示，标志着我国冬季运动迈上了新的台阶，也标志着体育强国建设再次迈出新的一步。”张新说。\n闭幕式当天，海拉尔区的上空飘下小雪，仿佛与草原依依惜别。4年之后，第十五届全国冬季运动会将在辽宁举办，但在此之前，2025年哈尔滨亚冬会、2026年米兰冬奥会都将陆续举办。“十四冬”落下帷幕，中国冰雪的故事掀开了崭新篇章。\n（本报记者刘硕阳、吴勇、李洋、王亮、翟钦奇）"
  },
  {
    "title": "“最美铁路人”代表讲述笃行实干故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-06.htm",
    "date": "2024-02-28",
    "content": "春运仍在进行。在15万多公里长的铁路线上，广大铁路职工和公安民警坚守岗位，默默奉献，守护着人们的温暖旅程。国务院新闻办公室27日举行中外记者见面会，邀请5位来自基层一线的“最美铁路人”，作为新时代的铁路人代表，和大家见面交流。\n笃行实干，温暖春运路。\n河南郑州，“米”字形高铁联通八方；郑州站，每1.6分钟接发一趟列车。身为中国铁路郑州局集团有限公司郑州车站运转车间车站值班员，蒋涛每36.36秒就要办理一条“进路”。\n“1月31日，郑州出现较大规模降雪，我们每一名车站值班员都在与时间赛跑，把列车接进站内，用最短的时间让列车安全开出，让旅客平安返乡。”蒋涛说。\n海南，旅游流、学生流、探亲流叠加，琼州海峡入岛、出岛以及环岛客流增长明显。中国铁路广州局集团有限公司海口综合维修段海口综合维修车间信号工王笑冰介绍，身为设备单位工作人员，每天只能利用0时至4时对信号设备精细检修，保持信号设备安全运行。\n“虽然旅客看不见我们的工作，但是我们依然要用心维护好信号设备，为旅客的平安出行提供保障。”王笑冰说。\n新疆，地貌多样、风景如画，成为不少人春节假期的出游目的地。“我们的列车穿越天山南北，环绕半个塔克拉玛干沙漠，备受游客欢迎。”中国铁路乌鲁木齐局集团有限公司库尔勒客运段和田一队列车长米尔班·艾依提说。\n为了让远道而来的游客宾至如归，米尔班·艾依提带领团队打造了“民族风向标”特色服务，以图文方式给旅客介绍沿途风景和民俗风情，还将拌面、大盘鸡、抓饭等新疆特色美食带上列车。\n路网延伸，铺就致富路。\n在中国铁路青藏集团有限公司格尔木机务段运用一车间指导司机斯朗旺扎的印象里，近年来高原铁路网越织越密，不仅改善了沿线群众的出行条件，也降低了物资的运输成本。高原牦牛肉、酸奶、民族手工艺品……一批特色产品通过铁路走出高原，走向世界。\n“现在拉萨火车站周边发展很快，奔驰在雪域高原的列车，正实实在在地改变着当地居民的出行、生产和生活。”斯朗旺扎说。\n在米尔班·艾依提眼中，高铁拉近了时空，压缩了距离。“2000年坐火车从乌鲁木齐到北京需要48小时，兰新高铁开通运营后缩短为30小时。”\n进入新时代，随着格库铁路、和若铁路的开通，全长2712公里的世界首条环沙漠铁路画出了“最美同心圆”，越来越多人从戈壁、高原、沙漠走了出来。\n在王笑冰眼中，全球首条环岛高铁的诞生，让一日之内打卡海南岛所有景点成为可能。“环岛高铁对海南自由贸易港的建设，对海南加快建设国际旅游消费中心起到了重要的作用。”王笑冰自豪地说，每年博鳌亚洲论坛召开期间，各国嘉宾也经常乘坐环岛高铁。\n在蒋涛看来，便捷的路网让探亲访友、观光旅游更方便了。就以去年开通运行的济郑高铁为例，早上在郑州喝个胡辣汤，上午到济南趵突泉观光，中午到青岛吃海鲜，晚上又回到郑州成为现实。\n倾情服务，温暖大家。\n朱少铭，广州铁路公安局惠州公安处惠来站派出所三级警长，承担着保障铁路平安的使命。自2013年杭深铁路开通以来，他在工作中实现了所辖线路危及列车运行和旅客生命财产安全案件“零发生”。\n不仅如此，朱少铭还一直热心公益事业。他成立公益团队，定期给当地的孤寡老人、残障人士、孤儿送温暖，定期给山区偏远学校购买学习用品、体育器材、图书和校服，同时帮助当地老百姓推广滞销水果，助力乡村全面振兴。\n2022年3月，米尔班·艾依提在值乘时，遇到了一名患病的婴儿，需要及时送到阿克苏地区的医院救治。米尔班·艾依提不仅一路做好服务，还帮忙联系120救护车，并为患儿捐款。\n“除了我，许多旅客也伸出了援助之手，各民族心连心手拉手，像一家人一样。”米尔班·艾依提说。"
  },
  {
    "title": "坚持稳中求进、以进促稳、先立后破（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-06.htm",
    "date": "2024-02-28",
    "content": "“坚持稳中求进、以进促稳、先立后破”，这是以习近平同志为核心的党中央深入分析国内外形势作出的重大部署，体现了鲜明的问题导向、目标导向，为做好今年经济工作提供了重要的认识论和科学的方法论。\n面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，越是任务艰巨、挑战严峻，越要洞察时与势、把握稳和进、悟透立与破，保持战略定力、坚定发展信心、积极担当作为，推动中国经济在高质量发展之路上行稳致远。\n夯实“稳”的基础\n巩固和增强经济回升向好态势\n稳中求进工作总基调，是我们党治国理政的重要原则，也是做好经济工作的方法论。\n“稳中求进、积极作为，就是大方向要稳，方针政策要稳，战略部署要稳，在守住根基、稳住阵脚的基础上积极进取，不停步、能快则快，争取最好结果。”习近平总书记科学判断，指明方向。\n稳是大局和基础。像我国这样大体量的经济体，一年的经济增量相当于一个中等国家一年的经济总量。保持经济运行在合理区间，巩固和增强经济回升向好态势，充分保障就业民生，才能为“进”创造稳定发展环境。\n稳大局、应变局、开新局。去年底举行的中央经济工作会议要求，“多出有利于稳预期、稳增长、稳就业的政策”。\n稳预期，发展更有信心。\n营商环境是稳定市场信心、激发经济发展活力、推动高质量发展的重要因素。营商环境越好，经营主体发展信心往往越足。\n今年1月，杭州灵伴科技有限公司收到一份“邀请”——参与陕西一个文旅展示项目申报，利用虚拟现实技术再现历史遗迹风貌。\n“以前，我们民营企业拓展业务时最怕遭遇‘准入门槛’，而现在，像这样的‘开门邀客’已不在少数。”灵伴科技数字文化事业部负责人陈希说，“我们拓展业务的信心更足了！”\n2023年以来，破壁垒、促公平、强监管、优保障，发布《中共中央国务院关于促进民营经济发展壮大的意见》，在国家发展改革委设立民营经济发展局，不断促进民营经济发展壮大。\n启动第五版市场准入负面清单修订，持续推动清单事项缩减；全面开展效能评估，在重点领域加快形成体系性准入安排；进一步加大典型案例排查、归集、通报、约谈、整改力度……一系列有力举措优化营商环境、稳定发展预期，进一步激发各类经营主体活力。2023年前11个月，全国新设经营主体3020.4万户，同比增长10.5%，其中新设企业大部分是民营企业。\n稳增长，发展更有底气。\n汽车车架一字排开，自动化机械臂来回操作，一个个零部件被精准安装在车架上……位于四川成都龙泉驿区的成都大运汽车集团有限公司总装线，不到2小时即可装配一台整车，下线一台整车平均仅需3.5分钟。\n“冲压、焊接、涂装、总装等车间产线从早到晚都保持运转。公司2023年生产的车型中，新能源运输车和物流运输车增幅最大。”成都大运汽车有关负责人表示。\n产销两旺，领跑全球。2023年我国汽车产销均首超3000万辆，连续15年保持全球第一。亮眼成绩背后，离不开一系列稳增长政策协同发力。\n供给侧，支持开展车用芯片、固态电池等技术攻关和推广应用，组织开展大企业“发榜”中小企业“揭榜”工作、“1+N”制造业转移发展对接活动，保障产业链供应链稳定畅通；\n需求侧，支持扩大新能源汽车消费，印发《关于促进汽车消费的若干措施》《关于推动汽车后市场高质量发展的指导意见》等文件，延续和优化新能源汽车车辆购置税减免政策。\n“把经济发展稳在合理区间，巩固和增强经济回升向好态势，需要保持实体经济总体稳定，并持续转化为推动经济稳定增长的积极助力。”国务院发展研究中心产业经济研究部副部长许召元说。\n稳就业，发展更有温度。\n稳定和扩大就业，既是保障和改善民生的关键所在，也是巩固和增强经济回升向好态势的重要支撑。\n“公司急需技术岗位，面向机电一体化技术等专业的应届毕业生招聘。”今年年初，重庆海尔滚筒洗衣机有限公司招聘经理李元浩在一场校招活动中说。\n“政策支持到位，学生专业对口，我们去年招收了160多名应届毕业生，今年计划招得更多。”李元浩说。根据重庆的政策，企业每招收一名应届高校毕业生并连续缴纳6个月以上社保，就能收到一笔2000元的一次性吸纳就业补贴。\n2023年，重庆为企业发放社保补贴、一次性吸纳就业补贴等就业政策补贴14.5亿元，发放低利率“稳岗贷”108亿元，并面向高校毕业生、农村劳动力等群体开展分类就业帮扶。\n出实招、见实效，稳住就业大局。2023年，我国就业形势总体改善，保持基本稳定，全国城镇新增就业1244万人，高校毕业生等青年就业基本稳定、持续好转，农村劳动力外出务工规模继续增加。\n“行稳才能致远，要不断夯实‘稳’的基础，为巩固和增强经济回升向好态势提供有力支撑。”中国宏观经济研究院产业所研究员洪群联说。\n激发“进”的动能\n在转方式、调结构、提质量、增效益上积极进取\n“进”是方向和动力。以进促稳，就是要在转方式、调结构、提质量、增效益上积极进取，掌握战略主动、增强发展韧性，为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。\n“进”，是以科技创新引领产业创新之进。\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。\n2004年，江西南昌，晶能光电股份有限公司创始团队敏锐察觉到，硅衬底LED（发光二极管）蓝光技术是一条崭新的赛道。经过4000多次反复试验，硅衬底LED蓝光技术顺利走出实验室。如今，最新研发的微型LED技术计划应用到AR（增强现实）等领域。\n“我们的大功率LED光源全面进入国内主流车厂，目前已经在南昌形成了‘上游晶能光电—中游晶能半导体—下游绿野汽车照明’的产业链。”晶能光电战略发展部高级经理王琼说。\n如今，南昌吸引了一批国内LED龙头企业，建成LED全产业链，成为国内最大的大功率LED光源生产基地，硅衬底手机闪光灯和移动照明出货量稳居全球第一。\n在安徽合肥高新区，短短几百米长的云飞路汇聚几十家量子企业；在湖北武汉光谷，光电子信息产业集群规模突破5000亿元；在北京经开区，围绕创新型企业发展需求提供的政策支持引领中小企业走“专精特新”发展道路……科技创新主体地位不断强化，现代化产业体系建设步伐更加坚实，为稳增长注入新动能、塑造新优势。\n“进”，是区域协调发展之进。\n实施区域协调发展战略，是贯彻新发展理念、建设现代化经济体系的重要组成部分。\n上海君实生物医药科技股份有限公司是一家位于上海张江的生物制药公司，近年来，公司在江苏苏州吴江区建成了产业园，在上海临港打造了国家级智能制造示范工厂。\n“企业在张江的总部创新创业氛围浓厚；吴江提供各项政策支持，帮助我们化解从纯研发步入产业化的难题；临港的优质厂房和生活设施，让我们看到了企业发展更美好的前景。”公司副总经理张卓兵说，“车行三地，窗外的风景在变化，企业发展的动能在叠加。”\n“在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用”，深入贯彻落实习近平总书记重要讲话精神，2023年，长三角一体化发展成效显著，21项重点合作事项加快落地，28个科技创新联合攻关项目加快实施……\n统筹兼顾、综合平衡，突出重点、带动全局。京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展……区域重大战略稳步实施，一个个增长极、动力源、发展带加速崛起，为高质量发展注入强劲动力。\n“进”，是扩大高水平开放之进。\n“春节假期，海外电商平台的订单源源不断。”这段时间，深圳跨境电商赛维时代董事会秘书艾帆格外忙碌。“近年来，我们开发了一套‘流行趋势分析系统’，可通过对热词搜索量的捕捉，分析预测海外购买趋势，精准对接市场需求。”艾帆介绍，在新技术加持下，公司“热门商品”开发率大大提升。\n新业态助推高水平开放。目前，广东深圳海陆空铁各类货运口岸已达16个，开展跨境电商业务的海关监管场所和保税区域已达11个，数量均为全国第一。\n2023年，我国发布稳外资24条政策措施，率先在5个自贸试验区和海南自由贸易港试点对接相关国际高标准经贸规则，宣布支持高质量共建“一带一路”的八项行动，自贸试验区升级扩容至22个……加快培育外贸新动能，巩固外贸外资基本盘，对外开放跑出“加速度”。\n“以进促稳，体现了一种基于动态平衡的、更高水平的安全观与稳定观，即通过更加积极主动的政策作为，用发展的办法解决前进中的问题。”清华大学中国发展规划研究院常务副院长董煜说。\n注重“立”的实效\n加强前瞻性谋划、战略性布局、整体性推进\n“立”与“破”，是关于事物发展变革的一对概念。是先立后破，还是先破后立，离不开对现实国情和发展阶段的把握。\n2022年全国两会上，习近平总书记在谈到实现“双碳”目标时，曾打过一个比方——“不能把手里吃饭的家伙先扔了”，强调“要先立后破，而不能够未立先破”。\n生动的比方，点明了“必须立足国情，坚持稳中求进、逐步实现”的辩证法，道出了“不立不破，先立后破”的方法论。\n做好经济工作，需要把握好“立”和“破”的次序，更加注重“立”的实效，加强前瞻性谋划、战略性布局、整体性推进。\n——占据主动，该“立”的要积极主动“立”起来。\n今年年初，江苏常州公布了过去一年的“成绩单”：地区生产总值迈过1万亿元门槛，成为我国第二十五座“万亿之城”。这离不开新能源产业的发展。\n一只只机械手臂灵活挥舞，一排排激光焊接银光闪烁，位于常州金坛区的蜂巢能源车规级AI智能动力电池工厂里，每天一组组动力电池从这里下线，被运往全国和世界各地。\n提前布局，集链成势，崛起成峰，常州是我国最早布局新能源产业的城市之一，也是我国新能源产业链最长、最全的地区之一。国内动力电池装机量排名前五的企业中，有4家在常州落地设厂。动力电池生产有32个主要环节，常州涉及了其中31个，产业链完整度近97%。\n抓住新机遇，培育新产业，激发新动能。\n广东广州，广汽集团埃安总装车间，每条生产线下线一台新能源汽车，仅需53秒；安徽淮北，安徽理士新能源发展有限公司生产车间内的锂电池生产线和包装线全速运转；浙江海宁，晶科能源光伏生产基地内，平均每天下线超过16万片光伏组件。\n“新三样”给中国制造增添新亮色。2023年，电动载人汽车、锂离子蓄电池和太阳能电池产品合计出口1.06万亿元，首次突破万亿元大关，增长29.9%。\n——统筹兼顾，该“破”的要在“立”的基础上坚决地“破”。\n习近平总书记强调：“一手抓传统产业转型升级，一手抓战略性新兴产业发展壮大”。\n推动新旧动能接续转换，要在固本培元中加快塑造高质量发展新优势。\n纺织业，是浙江绍兴的支柱产业之一。绍兴柯桥区更是在全国印染业占据着“三分天下有其一”的地位。\n传统印染行业高耗能、高污染、高排放。数据显示，2009年，柯桥区每染一米布需耗水12.7公斤。当年柯桥区染156亿米布，耗水量很大，而利润仅13亿元，平均每米只挣8分钱。低质粗放的生产经营使行业站在了风口浪尖。\n“长此以往，发展难以持续，但纺织印染业规模大，就业人数多，不可能一抛了之，要为纺织印染业找到一条发展的新路。”浙江省印染行业协会、柯桥印染工业协会会长李传海说。\n柯桥区以纺织印染业集聚升级工程为契机，推广应用新型设备、先进工艺，开展数字化、智能化、清洁化改造升级，“节水型染缸”“无水染缸”“印染大脑”“数码印染”“中水回用”等一批高端设备和先进技术得到应用。\n春节假期刚过，在迎丰科技股份有限公司八分厂印染车间，几名工人操纵着按键，一匹匹白布被精准地吸入染缸。染料配比、打料、出缸等程序都由机缸接收系统指令自动完成，剂量精准、分秒不差。\n有“立”方可有“破”。通过企业的三批次关停搬迁、优胜劣汰，柯桥区全面完成纺织印染业集聚升级工程，212家印染企业整合至108家，且全部集中于滨海工业区的绿色印染产业基地。\n2023年，柯桥区印染行业产值达560亿元，同比增长2.3%，产能占全国总量的40%左右。柯桥区通过企业集聚发展和产业数字化、智能化改造，为高污染、高能耗的传统产业插上科技的翅膀，成功走上高质量发展之路。\n“先立后破本质上是把握政策和改革的节奏、调整增量和存量的关系，先做加法再做减法，体现了急不得也慢不得的时序安排。”中央党校（国家行政学院）研究员韩保江说。\n产业的“立”与“破”，关键在精准，要点在平衡。中山大学教授赵昌文表示，在新动能尚未形成、新模式还未确立之前，不能对改变旧动能、打破旧模式操之过急，要确保有条不紊，避免新旧动能转换之间出现空档期。尊重规律，稳扎稳打，才能实现最好效果。\n***  ***\n稳和进、立和破，辩证统一、相辅相成。稳中求进、以进促稳、先立后破，应当作为一个整体来把握，做到统筹兼顾、辩证对待。\n坚持在大局稳定中推动发展，在开拓进取中筑牢根基，在循序渐进中破解难题，中国经济大船必将乘风破浪，驶向高质量发展新航程。\n（本报记者杨学博、钱一彬、于洋、王玉琳、刘书文、周小苑、殷鹏、沈靖然）"
  },
  {
    "title": "新疆博乐市不断完善乡村网格运行机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-06.htm",
    "date": "2024-02-28",
    "content": "一大早，新疆维吾尔自治区博尔塔拉蒙古自治州博乐市乌图布拉格镇格尼登新村村委会，农牧民职业技能培训开始了。当天培训的主要内容是中式面点制作。\n博乐市技工学校的教师把操作台、烤箱等搬到了现场，边讲解边示范。村民们听得兴致勃勃，不时插话提问。\n“后面还有电商、保安、家政等培训，大家利用农闲时间学习新知识，提升技能，增长本领。”乌图布拉格镇劳动保障所工作人员谢国秀说。\n近年来，博乐市着力完善网格服务保障体系，将网格运行与村党支部、村委会日常工作运行有机融合，不断提升乡村治理效能。\n博乐市共有129个村队（社区），划分网格300多个，实现党小组全覆盖。支部委员兼任网格长，包村干部和包联干部为网格指导员，村两委成员和驻村工作队员为专职网格员，无职党员、村民代表、“四老”（老党员、老干部、老模范、老军人）人员、辖区企业负责人等为兼职网格员。\n青得里镇定吉格村共划分4个网格，每个网格都由一名村干部负责，共有网格员约20人。“入户了解社情民意是我们的重要任务。”定吉格村党支部书记西尔娜依说，群众反映的问题，能现场解决的立即办理，一时解决不了的及时上报，专人督办，限时完成。\n博乐市人力资源和社会保障部门通过网格服务保障系统摸排、梳理农村富余劳动力就业意愿，紧跟市场需求，依托市技工学校开设电子商务、中式烹调、西式面点、客房服务、大型机械驾驶等34个培训项目，一年来，培训学员达1.2万余人次。此外，通过微信小程序“博乐市零工市场”和博乐市就业和社会保障服务平台，联合街道、乡镇场劳动就业保障所，为参训学员提供就业岗位，开展就业跟踪服务。\n格尼登新村村民单金梅经营着一家小糕点店，参加了市技工学校的培训后，制作技术提高很快，品种不断增加。“小店的生意明显比以前好多了。”单金梅说。\n“从‘等问题’向‘找问题’转变，网格运行机制不断完善，提升了社会治理效能，群众满意度明显提高。”博乐市网格化管理中心副主任吴昊表示。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_6-06.htm",
    "date": "2024-02-28",
    "content": ""
  },
  {
    "title": "从太空育种到产业壮大，江西广昌——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-07.htm",
    "date": "2024-02-28",
    "content": "核心阅读\n经历太空诱变良种实验的白莲莲子，在广昌生根发芽，在国内处处开花——亩产翻番、性状优良的广昌太空莲，不仅带富当地百姓，还推广到全国80%的白莲产区，成为我国白莲产区的主栽品种。\n记者多次走进广昌，探究太空莲背后的发展创新之路。\n\n初春的清晨，天还没亮，江西供销农商物流大市场广昌白莲农产品交易集散中心已是熙熙攘攘。\n来自江西广昌县本地和邻县的莲农、白莲农产品经纪人骑着摩托车、驾着小货车，载着通心白莲干品赶来这里进行贸易，一堆堆洁白如玉的莲子堆成了小山，莲农和白莲农产品经纪人们随手抓起一把，捧到掌心，摸摸干度、看看成色、闻闻香味，再将颗颗莲子抖落，听听干莲子互相碰撞的声响，问价之声不绝于耳。\n广昌自古是莲乡，自唐以来种莲，清代形成规模。目前，这里已形成白莲专业市场，上千名农产品经纪人活跃在白莲运销流通领域，日均交易量约5万公斤，全县白莲商品率达95%以上，是全国白莲集散中心和价格形成中心。\n很多人可能想象不到，北京北海公园、杭州西湖，那些摇曳生姿的莲花，其母本大部分来自江西的这个小县城。如今，广昌的白莲已在全国推广2000万亩，在当地形成年综合产值超30亿元的产业链。\n记者多次走进广昌，采访种莲户、科研工作者、加工企业、采购商，探究白莲背后的故事，了解产业发展历史，记者发现，这都源于一颗神奇的太空莲种子。\n太空育种\n广昌县城西边，有一座莲花科技博览园，几次见到白莲产业发展局高级农艺师徐金星，他都在莲田里忙碌着。\n夏末，莲花仍盛，正是莲子采摘关键时刻，徐金星认真观察莲子的生长情况； 秋初，残叶满池，徐金星盯着莲花池改造施工项目，皮肤晒得通红。面对记者提出的“太空莲”问题，老徐长吁一口气，思绪回到30多年前。\n1986年，徐金星进入广昌县白莲科学研究所（以下简称“莲科所”）工作。那时，莲科所刚刚成立两年，正铆足劲培育新品种。通过将其他地方的子莲资源与广昌白莲杂交培育，莲科所培育出赣莲62号、赣莲85—4等一批新品种。但无论如何努力，亩产始终在100斤左右徘徊。\n要突破瓶颈，只能另辟蹊径。\n1994年，老所长刘光亮在北京开会，获悉我国正在开展航天育种工作，利用太空特殊环境的诱变作用，使种子产生变异，从中选育新品种。\n然而，航空育种作为新兴事物，到底能不能成功？种子上太空的搭载费用高，谁来承担？刘光亮硬着头皮找到了县领导。县里大力支持，拍板提供了1.5万元经费。\n科研人员在10多个品种的子莲中精挑细选，最终挑出442颗种子。搭乘940703号返回式卫星的这些莲子，在太空遨游了14天后，被邮寄回了莲科所。工作人员根据品种分类编号，小心翼翼地把每颗种子分别播种在育种缸。\n没想到，一开始就有180多颗莲子没出芽，通过多方咨询、查阅资料，科研人员才知道，太空宇宙射线强，会淘汰一部分“体质弱”的种子。\n“剩下的，每一颗都得活着。”刘光亮带头每天早出晚归，泡在所里。没有恒温箱，科研人员就每天早上5点钟起床，拖着浸种盆跟着太阳跑。看着绿色的小芽苞一个个在水中冒出头，长出细细的幼根，长出小小的叶片，大家满怀希望。几个月后更是喜出望外：部分品种出现早熟情况，莲叶还没有挺出水面，便长出了花蕊，花量超出了一般品种一倍以上，说明产量很高。\n对这些特殊品种，科研人员多次扩繁，试种的水缸越来越多，最后，一口育种缸变成了一分实验田，一分实验田又变成了一亩实验地。\n躬耕实验地，抬首已四年。徐金星至今还记得，1999年品系比试中，跟传统品种比，名为“太空莲36号”的新品种成为集生育期长、花多、蓬大、结实率高、品质好等特点于一身的“优等生”，亩产达到240多斤。\n从这时候开始，“太空莲36号”走出了实验田，在广昌大地上开出了炫目的花朵。\n致富莲开\n69岁的谢昌军，早晚饭后常到村里的莲池边走走。这20年的习惯，是一辈子种莲种出的感情。\n1999年，“太空莲36号”开始在当地推广试种，开辟了20余个推广基地，乡镇干部、村干部带头种植示范。当时，习惯了老品种的莲农们，对新品种并不感兴趣。在莲科所技术员的鼓励下，时任旴江镇下兰村党支部书记的谢昌军下定决心，率先将自己的4亩莲田种上了太空莲。\n夏天到了，太空莲的长势出乎意料，“首先开花就与众不同，老品种花都开在莲叶底下，新品种花都撑出了叶面，远远看就是花海！”谢昌军清楚记得，“当年莲子亩均收了260斤。”\n整个旴江镇沸腾了。老谢卖了莲子，又在科研人员建议下卖起种苗，“抢购的人拿着钱在田边排队，一颗‘龙头’（一节莲藕上的芽苞）竟然能卖20元，一亩地4000颗龙头半天就被抢购一空。”那年，老谢净挣了18万元。\n随后，在莲科所的指导下，老谢带着全村人种起了太空莲。短短几年，整个广昌县发展出10余万亩太空莲。“太空莲36号”名号越来越响，辐射到了广昌周边的石城、南城、南丰、宁都等区域。\n2006年，广昌县又专门成立了广昌县白莲产业发展局，通过农业产业技术体系的支撑，“太空莲36号”从广昌走出去，推广至全国的子莲产区，成为全国最大的太空莲种苗输出地。\n“以太空莲为主要育种材料选育的风卷红旗、太空娇容等一批荷花品种，成为国内水体造景的首选品种，带动了我国荷花旅游产业发展。”广昌县白莲产业发展中心主任揭志辉说，目前“太空莲36号”累计推广超2000万亩，占到全国子莲种植面积的80%以上。仅广昌，年产通心白莲9000吨，产值达8亿元；年接待游客270万人次，旅游收入超7亿元。\n“这是我们的脱贫莲、致富莲！”谢昌军说。如今下兰村502户，240多户莲农，仅靠种莲人均年收入可达1.2万余元。\n接续创新\n对于广昌人而言，“太空莲36号”不仅成就了白莲产业，更成为一种不断探索和创新、勇闯新路的精神符号。\n年近60岁的赖明全记得，小时候剥白莲是个辛苦活儿，从早做到晚，剥久了手指疼得钻心。1999年，在广东东莞打工的赖明全学习了机械技术，开始琢磨用机器剥白莲。\n“就像太空莲的出现一样，既要反复实验，也要靠些运气。”赖明全说，莲子脱皮过程中，如何有效清理残留在机器里的莲衣，一度百思不得其解。一次钓鱼时海水冲刷脚底泥沙，让他得到灵感，将脱皮材料采取凹凸设计，让空气和水流一同进入，最终完美解决了问题。\n8年后，通过反复测试，赖明全拿出了全国第一台白莲脱皮机。\n2008年，看准白莲市场，赖明全带着发明专利回到广昌，投资办厂。果然，投入市场的脱皮机大受欢迎，第一年便卖出去500多台。\n“不断追求突破和创新，就是太空莲给我的启发。”赖明全说，这些年自己继续钻研，还研发出了白莲脱皮二代机、通芯机、剥蓬机和挖藕机。\n如今在广昌，依托太空莲成长起来的，不仅有兴莲机械、莲创机械等自动化加工机械生产企业，还有20余家白莲系列产品加工企业，130余个生产合作社，全县白莲产业年综合产值超30亿元。“太空莲的蛋白质含量比普通莲子高，是制作食品特别是饮品的好原料。”致纯食品股份有限公司董事长陈荣华介绍，公司的新饮品“莲花清饮”，一推出便大受欢迎。\n成绩骄人，仍需突破。在广昌县委书记吴自胜看来，要继续扩大产量，做强品牌，落子仍然在于人才和创新。\n广昌县科协党组书记邓莹介绍，2017年起，广昌县依托莲科所平台，组建工作站，引进专家开展白莲科研项目合作；2019年，成立江西广昌白莲科技小院；2023年，成立广昌白莲产业技术创新战略联盟。\n广昌县委组织部人才工作室负责人汤波介绍，当地对愿意长期从事白莲科研工作的相关专业全日制博士、硕士分别给予40万元、20万元的奖励补贴，并在待遇、职称等方面给予倾斜。\n武汉大学生命科学院的遗传学博士研究生郑兴汶，就是广昌引进的优秀人才之一。“太空莲是利用宇宙空间的特殊环境作用使生物基因突变，再返回地面进行选育，培育新品种。今天，我们运用基因技术，将白莲好基因实现聚合，从而产生新的品种。”在现代化的分子实验室里，郑兴汶用移液枪细心地提取莲子核酸，进行比对实验。\n走进莲花科技博览园的种质资源圃，数千口大缸里，种植着来自全国的莲种，“我们在全国收集种质资源进行纯化，现在已经构建1000多份材料，为全基因组选择分子育种。未来，这里也许会诞生出新的更好的太空莲。”郑兴汶满怀希望。\n每个人都期盼着，“新莲子”破壳出芽的那一天。"
  },
  {
    "title": "连横《台湾通史》（译注本）新书发布会在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-07.htm",
    "date": "2024-02-28",
    "content": "新华社北京2月27日电  连横《台湾通史》（译注本）简体版新书发布会27日下午在北京人民大会堂台湾厅举办。大陆有关方面负责同志、连横先生后裔、两岸专家学者、出版界代表等约100人出席。\n《台湾通史》是台湾著名爱国诗人和史学家连横所著的文言纪传体通史，首次完整记叙了台湾从隋代至1895年被日本窃据期间1290年的历史，以确凿史实证明了台湾是中国领土不可分割的一部分，具有重要的学术价值、历史价值和社会文化价值。在《台湾通史》问世一百周年之际，自2021年3月起，福建省闽台历史文化研究院组织闽台两地多所高校的20余位专家学者，历时3年完成这部巨著的白话文译注工作。\n全国人大常委会副委员长、民革中央主席郑建邦在新书发布会上表示，习近平总书记强调，要秉持同胞情、同理心，以正确的历史观、民族观、国家观化育后人，弘扬伟大民族精神。两岸专家学者共同完成《台湾通史》白话文转译并出版发行，是两岸学术研究机构交流合作的成果，是两岸学者共同促进中华文化保护传承和创新发展。两岸同胞要以文化促认同、以交流增感情，共同推动两岸关系和平发展融合发展，共同推进祖国统一进程。\n中共中央台办、国务院台办副主任潘贤掌表示，《台湾通史》（译注本）的出版，是历史文化领域反“台独”斗争的一个有力举措，对于驳斥“台独”谬论、增进台湾民众特别是青少年对台湾历史源流和归属的正确认识，具有重要意义。两岸同胞要肩负起应有责任，弘扬中国人精神，坚持民族大义，守护中华文化，坚决反制民进党当局数典忘祖的“去中国化”“文化台独”图谋。\n福建省委副书记罗东川表示，福建是台湾同胞的重要祖籍地，与台湾地最近、缘最深、情最浓，在对台工作全局中具有独特地位和作用。福建将进一步充分发挥祖地文化优势，加大文化交流力度，组织开展涉台历史文化研究等工作，增进广大台胞对民族、国家的认知和感情。\n连雅堂先生文教基金会执行长连惠心在发布会上致辞并宣读中国国民党前主席连战的贺信。连战在贺信中表示，先祖连横先生所著《台湾通史》，体现两岸一脉相传的历史渊源，承载对家乡台湾的深厚感情，与维护中华民族精神的毕生心志。连惠心表示，民进党不断推动“去中国化”“台独”教育，危害很大，把《台湾通史》翻成白话文更便于大众阅读传播，很有必要也十分重要。\n《台湾通史》（译注本）简体版由福建省闽台历史文化研究院和海峡出版发行集团出版发行。与台湾南天书局合作出版繁体版签约仪式27日与新书发布会同时举行。"
  },
  {
    "title": "我国秋粮收购近1.5亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-07.htm",
    "date": "2024-02-28",
    "content": "本报北京2月27日电  （杜海涛、种震宇）春节过后，秋粮收购即将迎来售粮高峰。国家粮食和物资储备局日前披露，全国秋粮收购进展顺利，收购组织有力。\n截至2月25日，主产区各类粮食企业累计收购秋粮近1.5亿吨，进度已过七成半。其中，中晚籼稻旺季收购已于1月底结束，累计收购超2700万吨。粳稻旺季收购即将于2月底结束，目前已累计收购超3100万吨；大豆、玉米旺季收购将分别持续到3月底和4月底，目前分别累计收购超250万吨、8700万吨。\n针对春节后农民售粮需求增加、收购进度加快的实际情况，国家粮食和物资储备局要求各地特别是东北地区制定应对预案、加大粮食烘干收储服务力度、建立农企供需档案，指导央企及地方骨干企业积极入市、加大收购力度，引导农民适时适价售粮。\n国家粮食和物资储备局副局长钱毅介绍，目前我国已初步建成粮食购销和储备数字化监管体系，实现了政策性粮食监管信息化全覆盖。以国家平台为核心、省级平台和央企平台为枢纽、粮库信息系统为基础的三级监管信息化体系成功构建，实现购销储存全过程远程实时动态监管，为粮食购销和储备监管提供了“千里眼”“透视眼”。目前，粮食购销和储备数字化监管国家平台已汇集粮食购销数据超4亿条，数据采集范围扩大了60%，大数据监管效能逐步显现。"
  },
  {
    "title": "湖北当阳发展鱼腥草产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-07.htm",
    "date": "2024-02-28",
    "content": "春寒料峭，走进湖北省当阳市两河镇群丰村鱼腥草育苗智慧大棚，一股暖气迎面而来。一人多高的双层铁架里，一排排鱼腥草从黑白相间的泥土里冒出嫩绿的茎叶。\n“这些都是去年12月底种的，别看它们现在很小，再过两个月就能有收成了，鱼腥草已经成了我们的致富草。”群丰村党总支书记石明成说，村里种植鱼腥草达到1500亩，去年人均年增收达1万元。\n作为当地鱼腥草产业带头人，石明成于2021年6月投资建设了这座160亩的鱼腥草产业园。“我们的育苗大棚采用无土基质栽培技术，可以随时随地对光照、浇水、施肥实施全智能化控制。”石明成说。\n据介绍，早在1998年，群丰村村民就开始试种鱼腥草并取得成功。2013年，石明成领头创办蔬菜种植专业合作社，专门从事以鱼腥草为主的蔬菜种植、技术培训及销售。\n2022年4月，全市58家鱼腥草合作社、种植大户、经济能人成立当阳市鱼腥草产业联盟。同年9月，产业联盟与湖南怀化学院合作建立种质资源圃，移栽193个鱼腥草品种，通过培育筛选找到最适合当阳种植的鱼腥草品种。\n“加入产业联盟之后，我再也不愁鱼腥草的销路和技术了，遇到疑惑和困难，大家伙可以一起来解决，搞农业也有底气了。”一旁的群丰村村民庄光喜乐呵呵地说，他家去年种植鱼腥草收入有20多万元，家里还新添置了汽车。\n“我们利用智慧大棚，通过新型育种技术对种苗进行处理，再移植到田间，这样培育的鱼腥草可连种、抗病能力强、生产周期短。”石明成介绍，现在他一年可育鱼腥草优质苗八季，全年可产160万株种苗，并且鱼腥草的生长周期也从9个月缩短至6个月。\n2023年，当阳市鱼腥草种植规模达4.3万亩，鲜销产值超15亿元。现在，群丰村合作社生产的鱼腥草销往北京、贵州、四川等20多个省份。“下一步，我们将与食品和医药企业合作，将鱼腥草的产业链从鲜销延展至饮料加工、生物、医药领域，不断壮大鱼腥草品牌。”当阳市委常委胡军华说。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-07.htm",
    "date": "2024-02-28",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "兰州新区：聚力优化营商环境  厚植企业发展沃土",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-08.htm",
    "date": "2024-02-28",
    "content": "招商引资是经济发展的源头活水，营商环境则是招商引资的基石底气。\n今年以来，兰州新区持续把优化营商环境作为招商引资的根本前提，把满足市场和企业需求作为突破口，做实做优政务服务和政策保障，及早谋划、全力推动，新引进产业项目24个、总投资103亿元，其中，亿元以上项目8个、占总投资额超90%，为招商引资实现“开门红”夯实基础。\n\n2024年1月11日，兰州新区专精特新化工科技有限公司与13家企业集中签订落地协议，签约额超8亿元。2月5日，中金资本与甘肃省财政厅、兰州新区管理委员会签署战略合作协议，各方拟在私募基金领域展开深度合作……一个个优质项目的落地，是兰州新区在强省会行动中积极作为、不断以项目建设新成效助力经济社会高质量发展的生动写照，展现出兰州新区在“引大引强引头部”行动中创新招商思路、聚焦重点领域、拓宽招引渠道的成果。\n2023年11月底，深圳市创新投资集团、海亮集团、浙江海亮股份有限公司、甘肃海亮新能源材料有限公司四方股权投资暨战略合作签约仪式在兰州新区举行，将发挥更强协同效应，促进西北地区新能源材料产业补链延链高质量发展。2024年，海亮集团将按照兰州市委“1139”工作安排，推动一、二期10万吨铜箔产能快速达产，启动三期5万吨土建工程，全年力争实现产销量不低于6万吨，全年贡献产值不低于45亿元，为助推地区高质量发展贡献力量。\n招商引资是经济工作的生命线。聚焦“强龙头、补链条、聚集群”，今年以来，兰州新区主动出击、精准发力，全力打造招商引资强磁场，全力推动招商引资实现大突破。\n招商专班带头招。推行专班招商责任制，组建化工与医药、新能源新材料等6个重点产业招商专班，由兰州新区党工委、管委会领导任组长，实行一名分管领导、一条重点产业链、一个工作专班、一套专项方案、一个专家顾问团队的“五个一”招商机制，提升招商引资专业化、精准化水平。\n精准发力上门招。各招商专班围绕主抓产业分别制定产业链招商图谱、目标企业清单和线索项目库，做到明确目标、精准发力。开启招商引资“早春行”，聚焦重点区域、重点产业、重点项目，集中开展上门调研，累计组织外出招商考察20余批次，对接企业80多家，邀请30多家企业来兰州新区实地考察，储备线索项目128个、拟投资总额过千亿元。\n同时，充分利用春节期间人才返乡时机，积极开展返乡人才走访对接活动，发掘招商线索项目12个、拟投资金额150亿元。\n如今，在这片投资兴业、创新创业的沃土上，“好项目铺天盖地、大项目顶天立地”的良好发展态势逐渐形成，为兰州新区实施强省会行动、推动经济社会高质量发展汇聚强劲动能。\n不久前，兰州新区自然资源局了解到兰州宏彬年产20万吨负极材料项目二期建设需求后，及时向相关部门发出提前咨询、预审批通知，实现了该项目规划许可手续从受理到审批1日内办结。从兰州宏彬年产20万吨负极材料项目签约落户到一期正式投产，仅用时10个月，创造了“兰州新区速度”，这是兰州新区打造一流营商环境的有力实践。\n近年来，兰州新区全面实施“蓝图管控+容缺受理+区域评估+代办服务”项目审批改革，实现项目审批“零障碍”、项目建设“零阻力”、项目服务“零距离”。投资项目审批时间大幅压缩，项目落地建设速度位居全省前列。实施企业投资项目信用承诺制改革后，项目前期手续成本降低50%，项目建设期工程管理成本降低20%，建设速度和质量明显提高，全面降低企业水、电、气、暖、社保、税费等生产经营成本，企业生产要素成本降低20%以上。\n一流营商环境，既是吸引力、竞争力，更是生产力、驱动力。兰州新区始终把营商环境建设作为推动经济高质量发展的重点工程来抓，聚焦重点领域和关键环节，提出30个方面230条改革举措，坚持先行先试、持续改革创新，聚力打造一批国内领先、特色鲜明的营商环境标杆，实施环评与排污许可“两证合一”、“用地清单制”、“无退件审批+拎包过审”、个体工商户“一业一证”改革等多项改革创新举措，营商环境持续优化。\n近年来，兰州新区充分发挥一流营商环境优势，招商引资优惠政策频出，为园区项目招大引强、快速建设、快速达产夯实基础。宝武碳业兰州宝航10万吨负极材料项目、海亮新材年产15万吨高性能铜箔材料项目、兰州宏彬年产20万吨负极材料项目、兰州格瑞芬年产12万吨负极材料项目等多个项目在10个月内建成投产，兰州新区在服务企业领域创造出“兰州新区速度”，也为甘肃省优化营商环境探索出一批可复制可推广的经验做法。\n服务民营经济发展成效显著，兰州新区2023年地区生产总值保持两位数增长，规模以上工业增加值同比增长15.3%，税收收入同比增长44.2%，工业用电量同比增长103%，新增经营主体同比增长47.1%，常住人口突破60万人。\n迈上新征程，兰州新区正以务实诚信、善作善成的服务态度持续优化营商环境，为地方和企业高质量发展厚植沃土。\n数据来源：兰州新区党工委办公室"
  },
  {
    "title": "以全过程人民民主为中国式现代化凝心聚力（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-09.htm",
    "date": "2024-02-28",
    "content": "习近平总书记强调：“以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。”发展全过程人民民主是中国式现代化的本质要求之一，是实现中国共产党领导的社会主义现代化的必备条件和重要支撑。新征程上，必须坚定不移走中国特色社会主义政治发展道路，扎实推进全过程人民民主，保障人民当家作主，广泛凝聚起全党全国各族人民团结奋斗、全面推进中国式现代化的磅礴力量。\n发展全过程人民民主是全面建设社会主义现代化国家的内在要求\n发展社会主义民主政治，建设社会主义政治文明，是全面建设社会主义现代化国家的内在要求。全过程人民民主充分彰显社会主义国家性质，充分彰显人民主体地位，使人民当家作主更好体现在国家政治生活和社会生活之中，体现和符合中国式现代化的内在规定性和本质属性。在当前全面建设社会主义现代化国家的关键时期，发展全过程人民民主具有重大意义。\n新时代党领导人民推进社会主义政治建设取得的重大理论和实践创新成果。人民当家作主是社会主义民主政治的本质和核心，是我们党矢志不渝的奋斗目标。中国共产党自诞生之日起，始终高举人民民主的旗帜，为实现人民当家作主不懈探索和奋斗。我国民主建设植根于我国具体国情和历史文化传统，随着现代化进程的推进不断拓展和深化。党的十八大以来，以习近平同志为核心的党中央深化对民主政治发展规律的认识，提出全过程人民民主的重大理念，把民主的价值和理念进一步转化为科学有效的制度安排和具体现实的民主实践，开辟了中国特色社会主义民主政治发展新境界。全过程人民民主是中国共产党为实现人民当家作主进行长期理论和实践探索的必然结果，具有深刻的历史逻辑、理论逻辑、实践逻辑，符合中国国情，得到人民衷心拥护，具有深厚现实基础和广阔发展前景。\n实现人民当家作主的必由之路。习近平总书记强调：“人民是历史的创造者，是推进现代化最坚实的根基、最深厚的力量。”现代化的本质是人的现代化，人民至上是中国式现代化的根本价值遵循。推进和拓展中国式现代化，必须坚持人民主体地位，切实保障人民当家作主。全过程人民民主以完整的制度程序和完整的参与实践为我国人民实现当家作主提供了强大保障，为现代化建设成果更多更公平惠及全体人民提供了坚实支撑。党领导人民发展全过程人民民主，就是支持和保障人民当家作主，使全体人民通过各领域民主制度和各层次民主渠道行使国家权力，使国家政治生活和社会生活各环节、各方面都体现人民意愿、听到人民声音，使现代化更好回应人民的诉求和需要，实现人民对美好生活的向往。\n推动“中国之治”不断迈上新台阶的必然要求。把民主制度和国家治理有机结合起来，使民主成为经济社会高质量发展的推进器，是全过程人民民主的一大鲜明特色和突出优势，也是一项重要功能和任务。全过程人民民主贯穿民主选举、民主协商、民主决策、民主管理、民主监督“全链条”，贯通国家政治生活和社会生活“全方位”，对经济、政治、文化、社会、生态文明等各方面事业和各项工作“全覆盖”，以全链条、全方位、全覆盖的特点和优势实现有效的社会动员和有序的政治参与，激发人民群众的积极性、主动性、创造性，有力调动广大人民投身中国式现代化建设的主人翁精神，有序推动广大人民广泛持续参与中国式现代化建设，有效凝聚推进中国式现代化的共识和力量。全过程人民民主的高质量，促进了国家治理的高效能，提升了国家治理体系和治理能力现代化水平，推动“中国之治”不断迈上新台阶。\n在全面推进中国式现代化进程中发展全过程人民民主\n中国式现代化的宏伟目标和艰巨任务，要求进一步强化全过程人民民主的政治参与、国家治理、激励凝聚等各方面功能，把人民当家作主落实到国家治理和社会发展的一切领域。新征程上，发展全过程人民民主要服从和服务于中国式现代化大局和整体安排，健全民主制度，丰富民主形式，拓宽民主渠道，创新民主实践，把我国社会主义民主政治的特点和优势充分发挥出来。\n在党的领导下发展全过程人民民主。我国全过程人民民主之所以行得通、有生命力、有效率，关键在于坚持党的领导、人民当家作主、依法治国有机统一，核心在于坚持党的领导。只有始终坚持党的领导、全面落实党的领导，全过程人民民主才能有序推进，人民当家作主才能充分实现。必须深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。坚定不移走中国特色社会主义政治发展道路，确保全过程人民民主的正确政治方向，保证把党关于全过程人民民主的价值理念、原则精神、目标任务以及运行程序、规范要求等落实到人民当家作主各环节，落实到人民群众参与国家和社会治理的具体实践中，保证党领导人民有效治理国家。\n用制度体系保障人民当家作主。有完整制度体系保障的民主，才最可靠、最稳定。一个国家民主的“成色”如何，可以从制度设计中找到答案。在中国这样一个幅员辽阔、人口众多、国情复杂的东方大国，真正把14亿多人民的意愿表达好、实现好并不容易，必须依靠制度力量。发展全过程人民民主，就要使各项制度更好体现人民意志、保障人民权益、激发人民创造，用制度体系保障人民当家作主。要坚持和完善我国根本政治制度、基本政治制度、重要政治制度，注重各项制度的有机衔接、协调运转，不断推进系统完备、科学规范、运行有效的人民当家作主制度体系建设，增强全过程人民民主的系统性、规范性，为人民管理国家事务、管理经济和文化事业、管理社会事务提供有效管用的制度化渠道，切实把民主制度的功能、优势、作用充分发挥出来。\n从各层次各领域扩大人民有序政治参与。一个国家民主不民主，要看人民有没有投票权，更要看人民有没有广泛参与权。我国社会主义现代化是在人民民主制度基础上发展的，中国式现代化是在充分实现人民平等参与、平等发展权利基础上发展的。发展全过程人民民主，要不断拓展民主参与的广度和深度。完善人民通过法定途径、方式、程序参与国家治理各方面各环节工作的制度机制，最大限度吸纳民意、汇集民智、凝聚民力。更加充分保障人民的知情权、参与权、表达权、监督权，确保党和国家在决策、执行、监督落实各个环节都能听到来自人民的声音。提升全过程人民民主运行的数字化、智能化水平，拓展更加便民、更加多样的参与渠道和方式。\n充分发挥人民代表大会制度的重要制度载体作用\n习近平总书记指出：“人民代表大会制度是实现我国全过程人民民主的重要制度载体。”积极发展全过程人民民主，是新时代人大工作的职责使命，也是人大工作保持生机活力的关键所在。要坚持党的领导、人民当家作主、依法治国有机统一，把党中央关于发展全过程人民民主的决策部署和工作举措切实贯彻落实到人大工作的全过程各方面，稳中求进推动人大工作高质量发展，发挥好人民代表大会制度的优势功效，助力中国式现代化伟大实践。\n深刻理解人民代表大会制度的重要制度载体作用。在全过程人民民主的完整制度链条中，人民代表大会制度居于根本性地位、具有全局性功能。其重要制度载体作用主要体现在：人民代表大会制度是中国人民当家作主的重要途径和最高实现形式；人民代表大会制度的运行，涵盖民主选举、民主协商、民主决策、民主管理、民主监督各个环节，涉及经济、政治、文化、社会、生态文明等各个方面，是全过程人民民主的重要实践平台；人大制定、修改宪法法律，监督宪法法律的实施，是全过程人民民主的生动实践，也为全过程人民民主提供法治保障。人民代表大会制度鲜明体现了权力来自人民、对人民负责、受人民监督等价值理念，为实现和发展全过程人民民主提供了可靠制度保障。\n为全过程人民民主提供坚实法治保障。民主与法治紧密联系、相辅相成，法治保障是全过程人民民主的重要支撑。要履行好宪法实施监督职责，用科学有效、系统完备的人民当家作主制度体系保证宪法法律确立的制度、原则、规则得到全面实施。发挥人大及其常委会在立法工作中的主导作用，坚持法治为了人民、依靠人民、造福人民、保护人民，深入推进科学立法、民主立法、依法立法，提高立法质量，健全国家治理急需、满足人民对美好生活新期待必备的法律制度。丰富和拓展公众有序参与立法的途径，做好法律草案公开征求意见和研究反馈工作，建好用好基层立法联系点，努力让每一部法律都满载民意、贴近民生、顺应民心。聚焦人民群众所思所盼所愿，增强监督工作的针对性、实效性，实行正确监督、有效监督、依法监督，确保人民赋予的权力始终用来为人民谋幸福。\n完善民主民意表达平台和载体。人民群众的民主参与实践越广泛，意愿表达越充分，人民当家作主的实现就越真实。要进一步完善人大的民主民意表达平台和载体，保证人大各项工作建立在坚实的民意基础之上。以“两个联系”为抓手深化拓展代表工作，充分发挥人大代表作用，支持和保障人大代表依法履职，把为民用权、为民履职、为民服务落到实处。健全吸纳民意、汇集民智的工作机制，完善座谈、论证、咨询、听证、恳谈等工作方式，推进人大协商。大兴调查研究，问计于民、问需于民，汲取人民群众的实践经验和集体智慧，充分了解人民群众的利益诉求与真实意愿。创新全过程人民民主基层实现形式，探索人民建议征集制度、民生实事项目人大代表票决制、街道议事代表会议制度等，让全过程人民民主在中国大地上展现出更加蓬勃的生机和活力。\n（作者为全国人大社会建设委员会副主任委员）"
  },
  {
    "title": "大力弘扬勤俭节约的优良传统（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-09.htm",
    "date": "2024-02-28",
    "content": "“节俭朴素，力戒奢靡，是我们党的传家宝。”党的十八大以来，习近平总书记高度重视传承勤俭节约优良传统，号召“努力使厉行节约、反对浪费在全社会蔚然成风”，强调“浪费粮食的不良风气必须坚决刹住”“不论我们国家发展到什么水平，不论人民生活改善到什么地步，艰苦奋斗、勤俭节约的思想永远不能丢”。近年来，全国各地采取多种措施制止餐饮浪费，开展“光盘行动”，人们的节约意识不断提升，浪费可耻、节约光荣的社会氛围日益浓厚。\n在看到成效的同时，我们也要清醒认识到，当前浪费粮食的现象仍不同程度存在。民以食为天。虽然我国人均粮食占有量已多年超过400公斤的国际粮食安全标准线，肉、蛋、奶等食品供应充足，但我国人均耕地数量少，粮食供求仍处于紧平衡状态。新时代新征程，要继续大力弘扬勤俭节约的优良传统，持之以恒、久久为功地制止餐饮浪费行为。\n历览前贤国与家，成由勤俭败由奢。勤俭节约是中华民族的传统美德。“俭，德之共也；侈，恶之大也”“克勤于邦，克俭于家”“静以修身，俭以养德”，这些古语都是在告诫人们要力戒奢侈浪费，坚持勤俭节约，养成不贪图安逸、向上奋进的品格。勤俭节约不仅关系个人修养，也关系一个国家、一个民族的发展兴衰。怎样对待节俭和浪费，反映着一个国家和民族的价值观念和文明程度，也昭示着这个国家和民族的发展前景。勤俭节约、艰苦奋斗是兴旺发达的前提，而骄奢淫逸、攀比浪费则往往是堕落衰败的开端。勤俭节约是国家长治久安的重要精神支撑，是关系党和人民事业兴衰成败的大事。\n勤俭节约也是我们党的优良传统。许多革命前辈都是勤俭节约的楷模。延安时期，美国记者斯诺从毛泽东、周恩来等党的领导人的简朴生活中，发现中国共产党人身上有着一种“东方魔力”。我们党由小到大、由弱变强，困难时不低头，丰裕时不奢靡，不断从胜利走向胜利，依靠谦虚谨慎、艰苦奋斗的精神和作风，创造了震古烁今的伟大成就，创造了百年大党在长期执政条件下不断自我革命、永葆生机活力的伟大奇迹。\n新时代，我们党从制定和实施中央八项规定开局破题，激浊扬清，党和政府“带头过紧日子”，党风政风焕然一新，推动社会风气向上向好。当前，我国正处在强国建设、民族复兴的历史新方位，经历着有史以来最为广泛而深刻的社会变革，正在推进中国式现代化这一人类历史上非常宏大而独特的实践创新，面临的挑战考验比过去更加复杂严峻，更加需要我们继承和发扬勤俭节约精神，把有限的资源用在“刀刃”上。\n应当认识到，追求美好生活与勤俭节约、艰苦奋斗并不矛盾。艰苦奋斗并非节制消费，过清心寡欲的生活，而是反对奢侈浪费、不思进取，提倡克勤克俭、励精图治。要始终牢记由俭入奢易、由奢入俭难，不能沉迷物质享受、浪费劳动果实。\n在全社会大兴勤俭节约之风，提倡节约、反对浪费，一方面要靠宣传教育，引导人们从内心深处树立俭朴意识，培养健康的生活习惯和兴趣爱好。从点滴做起，从小事做起，改掉人走灯不关、水龙头不拧紧、餐饮浪费等不良习惯。另一方面要建立反对浪费的长效机制。如今，反食品浪费法已经颁布实施，各地相关政策文件纷纷出台。未来，我们还要持续推进制止浪费的制度建设，从法律规范层面推动形成简约适度、绿色低碳的生活方式。"
  },
  {
    "title": "推进城乡融合发展的重要抓手",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-09.htm",
    "date": "2024-02-28",
    "content": "中国式现代化坚持生态惠民、生态利民、生态为民，坚持在保护生态环境中发展生产力，同步推进高质量发展和高水平保护，促进人与自然和谐共生。习近平总书记指出：“加快解决历史交汇期的生态环境问题，必须加快建立健全以生态价值观念为准则的生态文化体系，以产业生态化和生态产业化为主体的生态经济体系”。建立健全以产业生态化和生态产业化为主体的生态经济体系，实现城乡要素双向充分流动、优势互补发展，是促进乡村生态资源同市场对接的有效模式，也是推进城乡融合发展、实现乡村全面振兴的重要抓手。我们要坚持以习近平生态文明思想为指引，加强生态经济体系建设，坚持走生产发展、生活富裕、生态良好的文明发展道路，让绿水青山颜值更高、金山银山成色更足。\n提升生态空间质量。产业生态化和生态产业化就是产业的生态化经营和生态资源的产业化经营。其中，产业是基础和支撑，生态是依据和规定，而绿色发展则是它们的共同指向。实现城乡产业和生态在融合中发展，生态系统的稳定和生态质量的提升是前提。为此，要聚焦产业高端化、绿色化、智能化、融合化，大力发展先进制造业、高效种养业、现代服务业等，提高资源利用效率，实现生态保护和经济发展互促共进。贯彻落实生态文明建设的制度规定，进一步强化守牢耕地保护红线、生态安全底线、城市开发边界的要求，提升城乡生态空间质量。\n充分发挥城乡优势。推进城乡一体化发展，要让土地、劳动力、资本、自然资源等要素活起来，充分畅通流动。这就需要健全生态产品价值实现机制，拓宽生态优势转化为经济优势的路径。一方面，挖掘和开发乡村生态资源的功能和价值，充分发挥生态资源优势，借助城市在数智技术、绿色技术、绿色金融等方面的优势，实现生态产业化经营。另一方面，城镇产业可以借助乡村生态资源优势，提升产业发展的生态内涵，以优质的产业业态实现经济发展与环境保护协同发展，因地制宜优化城乡国土空间开发格局，推动城乡产业结构优化升级，助推城乡融合高质量发展。\n加强技术创新驱动。城乡一体化发展离不开产业支撑，实现高质量发展需要推动产业转型升级。大数据、人工智能等新技术为传统产业数字化转型开辟了新路径，助力打破城乡发展的地域界限，为城乡一体化发展提供新动力。按照以科技创新引领现代化产业体系建设的要求，充分发挥数智技术、绿色技术、绿色金融等的作用，以创新驱动、数字化赋能城乡产业发展和生态治理。推进产业数字化、智能化同绿色化深度融合，创新生态环境科技体制机制，构建市场导向的绿色技术创新体系。加强数据资源集成共享和综合开发利用，为城乡一体化发展拓展广阔空间。\n政府和市场协同发力。建立健全以产业生态化和生态产业化为主体的生态经济体系，畅通城乡要素双向流动、实现城乡要素合理配置是关键。为此，需要坚持政府和市场两手发力，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用。进一步深化农村土地制度改革，发展壮大新型农村集体经济，有序推进农村产权流转交易规范化建设。建立健全城乡要素流动的服务保障机制，激发乡村要素资源的活力，实现农村产业发展与市场的主动对接。健全生态产品价值实现机制，推进生态环境导向的开发模式和投融资模式创新。推进生态综合补偿，深化横向生态保护补偿机制建设。鼓励、引导和规范资本、技术、人才等要素向乡村流动并实现合理化配置，为生态经济发展不断注入新活力。\n（作者为山西师范大学马克思主义学院教授）"
  },
  {
    "title": "回应时代关切  矢志强国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-09.htm",
    "date": "2024-02-28",
    "content": "文化是一个国家、一个民族的灵魂，青年是推动社会发展进步的生力军。新时代新征程，广大青年要深入学习贯彻习近平文化思想，从五千多年中华文明的历史传承中，从党百余年奋斗的历史经验中，从新时代中国特色社会主义的伟大实践中，不断汲取智慧和力量，聚焦文化发展的时代要求，着眼中国式现代化的宏伟目标，努力为建设社会主义文化强国、建设中华民族现代文明贡献青春力量。\n树立远大理想。习近平总书记指出：“新时代中国青年要树立对马克思主义的信仰、对中国特色社会主义的信念、对中华民族伟大复兴中国梦的信心”。习近平文化思想是新时代党领导文化建设实践经验的理论总结，深刻回答了新时代我国文化建设举什么旗、走什么路、坚持什么原则、实现什么目标等根本问题，为在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明提供了科学指引和行动指南。新征程上，广大青年要坚持用习近平新时代中国特色社会主义思想凝心铸魂，深入学习贯彻习近平文化思想，牢固树立对马克思主义的坚定信仰，对社会主义、共产主义的坚定信念，对中国特色社会主义道路、理论、制度、文化的坚定自信。面对复杂的世界大变局，明辨是非、恪守正道，坚守中华文化立场，与新时代同向同行，投身新时代文化建设伟大实践，为更好担负起新的文化使命作出自己的贡献。\n赓续中华根脉。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。习近平总书记深刻指出：“要善于从中华文化宝库中萃取精华、汲取能量，保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心”。新征程上，广大青年要充分汲取中华优秀传统文化蕴含的丰富哲学思想、人文精神、价值理念、道德规范，挖掘阐发中华优秀传统文化讲仁爱、重民本、守诚信、崇正义、尚和合、求大同等的时代价值，努力用中华民族创造的一切精神财富来滋养自己、激励自己。要坚持“两个结合”，让中华民族最基本的文化基因同当代中国更相适应、同现代社会更相协调、同现实文化更相融通，让跨越时空、超越国界、富有永恒魅力、具有当代价值的文化精神得到大力弘扬。\n弘扬核心价值观。习近平总书记指出：“要坚持不懈培育和弘扬社会主义核心价值观，引导广大师生做社会主义核心价值观的坚定信仰者、积极传播者、模范践行者。”文化的影响力首先是价值观念的影响力。社会主义核心价值观把涉及国家、社会、公民的价值要求融为一体，既体现社会主义本质要求，继承弘扬中华优秀传统文化，也体现时代精神，吸收借鉴人类文明有益成果。新征程上，广大青年要大力弘扬社会主义核心价值观，增强情感认同和行为自觉。加强道德修养，注重道德实践，扎扎实实干事，踏踏实实做人，在勤学、修德、明辨、笃实方面作出表率，在引领社会文化风气中发挥积极作用。\n汲取文明成果。习近平总书记指出：“在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。”多姿多彩是人类文明的本色，文明交流互鉴是推动人类文明进步的重要动力。新征程上，广大青年要不断拓展世界眼光，大力弘扬平等、互鉴、对话、包容的文明观，在不断汲取各种文明养分中丰富和发展中华文化，以自信开放的姿态展现中华文明的悠久历史和人文底蕴。同时，吸收借鉴人类文明一切有益成果，提升文化交流能力，以更博大的胸怀广泛开展与不同文明的交流互鉴，以自信饱满、坚定从容的姿态讲好中国故事，为推动人类文明发展进步注入蓬勃力量。\n（作者为共青团中央中国特色社会主义理论体系研究中心执委会副主任）"
  },
  {
    "title": "中华人民共和国保守国家秘密法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-10.htm",
    "date": "2024-02-28",
    "content": "中华人民共和国主席令\n第二十号\n《中华人民共和国保守国家秘密法》已由中华人民共和国第十四届全国人民代表大会常务委员会第八次会议于2024年2月27日修订通过，现予公布，自2024年5月1日起施行。\n中华人民共和国主席  习近平\n2024年2月27日\n\n目  录\n第一章  总  则\n第二章  国家秘密的范围和密级\n第三章  保密制度\n第四章  监督管理\n第五章  法律责任\n第六章  附  则\n\n第一章  总  则\n第一条  为了保守国家秘密，维护国家安全和利益，保障改革开放和社会主义现代化建设事业的顺利进行，根据宪法，制定本法。\n第二条  国家秘密是关系国家安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉的事项。\n第三条  坚持中国共产党对保守国家秘密（以下简称保密）工作的领导。中央保密工作领导机构领导全国保密工作，研究制定、指导实施国家保密工作战略和重大方针政策，统筹协调国家保密重大事项和重要工作，推进国家保密法治建设。\n第四条  保密工作坚持总体国家安全观，遵循党管保密、依法管理，积极防范、突出重点，技管并重、创新发展的原则，既确保国家秘密安全，又便利信息资源合理利用。\n法律、行政法规规定公开的事项，应当依法公开。\n第五条  国家秘密受法律保护。\n一切国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织以及公民都有保密的义务。\n任何危害国家秘密安全的行为，都必须受到法律追究。\n第六条  国家保密行政管理部门主管全国的保密工作。县级以上地方各级保密行政管理部门主管本行政区域的保密工作。\n第七条  国家机关和涉及国家秘密的单位（以下简称机关、单位）管理本机关和本单位的保密工作。\n中央国家机关在其职权范围内管理或者指导本系统的保密工作。\n第八条  机关、单位应当实行保密工作责任制，依法设置保密工作机构或者指定专人负责保密工作，健全保密管理制度，完善保密防护措施，开展保密宣传教育，加强保密监督检查。\n第九条  国家采取多种形式加强保密宣传教育，将保密教育纳入国民教育体系和公务员教育培训体系，鼓励大众传播媒介面向社会进行保密宣传教育，普及保密知识，宣传保密法治，增强全社会的保密意识。\n第十条  国家鼓励和支持保密科学技术研究和应用，提升自主创新能力，依法保护保密领域的知识产权。\n第十一条  县级以上人民政府应当将保密工作纳入本级国民经济和社会发展规划，所需经费列入本级预算。\n机关、单位开展保密工作所需经费应当列入本机关、本单位年度预算或者年度收支计划。\n第十二条  国家加强保密人才培养和队伍建设，完善相关激励保障机制。\n对在保守、保护国家秘密工作中做出突出贡献的组织和个人，按照国家有关规定给予表彰和奖励。\n第二章  国家秘密的范围和密级\n第十三条  下列涉及国家安全和利益的事项，泄露后可能损害国家在政治、经济、国防、外交等领域的安全和利益的，应当确定为国家秘密：\n（一）国家事务重大决策中的秘密事项；\n（二）国防建设和武装力量活动中的秘密事项；\n（三）外交和外事活动中的秘密事项以及对外承担保密义务的秘密事项；\n（四）国民经济和社会发展中的秘密事项；\n（五）科学技术中的秘密事项；\n（六）维护国家安全活动和追查刑事犯罪中的秘密事项；\n（七）经国家保密行政管理部门确定的其他秘密事项。\n政党的秘密事项中符合前款规定的，属于国家秘密。\n第十四条  国家秘密的密级分为绝密、机密、秘密三级。\n绝密级国家秘密是最重要的国家秘密，泄露会使国家安全和利益遭受特别严重的损害；机密级国家秘密是重要的国家秘密，泄露会使国家安全和利益遭受严重的损害；秘密级国家秘密是一般的国家秘密，泄露会使国家安全和利益遭受损害。\n第十五条  国家秘密及其密级的具体范围（以下简称保密事项范围），由国家保密行政管理部门单独或者会同有关中央国家机关规定。\n军事方面的保密事项范围，由中央军事委员会规定。\n保密事项范围的确定应当遵循必要、合理原则，科学论证评估，并根据情况变化及时调整。保密事项范围的规定应当在有关范围内公布。\n第十六条  机关、单位主要负责人及其指定的人员为定密责任人，负责本机关、本单位的国家秘密确定、变更和解除工作。\n机关、单位确定、变更和解除本机关、本单位的国家秘密，应当由承办人提出具体意见，经定密责任人审核批准。\n第十七条  确定国家秘密的密级，应当遵守定密权限。\n中央国家机关、省级机关及其授权的机关、单位可以确定绝密级、机密级和秘密级国家秘密；设区的市级机关及其授权的机关、单位可以确定机密级和秘密级国家秘密；特殊情况下无法按照上述规定授权定密的，国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门可以授予机关、单位定密权限。具体的定密权限、授权范围由国家保密行政管理部门规定。\n下级机关、单位认为本机关、本单位产生的有关定密事项属于上级机关、单位的定密权限，应当先行采取保密措施，并立即报请上级机关、单位确定；没有上级机关、单位的，应当立即提请有相应定密权限的业务主管部门或者保密行政管理部门确定。\n公安机关、国家安全机关在其工作范围内按照规定的权限确定国家秘密的密级。\n第十八条  机关、单位执行上级确定的国家秘密事项或者办理其他机关、单位确定的国家秘密事项，需要派生定密的，应当根据所执行、办理的国家秘密事项的密级确定。\n第十九条  机关、单位对所产生的国家秘密事项，应当按照保密事项范围的规定确定密级，同时确定保密期限和知悉范围；有条件的可以标注密点。\n第二十条  国家秘密的保密期限，应当根据事项的性质和特点，按照维护国家安全和利益的需要，限定在必要的期限内；不能确定期限的，应当确定解密的条件。\n国家秘密的保密期限，除另有规定外，绝密级不超过三十年，机密级不超过二十年，秘密级不超过十年。\n机关、单位应当根据工作需要，确定具体的保密期限、解密时间或者解密条件。\n机关、单位对在决定和处理有关事项工作过程中确定需要保密的事项，根据工作需要决定公开的，正式公布时即视为解密。\n第二十一条  国家秘密的知悉范围，应当根据工作需要限定在最小范围。\n国家秘密的知悉范围能够限定到具体人员的，限定到具体人员；不能限定到具体人员的，限定到机关、单位，由该机关、单位限定到具体人员。\n国家秘密的知悉范围以外的人员，因工作需要知悉国家秘密的，应当经过机关、单位主要负责人或者其指定的人员批准。原定密机关、单位对扩大国家秘密的知悉范围有明确规定的，应当遵守其规定。\n第二十二条  机关、单位对承载国家秘密的纸介质、光介质、电磁介质等载体（以下简称国家秘密载体）以及属于国家秘密的设备、产品，应当作出国家秘密标志。\n涉及国家秘密的电子文件应当按照国家有关规定作出国家秘密标志。\n不属于国家秘密的，不得作出国家秘密标志。\n第二十三条  国家秘密的密级、保密期限和知悉范围，应当根据情况变化及时变更。国家秘密的密级、保密期限和知悉范围的变更，由原定密机关、单位决定，也可以由其上级机关决定。\n国家秘密的密级、保密期限和知悉范围变更的，应当及时书面通知知悉范围内的机关、单位或者人员。\n第二十四条  机关、单位应当每年审核所确定的国家秘密。\n国家秘密的保密期限已满的，自行解密。在保密期限内因保密事项范围调整不再作为国家秘密，或者公开后不会损害国家安全和利益，不需要继续保密的，应当及时解密；需要延长保密期限的，应当在原保密期限届满前重新确定密级、保密期限和知悉范围。提前解密或者延长保密期限的，由原定密机关、单位决定，也可以由其上级机关决定。\n第二十五条  机关、单位对是否属于国家秘密或者属于何种密级不明确或者有争议的，由国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门按照国家保密规定确定。\n第三章  保密制度\n第二十六条  国家秘密载体的制作、收发、传递、使用、复制、保存、维修和销毁，应当符合国家保密规定。\n绝密级国家秘密载体应当在符合国家保密标准的设施、设备中保存，并指定专人管理；未经原定密机关、单位或者其上级机关批准，不得复制和摘抄；收发、传递和外出携带，应当指定人员负责，并采取必要的安全措施。\n第二十七条  属于国家秘密的设备、产品的研制、生产、运输、使用、保存、维修和销毁，应当符合国家保密规定。\n第二十八条  机关、单位应当加强对国家秘密载体的管理，任何组织和个人不得有下列行为：\n（一）非法获取、持有国家秘密载体；\n（二）买卖、转送或者私自销毁国家秘密载体；\n（三）通过普通邮政、快递等无保密措施的渠道传递国家秘密载体；\n（四）寄递、托运国家秘密载体出境；\n（五）未经有关主管部门批准，携带、传递国家秘密载体出境；\n（六）其他违反国家秘密载体保密规定的行为。\n第二十九条  禁止非法复制、记录、存储国家秘密。\n禁止未按照国家保密规定和标准采取有效保密措施，在互联网及其他公共信息网络或者有线和无线通信中传递国家秘密。\n禁止在私人交往和通信中涉及国家秘密。\n第三十条  存储、处理国家秘密的计算机信息系统（以下简称涉密信息系统）按照涉密程度实行分级保护。\n涉密信息系统应当按照国家保密规定和标准规划、建设、运行、维护，并配备保密设施、设备。保密设施、设备应当与涉密信息系统同步规划、同步建设、同步运行。\n涉密信息系统应当按照规定，经检查合格后，方可投入使用，并定期开展风险评估。\n第三十一条  机关、单位应当加强对信息系统、信息设备的保密管理，建设保密自监管设施，及时发现并处置安全保密风险隐患。任何组织和个人不得有下列行为：\n（一）未按照国家保密规定和标准采取有效保密措施，将涉密信息系统、涉密信息设备接入互联网及其他公共信息网络；\n（二）未按照国家保密规定和标准采取有效保密措施，在涉密信息系统、涉密信息设备与互联网及其他公共信息网络之间进行信息交换；\n（三）使用非涉密信息系统、非涉密信息设备存储或者处理国家秘密；\n（四）擅自卸载、修改涉密信息系统的安全技术程序、管理程序；\n（五）将未经安全技术处理的退出使用的涉密信息设备赠送、出售、丢弃或者改作其他用途；\n（六）其他违反信息系统、信息设备保密规定的行为。\n第三十二条  用于保护国家秘密的安全保密产品和保密技术装备应当符合国家保密规定和标准。\n国家建立安全保密产品和保密技术装备抽检、复检制度，由国家保密行政管理部门设立或者授权的机构进行检测。\n第三十三条  报刊、图书、音像制品、电子出版物的编辑、出版、印制、发行，广播节目、电视节目、电影的制作和播放，网络信息的制作、复制、发布、传播，应当遵守国家保密规定。\n第三十四条  网络运营者应当加强对其用户发布的信息的管理，配合监察机关、保密行政管理部门、公安机关、国家安全机关对涉嫌泄露国家秘密案件进行调查处理；发现利用互联网及其他公共信息网络发布的信息涉嫌泄露国家秘密的，应当立即停止传输该信息，保存有关记录，向保密行政管理部门或者公安机关、国家安全机关报告；应当根据保密行政管理部门或者公安机关、国家安全机关的要求，删除涉及泄露国家秘密的信息，并对有关设备进行技术处理。\n第三十五条  机关、单位应当依法对拟公开的信息进行保密审查，遵守国家保密规定。\n第三十六条  开展涉及国家秘密的数据处理活动及其安全监管应当符合国家保密规定。\n国家保密行政管理部门和省、自治区、直辖市保密行政管理部门会同有关主管部门建立安全保密防控机制，采取安全保密防控措施，防范数据汇聚、关联引发的泄密风险。\n机关、单位应当对汇聚、关联后属于国家秘密事项的数据依法加强安全管理。\n第三十七条  机关、单位向境外或者向境外在中国境内设立的组织、机构提供国家秘密，任用、聘用的境外人员因工作需要知悉国家秘密的，按照国家有关规定办理。\n第三十八条  举办会议或者其他活动涉及国家秘密的，主办单位应当采取保密措施，并对参加人员进行保密教育，提出具体保密要求。\n第三十九条  机关、单位应当将涉及绝密级或者较多机密级、秘密级国家秘密的机构确定为保密要害部门，将集中制作、存放、保管国家秘密载体的专门场所确定为保密要害部位，按照国家保密规定和标准配备、使用必要的技术防护设施、设备。\n第四十条  军事禁区、军事管理区和属于国家秘密不对外开放的其他场所、部位，应当采取保密措施，未经有关部门批准，不得擅自决定对外开放或者扩大开放范围。\n涉密军事设施及其他重要涉密单位周边区域应当按照国家保密规定加强保密管理。\n第四十一条  从事涉及国家秘密业务的企业事业单位，应当具备相应的保密管理能力，遵守国家保密规定。\n从事国家秘密载体制作、复制、维修、销毁，涉密信息系统集成，武器装备科研生产，或者涉密军事设施建设等涉及国家秘密业务的企业事业单位，应当经过审查批准，取得保密资质。\n第四十二条  采购涉及国家秘密的货物、服务的机关、单位，直接涉及国家秘密的工程建设、设计、施工、监理等单位，应当遵守国家保密规定。\n机关、单位委托企业事业单位从事涉及国家秘密的业务，应当与其签订保密协议，提出保密要求，采取保密措施。\n第四十三条  在涉密岗位工作的人员（以下简称涉密人员），按照涉密程度分为核心涉密人员、重要涉密人员和一般涉密人员，实行分类管理。\n任用、聘用涉密人员应当按照国家有关规定进行审查。\n涉密人员应当具有良好的政治素质和品行，经过保密教育培训，具备胜任涉密岗位的工作能力和保密知识技能，签订保密承诺书，严格遵守国家保密规定，承担保密责任。\n涉密人员的合法权益受法律保护。对因保密原因合法权益受到影响和限制的涉密人员，按照国家有关规定给予相应待遇或者补偿。\n第四十四条  机关、单位应当建立健全涉密人员管理制度，明确涉密人员的权利、岗位责任和要求，对涉密人员履行职责情况开展经常性的监督检查。\n第四十五条  涉密人员出境应当经有关部门批准，有关机关认为涉密人员出境将对国家安全造成危害或者对国家利益造成重大损失的，不得批准出境。\n第四十六条  涉密人员离岗离职应当遵守国家保密规定。机关、单位应当开展保密教育提醒，清退国家秘密载体，实行脱密期管理。涉密人员在脱密期内，不得违反规定就业和出境，不得以任何方式泄露国家秘密；脱密期结束后，应当遵守国家保密规定，对知悉的国家秘密继续履行保密义务。涉密人员严重违反离岗离职及脱密期国家保密规定的，机关、单位应当及时报告同级保密行政管理部门，由保密行政管理部门会同有关部门依法采取处置措施。\n第四十七条  国家工作人员或者其他公民发现国家秘密已经泄露或者可能泄露时，应当立即采取补救措施并及时报告有关机关、单位。机关、单位接到报告后，应当立即作出处理，并及时向保密行政管理部门报告。\n第四章  监督管理\n第四十八条  国家保密行政管理部门依照法律、行政法规的规定，制定保密规章和国家保密标准。\n第四十九条  保密行政管理部门依法组织开展保密宣传教育、保密检查、保密技术防护、保密违法案件调查处理工作，对保密工作进行指导和监督管理。\n第五十条  保密行政管理部门发现国家秘密确定、变更或者解除不当的，应当及时通知有关机关、单位予以纠正。\n第五十一条  保密行政管理部门依法对机关、单位遵守保密法律法规和相关制度的情况进行检查；涉嫌保密违法的，应当及时调查处理或者组织、督促有关机关、单位调查处理；涉嫌犯罪的，应当依法移送监察机关、司法机关处理。\n对严重违反国家保密规定的涉密人员，保密行政管理部门应当建议有关机关、单位将其调离涉密岗位。\n有关机关、单位和个人应当配合保密行政管理部门依法履行职责。\n第五十二条  保密行政管理部门在保密检查和案件调查处理中，可以依法查阅有关材料、询问人员、记录情况，先行登记保存有关设施、设备、文件资料等；必要时，可以进行保密技术检测。\n保密行政管理部门对保密检查和案件调查处理中发现的非法获取、持有的国家秘密载体，应当予以收缴；发现存在泄露国家秘密隐患的，应当要求采取措施，限期整改；对存在泄露国家秘密隐患的设施、设备、场所，应当责令停止使用。\n第五十三条  办理涉嫌泄露国家秘密案件的机关，需要对有关事项是否属于国家秘密、属于何种密级进行鉴定的，由国家保密行政管理部门或者省、自治区、直辖市保密行政管理部门鉴定。\n第五十四条  机关、单位对违反国家保密规定的人员不依法给予处分的，保密行政管理部门应当建议纠正；对拒不纠正的，提请其上一级机关或者监察机关对该机关、单位负有责任的领导人员和直接责任人员依法予以处理。\n第五十五条  设区的市级以上保密行政管理部门建立保密风险评估机制、监测预警制度、应急处置制度，会同有关部门开展信息收集、分析、通报工作。\n第五十六条  保密协会等行业组织依照法律、行政法规的规定开展活动，推动行业自律，促进行业健康发展。\n第五章  法律责任\n第五十七条  违反本法规定，有下列情形之一，根据情节轻重，依法给予处分；有违法所得的，没收违法所得：\n（一）非法获取、持有国家秘密载体的；\n（二）买卖、转送或者私自销毁国家秘密载体的；\n（三）通过普通邮政、快递等无保密措施的渠道传递国家秘密载体的；\n（四）寄递、托运国家秘密载体出境，或者未经有关主管部门批准，携带、传递国家秘密载体出境的；\n（五）非法复制、记录、存储国家秘密的；\n（六）在私人交往和通信中涉及国家秘密的；\n（七）未按照国家保密规定和标准采取有效保密措施，在互联网及其他公共信息网络或者有线和无线通信中传递国家秘密的；\n（八）未按照国家保密规定和标准采取有效保密措施，将涉密信息系统、涉密信息设备接入互联网及其他公共信息网络的；\n（九）未按照国家保密规定和标准采取有效保密措施，在涉密信息系统、涉密信息设备与互联网及其他公共信息网络之间进行信息交换的；\n（十）使用非涉密信息系统、非涉密信息设备存储、处理国家秘密的；\n（十一）擅自卸载、修改涉密信息系统的安全技术程序、管理程序的；\n（十二）将未经安全技术处理的退出使用的涉密信息设备赠送、出售、丢弃或者改作其他用途的；\n（十三）其他违反本法规定的情形。\n有前款情形尚不构成犯罪，且不适用处分的人员，由保密行政管理部门督促其所在机关、单位予以处理。\n第五十八条  机关、单位违反本法规定，发生重大泄露国家秘密案件的，依法对直接负责的主管人员和其他直接责任人员给予处分。不适用处分的人员，由保密行政管理部门督促其主管部门予以处理。\n机关、单位违反本法规定，对应当定密的事项不定密，对不应当定密的事项定密，或者未履行解密审核责任，造成严重后果的，依法对直接负责的主管人员和其他直接责任人员给予处分。\n第五十九条  网络运营者违反本法第三十四条规定的，由公安机关、国家安全机关、电信主管部门、保密行政管理部门按照各自职责分工依法予以处罚。\n第六十条  取得保密资质的企业事业单位违反国家保密规定的，由保密行政管理部门责令限期整改，给予警告或者通报批评；有违法所得的，没收违法所得；情节严重的，暂停涉密业务、降低资质等级；情节特别严重的，吊销保密资质。\n未取得保密资质的企业事业单位违法从事本法第四十一条第二款规定的涉密业务的，由保密行政管理部门责令停止涉密业务，给予警告或者通报批评；有违法所得的，没收违法所得。\n第六十一条  保密行政管理部门的工作人员在履行保密管理职责中滥用职权、玩忽职守、徇私舞弊的，依法给予处分。\n第六十二条  违反本法规定，构成犯罪的，依法追究刑事责任。\n第六章  附  则\n第六十三条  中国人民解放军和中国人民武装警察部队开展保密工作的具体规定，由中央军事委员会根据本法制定。\n第六十四条  机关、单位对履行职能过程中产生或者获取的不属于国家秘密但泄露后会造成一定不利影响的事项，适用工作秘密管理办法采取必要的保护措施。工作秘密管理办法另行规定。\n第六十五条  本法自2024年5月1日起施行。\n（新华社北京2月27日电）"
  },
  {
    "title": "百名“河北福嫂”进京就业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-10.htm",
    "date": "2024-02-28",
    "content": "本报石家庄2月27日电  （记者史自强）为推动春风行动扎实深入开展，近日，河北省人社厅组织开展“河北福嫂”进京促就业活动，采取公路包车、铁路包厢两种方式，集中“点对点”输送100名“河北福嫂”进京务工就业。\n据了解，这次进京的“河北福嫂”主要从事育婴、母婴护理、养老照护等家政服务，将在“河北福嫂北京基地”进行适应性岗前培训后，精准对接上岗。河北人社部门将持续进行跟踪服务，为输出人员提供政策咨询、岗位对接、法律维权等保障，确保输得出、留得住、干得好、有发展，努力打造“河北福嫂”劳务品牌。\n2024年春风行动启动以来，河北省各地人社部门紧盯劳动者就业和企业用工需求，按照“摸需求、送政策、广宣传、密招聘、强协作、稳重点”工作思路，举办多种形式招聘活动，开展送岗上门。截至目前，全省组织线上线下专场招聘活动586场，发布岗位33.18万个，签订就业协议（意向）5.71万人次。"
  },
  {
    "title": "安徽出台办法提升创业培训成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-10.htm",
    "date": "2024-02-28",
    "content": "本报合肥2月27日电  （记者田先进）为大力推进创业安徽建设，进一步加强安徽省创业培训管理工作，提升创业培训成效，近日，安徽省人社厅、省财政厅联合印发新版《安徽省创业培训管理办法》（以下简称《办法》）。\n《办法》提出建立创业培训机构目录管理制度，明确机构申请条件和退出机制；实施师资年度考核制度；完善教学管理制度。\n《办法》明确创业培训补贴对象为防止返贫监测对象、毕业年度高校毕业生（含技工院校高级工班、预备技师班、技师班和特殊教育院校职业教育类毕业生）、城乡未继续升学的应届初高中毕业生、农村转移就业劳动者等6类人员。\n“《办法》的出台进一步完善了创业培训政策体系，我们将狠抓贯彻落实，为稳就业促创业提供有力支撑。”安徽省人社厅相关负责人说。"
  },
  {
    "title": "法治聚焦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-11.htm",
    "date": "2024-02-28",
    "content": "编者按：惩治民营企业内部人员侵害企业财产犯罪，快递员不得擅自将快件投递到智能柜，保险合同要文字准确、通俗易懂，央企安全生产实行分类监督管理……围绕群众关切，聚焦社会热点，3月1日起，《中华人民共和国刑法修正案（十二）》《快递市场管理办法》《保险销售行为管理办法》《中央企业安全生产监督管理办法》等施行，切实以法治力量保障群众合法权益。\n刑法修正案（十二）\n在生态环境、财政金融、安全生产、食品药品、防灾救灾、社会保障、教育、医疗等领域行贿，实施违法犯罪活动的，从重处罚。\n快递市场管理办法\n经营快递业务的企业有下列情形之一的，由邮政管理部门责令改正，予以警告或者通报批评，可以并处罚款：（一）未经用户同意代为确认收到快件的；（二）未经用户同意擅自使用智能快件箱、快递服务站等方式投递快件的；（三）抛扔快件、踩踏快件的。\n保险销售行为管理办法\n保险公司、保险中介机构应当以适当方式、通俗易懂的语言定期向公众介绍保险知识、发布保险消费风险提示，重点讲解保险条款中的专业性词语、集中性疑问、容易引发争议纠纷的行为以及保险消费中的各类风险等内容。\n中央企业安全生产监督管理办法\n中央企业应当建立健全并落实生产安全事故隐患排查治理制度，采取技术、管理措施；加强承包商安全管理，严格准入资质管理，把承包商和劳务派遣人员统一纳入企业安全管理体系。\n\n刑法修正案（十二）自3月1日起施行\n划定行贿罪从重处罚的情形\n惩治民企内部人员侵害企业财产犯罪\n本报记者  魏哲哲\n《中华人民共和国刑法修正案（十二）》自3月1日起施行。此次修正案共八条，实际修改的内容为七条，其中四条涉及惩治行贿犯罪，三条涉及惩治民营企业内部腐败犯罪。\n完善腐败犯罪的刑法规定，是历次刑法修改的主线之一。近年来，全国人大常委会对行贿犯罪规定多次作出修改完善，不断加大惩处力度。“这次修改是在2015年通过的刑法修正案（九）修改行贿犯罪的基础上对行贿犯罪的又一次重要修改。修改中坚持受贿行贿一起查，有针对性地对一些严重行贿情形‘从重处罚’，加大刑事追责力度。”全国人大常委会法工委刑法室负责人介绍。\n我国刑法中行贿罪的最高刑是无期徒刑，在法定刑上体现了严厉惩治。刑法修正案（十二）划定了行贿罪从重处罚的七类情形，进一步明确受贿行贿一起查的要求，将党中央确定要重点查处的行贿行为在立法上规定从重处罚。\n“实践中，一些行贿人以单位名义行贿，规避处罚，导致案件处理不平衡，各方面反映对单位惩处力度不足，此次修改调整提高了单位行贿罪的刑罚。”全国人大常委会法工委刑法室负责人表示，我国刑法根据贿赂犯罪的主体、对象、行为等，规定了较多罪名；对行贿罪、单位行贿罪作出调整后，为贯彻从严惩治的精神，相应地调整其他贿赂犯罪的法定刑，做好衔接和平衡。\n民营经济在我国经济社会发展中发挥着越来越重要的作用。近年来，民营企业内部人员腐败问题多发、易发，关键岗位人员以权谋私、侵害企业利益情况突出。刑法修正案（十二）立足实践需要，聚焦突出问题，作出修改完善，通过惩治民营企业内部人员侵害企业财产犯罪，保护民营企业产权和企业家合法权益。\n刑法修正案（十二）将实践中反映较为集中的民营企业内部人员发生的非法经营同类营业、为亲友非法牟利和徇私舞弊低价折股、出售企业资产等三类行为规定为犯罪。将现行对“国有公司、企业”等相关人员适用的犯罪扩展到民营企业，针对的是企业内部关键岗位人员因腐败侵害企业、企业家权益的行为，将进一步加强对民营企业平等保护。\n全国人大常委会法工委刑法室负责人介绍，审议过程中，有意见提出，随着市场经济的发展，除了商品之外，非法接受相关“服务”也是为亲友非法牟利的重要方式。刑法修正案（十二）在刑法第一百六十六条为亲友非法牟利罪中增加了有关“服务”的规定。\n\n提升服务质量，快递员不得抛扔踩踏快件\n本报记者  韩  鑫\n未收到任何通知快递便被放在驿站，还显示本人已签收；快件被擅自放在快递柜，超时还要多付保管费；快递面单未进行加密处理，造成个人信息泄露……\n为解决快递用户的痛点堵点，3月1日，交通运输部新近修订的《快递市场管理办法》（以下简称《办法》）正式施行。其中明确要求，不得擅自将快件投递到智能快件箱、快递服务站等快递末端服务设施，不得抛扔、踩踏快件；采取加密、去标识化等安全技术措施保护快递运单信息安全。\n“新版《办法》是对2013年版《办法》的一次全面修订，重点从强化快递业发展保障、规范快递市场秩序、促进提升快递服务质量等方面作出若干新的制度安排，以更好保障消费者合法权益，推动快递业高质量发展。”国家邮政局市场监管司有关负责人说。\n针对不上门投递、虚假签收、未经用户同意擅自投箱入站、农村快递服务违规收费等广大消费者普遍关心的问题，《办法》不仅提出相关管理要求，还规定了警告、通报批评、罚款等相应处罚措施。“这样的制度设计，目的是积极回应消费者期待，促进快递企业加快提升‘最后一公里’服务质量，为广大用户提供更加迅速、准确、安全、方便的快递服务。”国家邮政局市场监管司有关负责人表示。\n送快递往往要赶时间，挨个确认签收并非易事。以圆通速递上海静安门网点为例，目前，网点人均派件量约为300票/天，如果所有快递均要在派送前电联，预计每个快递员的日均派件量将减少20%，同时派送时间或将延长2至3小时。\n平衡好服务质量与派送效率之间的关系，是落实落细《办法》的应有之义，也需要多方通力合作。圆通速递上海静安门网点负责人陈国强建议，要打通客户、平台、快递员之间的信息壁垒，客户下单前，平台可以着重提醒客户备注派送要求，并在面单上做出醒目提示，由此快递员便能根据客户需求按需配送。\n经过多年探索和努力，推广应用隐私运单，正在成为行业自觉。中通快递集团执行总裁朱晶熙表示：“通过产品功能设计改造、业务流程优化等措施，中通全网隐私面单使用率已超80%。”国家邮政局市场监管司有关负责人表示，目前我国已基本实现邮件快件隐私运单“应用尽用”目标，《办法》在加强用户个人信息安全保护方面作出了重点制度安排，对快递企业收集、存储、使用、加工、传输、提供、公开用户个人信息作出严格规定。\n\n保险产品说明应突出保障范围和免责条款\n本报记者  屈信明\n随着百姓生活水平和风险保障意识的提高，医疗险、意外险、家财险等各式各样的保险产品日益受到消费者青睐。2023年全年，保险业新增保单件数754亿件，同比增长36.1%。\n保险销售行为直接影响保险消费者权益。一些消费者表示，选购保险时，充分了解保险条款、准确理解产品功能十分重要，但保险产品往往具有一定专业性、复杂性，有时会遇到合同条款看不明白的情况。\n3月1日起，《保险销售行为管理办法》（以下简称《办法》）正式施行。《办法》要求保险公司按照要素完整、结构清晰、文字准确、表述严谨、通俗易懂等原则制订保险合同条款，推进合同文本标准化。\n“这有利于促进保险机构从消费者角度出发，加强对保险条款的通俗化、标准化改造。”中国平安人寿保险股份有限公司相关负责人说，结合有关要求，保险机构可在保险合同内加入阅读指引、目录、标题及引语等，帮助消费者准确理解保险产品条款和特点。\n“建立保险产品说明制度，为保护保险消费者的知情权提供更充分的信息支持。”国家金融监管总局相关部门负责人说，《办法》规定保险公司要在其官方线上平台公布保险产品说明，重点突出保障范围、免除或者减轻保险人责任条款、保单预期收益以及投保人、被保险人、受益人的权利义务等内容。\n\n央企安全生产实行分类监督管理\n本报记者  李心萍\n国务院国资委近日发布《中央企业安全生产监督管理办法》（以下简称《办法》），于3月1日正式实施。“《办法》旨在督促中央企业全面落实安全生产主体责任，建立安全生产长效机制，防止和减少生产安全事故。”国务院国资委有关负责人说。\n《办法》明确，国务院国资委对中央企业安全生产实行分类监督管理。中央企业依据国务院国资委核定的主营业务和安全生产的风险程度分为三类：第一类为主业从事煤炭及非煤矿山开采、建筑施工、危险物品的生产经营储运使用、交通运输、冶金、机械、电力、建材、仓储等企业；第二类为主业从事电子、医药（化学制药除外）、纺织、旅游、通信等企业；第三类为除上述两类企业以外的企业。\n“中央企业还应加强承包商安全管理，严格准入资质管理，把承包商和劳务派遣人员统一纳入企业安全管理体系。”国务院国资委有关负责人说。在安全生产监督管理与奖惩方面，《办法》明确，国务院国资委将根据中央企业考核期内发生的生产安全责任事故认定情况，对中央企业负责人经营业绩考核结果进行降级或者扣分。"
  },
  {
    "title": "加强保密法治建设  筑牢新时代国家秘密安全防线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-11.htm",
    "date": "2024-02-28",
    "content": "2024年2月27日，国家主席习近平签署第20号主席令，公布了第十四届全国人大常委会第八次会议修订通过的《中华人民共和国保守国家秘密法》（以下简称保密法），自2024年5月1日起施行。保密法的修订颁布，是我国保密法治建设进程中一个新的里程碑，为保护国家秘密安全，更好维护国家主权、安全、发展利益提供了坚强法治保障。\n一、深刻认识修订颁布保密法的重要意义，增强学法用法的责任感使命感\n保密法自1988年9月颁布、2010年4月修订以来，有力促进了保密事业发展，对于保守国家秘密，维护国家安全和利益发挥了重要作用。进入新时代，国际国内形势发生深刻变化，科技发展日新月异，保密工作面临一些新问题新挑战。修订颁布保密法，是新形势下贯彻落实党中央关于保密工作决策部署，健全国家安全体系，加强保密法治建设的一项重要举措，对于筑牢新时代国家秘密安全防线具有重要而深远的意义。\n（一）修订颁布保密法是贯彻落实党中央关于保密工作决策部署的重要举措。保密工作应党而生、伴党而行、为党而兴，始终是党和国家的一项重要工作，在我国革命、建设、改革各个历史时期，都发挥了不可替代的重要作用。党的十八大以来，党中央作出关于加强和改进保密工作的决策部署，习近平总书记就保密工作作出一系列重要指示批示，为做好保密工作指明了前进方向、提供了根本遵循。中央保密委员会加强统筹、狠抓落实，全国保密战线踔厉奋发、埋头苦干，与时俱进筑牢国家秘密安全防线，保密工作适应新形势，实现新发展。这次保密法修订，以习近平新时代中国特色社会主义思想为指导，深入贯彻党中央关于保密工作决策部署和习近平总书记重要指示批示精神，将党的十八大以来保密工作成熟有效的政策措施和实践经验上升为法律制度，为维护国家秘密安全奠定了坚实基础。\n（二）修订颁布保密法是全面贯彻习近平法治思想，加强保密法治建设的重大成果。习近平总书记指出，法治是国家治理体系和治理能力的重要依托。党的十八大以来，保密法律制度体系不断健全，保密依法行政水平全面提升，运用法治思维和法治方式管理国家秘密的能力不断增强。当前，法治政府建设的全面推进对保密法治提出新的更高要求，必须在更高层次、更高水平上加强保密法治建设，健全保密法治体系。这次保密法修订，以习近平法治思想为指导，旗帜鲜明地将党管保密写入法律，完善保密管理体制机制，健全国家秘密管理制度，规范保密监督管理，明确保密违法责任，着力在法治轨道上推进保密工作高质量发展。\n（三）修订颁布保密法是践行总体国家安全观，健全国家安全体系的必然要求。保密工作处于反窃密防泄密斗争的第一线，与国家安全各领域高度融合，是国家安全体系的重要组成部分，必须深入贯彻落实总体国家安全观，构建更加科学、完善的国家秘密管理体系，做到国家安全领域拓展到哪里，保密工作就覆盖到哪里。这次保密法修订坚持总体国家安全观，紧密围绕党和国家事业发展全局，统筹高质量发展和高水平安全，着力防范化解重点领域泄密风险。同时，注重与国家安全相关法律衔接协调，形成维护国家主权、安全、发展利益的法治合力，为以新安全格局保障新发展格局提供更加有力的法律武器。\n二、准确把握保密法的精神实质和主要内容，提升依法管理的能力\n保密法的修订，立足新时代新征程保护国家秘密安全需要，对保密管理制度进行了全面优化。贯彻实施保密法，要深刻领会立法原意，准确把握精神实质和主要内容。\n（一）注重党管保密、依法管理。党的领导是中国特色社会主义最本质的特征，是社会主义法治最根本的保证。党的二十大报告提出，“坚决维护党中央权威和集中统一领导，把党的领导落实到党和国家事业各领域各方面各环节”。党管保密是保密工作长期实践和历史经验的总结，是保密工作必须坚持的政治原则。这次保密法修订把党对保密工作的领导写入法律，明确中央保密工作领导机构职责，旨在更好发挥党管保密的政治优势和组织优势。依法管理国家秘密是依法治国在保密领域的具体体现。随着我国经济社会和网络信息技术的快速发展，保密工作的对象、内容和职责、任务都发生深刻变化，只有坚持依法管理，才能更好地统筹社会力量，平衡社会利益，规范社会行为，共同维护好国家秘密安全。这次保密法修订完善了一系列保密管理制度，严格规范保密行政许可、行政检查、案件查处等行政行为，着力提升依法行政的能力和水平。\n（二）注重积极防范、突出重点。保密工作的本质特征决定了必须防患于未然，始终坚持把防范窃密泄密作为出发点和落脚点，积极主动，关口前移。这次保密法修订进一步完善了保密宣传教育制度，旨在筑牢保密思想防线；建立了风险评估、监测预警、应急处置、信息通报制度机制，有利于及时发现和消除泄密风险隐患，有效防范泄密事件的发生。突出重点是抓好保密工作的重要方法和有效路径。保密工作点多、线长、面广，必须突出重点，处理好重点与全面的关系，合理分配保密资源，确保核心秘密安全。这次保密法修订，聚焦重点区域、重点领域、涉密人员的保密管理，完善相应管理制度，有的放矢、精准施治。突出重点不是“只要重点”，保密法在加强重点保密管理的同时，注重统筹兼顾，加强全面管理，促进保密工作协调发展。\n（三）注重技管并重、创新发展。近年来，随着信息化、数字化的飞速发展和广泛应用，国家秘密的存在形态、处理方式发生深刻变化，必须注重技术防护与管理措施双管齐下，构筑起集人防、物防、技防于一体的综合防范体系，确保国家秘密安全。这次保密法修订进一步完善了保密管理措施，提升了保密管理效能，同时更加注重科技在保密工作中的支撑和引领作用，新增了涉密信息系统全流程管理和风险评估相关规定，对用于保护国家秘密的安全保密产品、保密技术装备等提出明确要求。创新发展是保密工作与时俱进、更好维护国家秘密安全的内在要求。做好新时代新征程保密工作，必须主动适应保密形势任务要求，应势而动、顺势而为，加强保密理念、体制机制、方法手段和科学技术创新。这次保密法修订创新管理机制，完善管理制度，鼓励和支持保密科学技术研究和应用，强调提升自主创新能力，旨在激发保密科技创新主体活力，加快实现保密科技高水平自立自强，提升保密工作体系对抗能力。\n（四）注重精准保护、保放适度。信息公开与国家秘密保护是一个问题的两个方面，是辩证统一的，都是为了维护国家和人民的利益。该公开的不公开，不该公开的公开，都会损害国家和人民的利益。正确认识和把握二者的关系，关键是要做到依法公开、依法保密、保放适度。这次保密法修订充分考虑了信息公开与保密的关系，进一步强化国家秘密的精准保护，最大限度保障信息资源合理利用。修订后的保密法明确，保密事项范围的确定应当遵循必要、合理原则，进行科学论证评估，从源头上提升定密工作的科学性和精准性；将国家秘密的定期审核修改为每年审核，督促机关、单位及时审核已确定的国家秘密，推动及时解密。此外，增加了信息公开保密审查专门条款，建立起信息公开的“安全网”，做到该保守的秘密坚决守住，该公开的信息依法公开。\n三、宣传贯彻实施好保密法，为维护国家秘密安全提供坚强法治保障\n法律的生命力在于实施，法律的权威也在于实施。保密战线要把学习贯彻保密法作为当前和今后一个时期的重要任务，在保密法的学习宣传、贯彻实施上下功夫，全面提升保密工作的法治化水平。\n（一）广泛组织学习宣传。各级保密行政管理部门、保密工作机构及保密干部要带头学习保密法，先学一步、学深学透，不断提高依法管理国家秘密的能力和水平。同时，要组织好保密法学习、宣传和培训工作，切实增强党政领导干部和涉密人员的保密法治意识和履职能力。面向社会公众广泛开展保密普法宣传活动，在全社会营造保密工作良好氛围，引导广大人民群众牢固树立“保守国家秘密人人有责”的观念，为保密工作筑牢坚实群众基础。\n（二）全面抓好法律实施。机关、单位要认真落实保密工作责任制，依法设置保密工作机构或指定专人负责保密工作，形成一级抓一级、层层抓落实的保密工作格局，确保保密法规定的各项制度落到实处。各级保密行政管理部门要模范贯彻实施保密法，全面履行法律赋予的行政管理职能，把法治原则贯穿到保密工作全过程、各方面，扎实推进严格规范公正文明执法，坚决追究保密违法责任，不断提高运用法治思维和法治方式管理国家秘密的能力和水平。\n（三）抓紧完善配套制度。国家保密行政管理部门将与有关部门统筹推进保密法规制度的立改废释工作，进一步增强保密法律制度体系的系统性、整体性、协同性，形成科学完备、布局合理的保密法律制度体系。各级保密行政管理部门和保密工作机构要以保密法修订为契机，及时制定修订配套保密制度，确保与国家保密法律法规紧密衔接。\n做好新时代新征程保密工作，责任重大，使命光荣。我们要更加紧密地团结在以习近平同志为核心的党中央周围，以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，强化使命担当，严格依法治密，认真履行保党的长期执政地位、保国家安全、保人民幸福、保民族复兴的重要使命，不断推进保密工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业贡献保密力量！\n（作者为中央保密办主任、国家保密局局长）"
  },
  {
    "title": "服务便民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-11.htm",
    "date": "2024-02-28",
    "content": "江西省瑞昌市相关部门设立4个零工市场，用好网络就业平台，精准对接求职与用工需求，为群众就业提供便捷服务。\n图为2月27日，瑞昌市桂林街道瀼溪河社区零工市场，工作人员介绍岗位信息，帮助求职者进行灵活就业登记。\n魏东升摄（影像中国）"
  },
  {
    "title": "本版责编：季健明  肖  遥  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-11.htm",
    "date": "2024-02-28",
    "content": ""
  },
  {
    "title": "康师傅：传递绿色低碳理念  推动行业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-12.htm",
    "date": "2024-02-28",
    "content": "近日，康师傅控股有限公司（简称“康师傅”）积极探索“艺术+商业+环保”的减碳新模式，与复悦生活产业集团旗下复地活力城、菜鸟联合推出“龙塑新生”可持续共创计划（简称“共创计划”）。该计划共设置公共文化艺术、休闲购物、社区快递、亲子科普四大场景，并用废弃饮料瓶串联起四大场景，为消费者带来沉浸式体验，推广绿色低碳理念，触达人群达数百万。消费者可通过观展、参与塑料回收再利用的过程，直观感受低碳消费的重要性。\n多业态联动，普及绿色低碳理念\n共创计划的重点部分是“龙塑新生”可持续环保艺术展。艺术展巧妙地将艺术元素、商业价值与环保理念融为一体，号召消费者关注并参与低碳行动。\n该艺术展设在上海复地活力城中庭。现场摆放了一个大型饮料瓶，它实际上是一个回收装置，可记录现场参与“投瓶”的人数。饮料瓶背后的轻科普展区详细介绍和展示了塑料瓶回收利用的过程及其对减少碳排放的积极影响。展区内的中心装置——巨型“中华龙”由国潮艺术家参与创作，经PET饮料瓶回收再制造而成，“中华龙”身上的鳞片闪闪发光，为展览增添了浓厚的艺术气息。别出心裁的艺术装置、投屏数字的直观展示以及生动有趣的科普展示，三者结合，向消费者有效传递绿色低碳理念。\n除了环保艺术展，共创计划还推出线上助力活动。广大用户登录菜鸟APP，在“绿色家园”页面完成康师傅空瓶回收任务即可获得康师傅提供的相应奖励。此外，共创计划还对接社区场景，在上海市36个菜鸟驿站设立饮料瓶回收站，回收的饮料瓶将被再造为环保袋重新回到前期参与活动的消费者手中，形成闭环。\n康师傅控股有限公司执行副总裁王世琦介绍，作为民族品牌，康师傅始终坚持“家园常青，健康是福”的企业发展理念，积极践行“双碳”目标要求，以高质量发展带动产业链及行业升级。本次共创计划共联合8个合作伙伴，共同持续为社会与环境创造有益价值，为可持续发展贡献力量。\n注重创新，积极探索可持续发展模式\n在坚定不移推动高质量发展的过程中，康师傅秉承可持续发展理念，聚焦PET包材的循环使用，开发多元化产品，坚持绿色运营，不断探索可持续发展新路径。\n康师傅把实现碳中和作为企业社会责任体系建设的重要任务之一，在节能减排、减碳、减塑与包装物管理等领域取得系列成果。\n在产品包装层面，康师傅打造了无标签饮料、碳中和茶饮品。康师傅方便面的八角瓦楞纸箱通过改变外包纸箱结构，可每年降低42吨纸品消耗。\n在供应链层面，康师傅在杭州打造的数智化未来工厂项目，可实现全厂设备状态的实时监控、异常管控，快速监测出生产异常与能耗异常情况，实现节能降耗，同时提升品质。康师傅通过技术革新、数字化等方式实现绿色、低碳转型，并带动产业链上下游合作伙伴、经销商、零售商一起推动可持续发展。\n在企业管理层面，康师傅创新构建ESG双引擎模型，实现内外部协同推进企业可持续发展。在内部层面，康师傅管理团队以国际化视野和可持续发展意识，高度重视工厂节能减排减塑工作。在外部层面，康师傅联合多个跨国合作伙伴，以及联合国全球契约组织等全球性专业机构，启动低碳、可持续行动。\n康师傅始终坚持“一切为消费者”，秉持务实与负责任的态度，带动更多消费者一起参与环保减碳行动。2023年世界地球日期间，康师傅带动产业链上下游合作伙伴，以“饮料瓶变拉杆箱”等创新模式，推动rPET（聚对苯二甲酸乙二醇酯）可持续商业项目落地，为行业创新循环经济模式提供参考经验。康师傅联动箱包行业品牌，在世界地球日推出环保拉杆箱产品，并通过《一个饮料瓶的旅程超乎你想象》等趣味视频和海报进行低碳生活科普，倡导绿色、低碳的生活方式。在电商平台，康师傅把低碳消费渗透到B2C、社区电商、生鲜、餐饮等场景，推出的低碳产品专区实现3天3800万元的销售额。\n康师傅致力于成为减碳新技术创新、转化、应用的平台，在满足消费者需求的同时，推动行业向绿色、低碳转型。未来，康师傅将与更多跨界伙伴一起传递绿色低碳理念，通过线上全渠道与商业场景、低碳产品承接，为可持续发展探索出更多新模式、新路径。\n数据来源：康师傅控股有限公司"
  },
  {
    "title": "农机助春耕  种田更高效（田间地头看春耕）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-13.htm",
    "date": "2024-02-28",
    "content": "没有农业机械化，就没有农业现代化。农业机械化和农机装备是转变农业发展方式、提高农村生产力的重要基础。\n当前，春管春耕从南到北陆续展开，各地积极推进农机与春耕生产各环节融合，促进农业生产降本提质增效，不误农时抓好田管和备耕各项工作。\n——编  者\n\n湖北南漳县——\n开展农机培训\n增强操作技能\n寒潮过后，气温渐暖，在湖北省南漳县武安镇陈家集村的农田里，伴着嗡嗡的机器声，一场农机集中培训开始了。\n“先在程序里用十字光标测量确定至少3个点，就能立刻自动算出这块地的面积，再设置速度、高度、行距、亩用量等参数，点击开始，无人机就能自动开始撒播了。”机耕道上，曾庆山双手握着手机，一边操控着眼前的植保无人机，一边给十几名种植大户讲解机器的使用和保养方法。\n曾庆山是湖北陈家集农业发展有限公司农业技术负责人，熟悉多种农机的操作。每到春耕备耕时节，他都会给种植大户进行农机培训。“现在的农机设备智能化程度高，为了提高作业效率，硬件设备或者软件系统经常升级换代，开展农机培训很有必要。”曾庆山说。\n对植保无人机进行现场演练后，曾庆山又介绍起一旁的旋耕机：“启动机器之前，要上机油，检修和清洗滤网，不然机器容易损坏。”介绍完所有农机设备后，曾庆山又指导农机手现场撒播了4亩多油菜地，当天的培训才结束。\n“像这样的不定期集中培训，县里每年要举办3批次，主要针对农机大户、农机合作社、家庭农场等，培训内容覆盖惠农政策、基础常识、技术理论、实践操作等多个方面，每年服务2000人次左右。”南漳县农业农村局局长李正国说。\n南漳是湖北的产粮大县，去年粮食产量已超40万吨。为了进一步提高粮食生产效率，近年来，当地通过小田改大田、坡田变平田，建成高标准农田面积65.85万亩，为提高农业机械化水平奠定了基础。\n“我们每年推广先进实用的农业新技术、新机具，努力提高农业机械化水平。”李正国介绍，为了引导农机户、农机社会化服务组织购置农机，省里会下拨专项资金，对13个大类31个小类107个品目的机具进行购置和报废补贴，最高补贴限额达60万元。\n为了充分发挥农机在春耕生产中的作用，南漳县今年开展多种农技服务下乡活动，一方面及时调度农机作业，推广农机先进装备，另一方面组织人员到田间地头、作业现场、维修网点、农机合作社院内等开展常态化安全检查。“我们也将在粮食生产的种、管、收等农机使用环节提供服务，让农民使用农机更放心、省心。”李正国说。\n海南海口琼山区——\n拓展农机服务\n提高种植效率\n2月的海南春意盎然。在海南省海口市琼山区云龙镇云阁村，育秧基地里一派繁忙景象。村道两侧，不少农户正忙着翻耕、播种。伴随着阵阵机器轰鸣声，水稻插秧机在田间穿梭，翠绿的水稻苗被有序地插播在水田里。\n“海南春耕早，春节刚过就得下地了。年前就翻耕了土地，现在到了插秧的时候。”2月26日中午，云阁收割机服务专业合作社理事长陈明胜趁着休息的间隙，带记者参观起仓库里的农机设备，“这里有7台联合收割机、3台水稻插秧机、3台犁地机、2台大型拖拉机……”\n在海口早造水稻种植过程中，机耕和机收作业率都超过了96%，但水稻插秧期间机械化程度较低，多为农户手工作业。如果仅靠人工，一人一天只能插大约1亩水稻。水稻插秧机省时省力还省工，一台水稻插秧机一天可以插秧30亩。\n“插秧机能够在不同条件的耕地中作业，通过机器自动定位和合理密植，有利于后续的机械化作业。机器每日可连续使用8小时，既解放了劳动力，又能确保粮食生产的安全性。”聊起专业，陈明胜很在行，“算一算账，钱也省了！”\n云阁收割机服务专业合作社的水稻育秧室面积有450平方米，每批次育秧可达2000亩。“集中育秧模式，有助于提高秧苗质量，也更适合机械化作业。”陈明胜介绍，除了用于水稻插秧机作业，集中培育出的秧苗也能直接售给农户用于手工插秧，以提高收成。\n如今，合作社共有8名专业农机手，每年都进行技能和安全驾驶培训。“我们从水稻育苗到苗期管理等多个环节都采用科技化、智能化手段，不仅保证秧苗质量，还省时省力，很受农户欢迎。”陈明胜说，眼下，合作社已经在海口区域内提供水稻生产机械化代育秧、代插秧等多种服务。\n为支持提升农业综合生产能力，近年来，海南财政加大力度支持高标准农田建设。琼山区通过与企业合作，采用流转、订单、托管模式，从最初试种50亩水稻扩大至目前年种植超5万亩的规模，累计帮助农民增收4000万元，水稻生产实现规模化、机械化发展。\n“今年还会有个好收成。”陈明胜坐上了插秧机，准备继续劳作。\n青海互助土族自治县——\n加强农机检修\n助力春耕生产\n裹着大棉衣、摊开工具箱，在青海省互助土族自治县五十镇巴洪村的五十林财种植专业合作社，合作社负责人史林财正和县农机站的工作人员一起，对合作社内上百台农机的机油、液压油和防冻液情况进行检查。\n爬上爬下查看，叮叮当当检修，史林财充满干劲，“深松机、旋耕机、施肥机等设备一应俱全，等春耕时，田地就是它们大显身手的舞台。县农机站的工作人员送技上门，更为备耕增添了保障。”\n农机作业，让种田省心更省力。新年伊始，青海省各地农业农村部门提前谋划，围绕抓好粮油作物机耕机播质量和大面积提升作物单产的工作要求，加强指导机耕机播作业，组织农机技术人员深入生产一线，开展农机具检修、调试和保养等技术指导服务，确保农业机械以更好的状态、更快的速度、更高的效率服务春耕生产。\n“目前，2024年中央第一批农机购置补贴资金已全部下拨到县，并对春耕生产急需和有助于提升单产的机具实行优机优补、优先鉴定，确保把春耕生产所需农机具第一时间部署在生产一线。同时，我们组织协调相关部门成立农机春耕备耕服务队，深入田间地头，指导开展农机具检修、保养、调试。目前，全省已有4万多台农机检修完毕，将随时投入春耕生产。”青海省农业农村厅农业机械化管理处副处长白延芳介绍。\n今年33岁的申生，是五十林财种植专业合作社里资深的农机手。“早在春节前，县里就根据春耕备耕农机生产作业需要组织了培训，围绕农机具维护与检修、安全作业规范等，进行了专题讲座和问题解答，很详细。”申生说，“这两年高标准农田建设带来很大便利，机耕道又宽又平，种地更高效！”\n“接下来，我们还要着重加强新机新技的推广工作，引进发布一批生产新技术、新模式，并从维修保养、技术应用、安全操作等方面加强对农机大户、农机手的指导。同时加快农机科技成果转化，推动科技服务到户、良机到田，确保农机优质、安全、高效服务春耕生产，为农业生产开好局、起好步提供坚实的农机支撑。”白延芳说。"
  },
  {
    "title": "推动新质生产力加快发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-13.htm",
    "date": "2024-02-28",
    "content": "习近平总书记强调，发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。\n如何理解新质生产力的特征？怎样进一步激发科技创新的潜力？布局未来产业应从哪些方面发力？针对这些问题，记者采访了中国电子信息产业发展研究院副院长乔标。\n记者：新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。如何理解其“高科技、高效能、高质量”的特征？为什么要加快发展新质生产力？\n乔标：新质生产力融合了人工智能、大数据等新兴技术，通过技术融合创新促进劳动者和生产资料发生“质”的跃迁和变革。新质生产力摆脱了传统的生产力发展路径，呈现出“高科技、高效能、高质量”的特征。具体来说，“高科技”，表现为新质生产力以重大科学发现或重大技术突破为基础，依赖于基础研究、原始创新和颠覆性创新，其技术性能更强、融合程度更深，代表全球科技和产业发展的最新趋势和方向。“高效能”，表现为新兴技术在生产流通过程中的不断渗透应用带来更高生产效率，推动各类优质生产要素能够以更高效率流向重点领域。“高质量”，表现为新质生产力更加符合新发展理念，能更好满足人民日益增长的美好生活需要，“质”和“量”均实现了对传统生产力的超越。\n当前，以低成本劳动力、资源要素为主要驱动的经济增长模式难以为继，迫切需要更先进的新质生产力培育形成新经济增长点，构筑创新引领型发展新优势。同时，新一轮科技革命正重构全球创新版图、重塑全球经济结构，国家之间围绕先进技术、关键要素和重点产业的竞争更加激烈，因此，发展新质生产力是目前我国构筑国际竞争新优势和赢得未来发展主动权的战略举措。\n记者：科技创新能够催生新产业、新模式、新动能。下一步，如何进一步激发科技创新潜力，及时将科技创新成果应用到具体产业和产业链上？\n乔标：发展新质生产力的核心要素是科技创新，只有当科学技术、工程技术的创新成果应用到具体产业上，转化为具有实际功能的产品或服务后，技术才真正从科学领域跨入产业阶段，形成新的增长点。\n市场需求是新质生产力发展的持久动力，生产生活重大应用场景建设是驱动科技成果转化的重要内容。推动新型工业化发展和建设制造强国、质量强国、网络强国、数字中国和农业强国等重大部署提供了超大规模应用场景，多样化的应用场景有利于催生更多新质生产力的技术路线与发展模式，加快探索以应用场景驱动科技成果转化的新路径，构建“早期验证—融合试验—综合推广”新质生产力的场景应用创新体系，以先行试验、融合应用助力前沿技术转化和产品开发，及时将科技创新成果转化为真正的新质生产力。\n具体到产业上，新质生产力既是传统产业的升级改造，也是战略性新兴产业的培育壮大和未来产业的前瞻谋划。传统产业是现代化产业体系的基底，新质生产力能够有力推动传统产业高端化、智能化、绿色化发展，提升当前生产力发展水平。新能源、新材料、新一代信息技术、生物技术等战略性新兴产业和类脑智能、量子信息、元宇宙、人形机器人等未来产业是发展新质生产力的主阵地，将不断催生新领域新业态新赛道，培育形成新的经济增长点，形成新质生产力储备库。\n记者：布局建设未来产业，应从哪些方面着手？\n乔标：培育和发展未来产业，是塑造新质生产力的战略选择。应加快结合地方实际前瞻布局未来产业，为创造新动能、塑造新优势提供有力支撑。\n一是建立技术预见机制。强化技术预见，是找准适合地方发展细分赛道的关键一环。要紧密跟踪全球重大科学技术变革发展动态，加强对战略性新兴产业和未来产业战略规划、预见预测与发展模式研究，动态筛选适宜地方发展的前沿技术领域。\n二是强化应用场景牵引。实践证明，应用场景对未来产业发展至关重要。要深入挖掘高价值、特色化的潜在应用场景，积极探索建立场景驱动未来产业发展的创新机制，以先行先试和融合应用推动前沿技术和产品创新迭代，激发企业技术创新和产品创新的活力。\n三是建立良好生态环境。未来产业发展需要全新的创新环境和生态体系来支撑。要精准把握未来产业新生产要素和发展特征，探索推进科技体制改革、营商环境综合改革、投融资体制改革等，促进先进优质生产要素向发展关键技术领域顺畅流动和高效配置，为未来产业发展营造良好生态环境。"
  },
  {
    "title": "截至去年底，农行贵州省分行涉农贷款余额达1744.38亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-13.htm",
    "date": "2024-02-28",
    "content": "中国农业银行贵州省分行聚焦特色产业、乡村建设、重点区域等，持续创新金融产品和服务模式，助力乡村发展。\n在贵州省黔西南布依族苗族自治州普安县，晁忠琼从事种茶、制茶、售茶已有30多年。过去，晁忠琼收购茶青时经常面临流动资金不足的问题，于是联系了农行贵州普安县支行申请贷款。\n“我们调研发现客户抵押不足，无法推进常规贷款模式。”农行贵州普安县支行行长娄应辉说，当时农行贵州省分行创新设计的“农产品加工原料收购短期贷”（以下简称“原料贷”）即将推出，“几乎是量身定制的金融产品，支行一边指导企业提供申请资料，一边协调加快审批流程，保证企业及时获得贷款。”\n不到半个月时间，200万元的原料贷成功发放，解决了晁忠琼支付茶农款项的燃眉之急。\n农行贵州省分行行长罗涛介绍，分行通过总对总模式，与贵州省农业农村厅创新推出原料贷，系统性解决省内企业农产品加工收购融资难的问题。\n截至2023年12月末，农行贵州省分行已累计投放原料贷7345万元，支持多家企业收购稻谷、油菜、辣椒等农产品。\n如何补齐乡村地区基建短板，助力美丽乡村建设？\n在铜仁市思南县，农村生活用水不足问题一度比较突出。\n思南水务投资有限责任公司董事长杨昌世介绍，为破解水源不稳定、水利设施运营不可持续等用水难题，思南县探索由水源工程、骨干水网及入户工程构成的“建管养用一体化”城乡供水新路径。“国开行贵州省分行提供近12亿元贷款，解决了骨干水网的资金难题，但将近3000公里的连户管网仍有资金缺口。”\n“我们推广‘农村安全饮水贷’，从严筛选适合的项目。”农行贵州思南县支行行长张猛说，经过反复调研，最终达成合作，积极解决农村地区水源不稳定和水量水质保障水平不高等问题。\n从2020年6月项目启动到2021年8月投入使用，农行贵州思南县支行先后提供2.5亿元贷款，全县46万多群众喝上了放心水。\n近年来，农行贵州省分行创新推出“农村安全饮水贷”。截至去年12月末，分行已投放贷款39.69亿元，覆盖省内35个县（市、区），381个乡镇，保障745万群众喝上放心水。\n此外，农行贵州省分行持续完善帮扶制度，在省分行层面成立乡村振兴金融部，统筹推进乡村振兴金融服务，按照“一县一方案”服务模式，精准高效匹配贷款准入、审批流程、抵押担保等差异化政策，增强内外部和东西部行金融服务合力，打造金融服务乡村振兴“特色品牌”。\n截至去年12月末，农行贵州省分行县域贷款余额达2598.41亿元，较去年初新增383.21亿元；涉农贷款余额达1744.38亿元，较去年初新增256.70亿元。"
  },
  {
    "title": "江西实施项目带动战略",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-13.htm",
    "date": "2024-02-28",
    "content": "本报南昌2月27日电  （记者朱磊）记者从江西省政府办公厅获悉：江西省日前正式出台《江西省实施项目带动战略“十百千万”工程行动计划（2024—2026年）》，每年滚动推进100个左右示范引领性重大项目、1000个左右投资10亿元以上重大项目，全省重大项目完成投资1万亿元以上。\n江西省明确要求，制定出台促进民间投资的政策措施，加大力度激发民间投资活力。全面梳理吸引民间投资参与国家重大工程和补短板项目清单、重点产业链供应链项目清单、完全使用者付费的特许经营项目等类别项目清单，依托省投资项目在线审批监管平台建立民间投资项目推介平台，公开发布项目基本情况、参与方式、回报机制等信息，为项目落地创造条件。"
  },
  {
    "title": "本版责编：沈  寅  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-13.htm",
    "date": "2024-02-28",
    "content": ""
  },
  {
    "title": "宇宙线来自哪里，是困扰科学家的世纪谜题——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-14.htm",
    "date": "2024-02-28",
    "content": "核心阅读\n宇宙线是来自宇宙空间的高能粒子，携带着宇宙起源、天体演化等方面的重要科学信息，研究宇宙线及其起源是人类探索宇宙的重要途径。我国高海拔宇宙线观测站“拉索”正是瞄准这一重大科学难题建立的。日前，由中国科学院高能物理研究所牵头的“拉索”国际合作组宣布，首次找到能量高于1亿亿电子伏特的宇宙线的起源天体。\n\n日前，由中国科学院高能物理研究所牵头的高海拔宇宙线观测站“拉索”国际合作组宣布，在银河系北部天区天鹅座恒星形成区发现了一个巨型超高能伽马射线泡状结构，历史上首次找到能量高于1亿亿电子伏特的宇宙线的起源天体。\n这是迄今为止人们能够确认的第一个超级宇宙线源。该成果于北京时间2月26日以封面文章的形式在《科学通报》上正式发表。\n发现一个巨型超高能伽马射线泡状结构\n宇宙线是来自宇宙空间的高能粒子，主要由质子和多种元素的原子核组成，并包括少量电子和光子以及中微子，时刻存在于我们的星球之上。\n1912年，奥地利科学家赫斯首次发现宇宙线。此后的100年间，与之相关的探索与研究已经产生了多个诺贝尔奖，但人类却始终没有发现宇宙线的起源。2004年，美国国家科学技术委员会研究确定了新世纪科学研究的11个世纪谜题，宇宙线起源及其加速机制名列其中。\n“宇宙线来自哪里，它们是如何被加速到如此之高的能量，一直是困扰科学家的问题。”中国科学院院士、高能物理研究所研究员曹臻说。\n宇宙线来自哪里为何这么难以判断？捕捉高能宇宙线极其不易，要根据获得的这些少之又少的宇宙线粒子样本确定它们来自何方，更是难上加难。因为宇宙线多为带电粒子，会在传播过程中被宇宙中无处不在的星际磁场所偏转，等到达地球时早已失去了原初的方向信息，所以无法反推它源自何方。\n“先前的研究表明，超新星爆发、黑洞爆发、巨大星系之间的碰撞等，都可能是我们要找的来源。到底谁才是真正的来源，还需要继续寻找证据。‘拉索’正是瞄准这一重大科学难题建立的。”曹臻说。\n2020年，“拉索”找到了12颗超高能伽马光子，有2颗来自位于银河系北部天区最亮的天鹅座。其中，能量最高的一颗也在天鹅座，高达1.4千万亿电子伏特。此后，“拉索”又陆续在天鹅座里找到了另外7颗超高能光子，能量最高的一颗达到2千万亿电子伏特。\n获得了足够多的超高能光子数据后，研究团队在天鹅座恒星形成区看到了一个巨型超高能伽马射线泡状结构。\n“这个泡状结构距我们约5000光年，尺度超过1000万个太阳系，里面可以清楚地看到有多个能量超过1千万亿电子伏特的光子均匀分布其中，最高达到2千万亿电子伏特。”曹臻指着泡状结构示意图上的亮斑密集区域，“而且，这些代表超高能光子的亮斑清晰地分布在星际空间中气体物质密集的地方。”\n合作组科研人员推断：“这里就是宇宙线诞生的地方，而且是超级宇宙线加速源，宇宙线能量可高达1亿亿电子伏特以上。”\n“拉索”的三大阵列互相配合，对宇宙线特征、起源等进行精密分析\n此次“拉索”在银河系天鹅座区域内发现的巨型超高能伽马射线泡状结构，内有多个能量超过1千万亿电子伏特的光子。\n团队成员、中国科学院高能物理研究所副研究员李骢说：“一般来说，产生能量为2千万亿电子伏特的伽马光子，需要能量至少高10倍的宇宙线粒子。因此，这表明泡状结构内部存在超级宇宙线加速器，源源不断地产生能量至少达到2亿亿电子伏特的高能宇宙线粒子，并注入到星际空间。”研究表明，位于泡状结构中心附近的大质量恒星星团是超级宇宙线源最可能的对应天体。\n宇宙线能量越高就越稀少，所以越大规模的探测器才越有可能捕捉到足够多可供研究的高能宇宙线样本。\n高山实验是宇宙线观测研究中能够充分利用大气作为探测介质、在地面上进行观测的手段，探测器规模可远大于大气层外的天基探测器。对于超高能量的宇宙线观测，这是唯一手段。“拉索”就是中国的第三代高山宇宙线实验室。\n曹臻说：“宇宙线中的伽马射线是能量很高的光子，它进入地球大气后会与大气中的原子核发生碰撞，形成一系列新粒子，纷纷落到地面。‘拉索’的3个不同类型的探测器阵列分别对这些落下的粒子进行探测。”\n据介绍，水切伦科夫探测器阵列专门用来探测能量较低的宇宙线，地面簇射粒子阵列主要用于探测能量稍高的宇宙线。而切伦科夫望远镜阵列将开展宇宙线能谱的高精度测量。“三大阵列互相配合，对宇宙线特征、起源等进行精密分析和研究，最终有望破解宇宙线起源难题。”曹臻说。\n“拉索”已规划再建设32台望远镜\n科研团队表示，随着观测时间的增加，“拉索”将可能探测到更多的千万亿电子伏特乃至更高能量宇宙线的加速源，有望解决银河系宇宙线起源之谜。\n此外，“拉索”还根据观测推断出，泡状结构内部超级宇宙线加速器使得周边星际空间的宇宙线密度显著高于银河系内宇宙线的平均水平。\n以往，天体物理学家认为，星际空间很“空”，宇宙线一旦被注入星际空间，就会像墨汁滴进清水一般迅速扩散开。但此次“拉索”的研究结果显示，宇宙线的扩散速度只是原来想象的1/100。\n南京大学天文与空间科学学院研究员柳若愚推断，宇宙线的速度可能受到了星际磁场的影响，这意味着星际磁场的分布不仅不均匀，而且不规则程度极高。“‘拉索’的这次观测结果也为天体物理学家建立新模型提供了线索。”柳若愚说。\n“拉索”是以宇宙线观测研究为主的国家重大科技基础设施，位于四川省稻城县海拔4410米的海子山，于2021年7月建成并开始高质量稳定运行，是国际上最灵敏的超高能伽马射线探测装置。设施的运行由中国科学院高能物理研究所承担，采用通用的国际合作模式，实现设施平台与观测数据的开放共享。目前，已有32个国内外天体物理研究机构成为“拉索”的国际合作组成员单位，成员约280人。\n“未来，‘拉索’国际合作组还希望摸清与宇宙线起源相关的更基础的问题。”曹臻说，为进一步提升空间分辨能力，“拉索”已规划再建设32台望远镜，同时将联合中国天眼、爱因斯坦探针卫星等形成有组织的合作团队，合力深入探寻宇宙线的起源。"
  },
  {
    "title": "网络文学，彰显蓬勃的文化生产力（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-14.htm",
    "date": "2024-02-28",
    "content": "信步在无边的文学沃野，总能有所收获。期待网络文学的潜力进一步释放，更多年轻人通过网络文学传递中国声音、讲好中国故事\n\n2月26日，中国社会科学院文学研究所发布《2023中国网络文学发展研究报告》。报告显示，截至2023年底，中国网络文学产业市场规模达3000亿元，作者规模达2405万，用户数量达5.37亿。按照10.79亿的网民规模来算，我国网民近一半是网络文学用户。有人说，这是“世界上最庞大的写作群体”，也有人说，这是“一张中国文化海外传播新名片”，中国网络文学在大众参与、全球共创下不断发展壮大，彰显蓬勃的文化生产力。\n网络文学以新锐之姿，形成创作新风尚。报告显示，“Z世代”、00后成为网文写作新增主力，2023年阅文集团新增作家60%是00后，番茄小说签约作者中57%为95后。来自各行各业的写作者，为网络文学注入鲜活的时代气息。非遗、短剧……从2023网络文学十大关键词中不难发现，网络文学总能快速响应社会热门话题，写出年轻人的生活状态、所想所思。\n网络文学以巨大IP潜力，成为文化产业发展新引擎。报告显示，2023年网络文学IP市场规模大幅跃升至2605亿元，新增近百亿元。一方面，文学改编和原创剧集爆款频出；另一方面，微短剧成为新风口，游戏和动漫改编的系列化趋势增强。IP产业的延展，体现着数字时代更具融合性的文化生产力。网络文学通过丰富而稳定的内容供给，彰显着自身作为IP的资源属性，也在技术迭代下赋予文化产业更多元的打开方式，丰富着人们的文化生活。\n近年来，扬帆远航的网络文学成为向世界展示中国文化软实力的重要力量，网络文学、游戏、影视已成为“文化出海”的“三驾马车”。报告显示，网络文学出海市场规模超过40亿元，海外网络作家约41万名，海外原创作品约62万部，海外访问用户约2.3亿，覆盖200多个国家和地区。以走红海外的网络文学改编剧集《庆余年》为例，其第二季成为全网首部预约量破千万的国产剧，海外独家发行权已被预购。去年10月起，入选中国作协网络文学国际传播项目的4部网络文学小说通过4个语种向全球进行推介，海外用户订阅量持续高速增长。\n经过20余年高速发展，中国网络文学已进入步伐相对平缓、重在提质升级的发展期，如何沉下来，深挖传统文化富矿、深扎现实主义实践，让网络文学创作精品化、经典化，让网络文学研究专业化、理论化，都需要进一步思考。\n蓬勃生长的网络文学，丰富了时代生机勃勃的“文学表情”。网络文学的声量，也是文学力量在这个时代的生动体现。前不久，《人民文学》杂志借助直播带货，在短短几小时内取得亮眼的销售成绩，让人们欣喜地看到，文学并未“向隅”，大家依然需要文学。信步在无边的文学沃野，总能有所收获。期待网络文学的潜力进一步释放，更多年轻人通过网络文学传递中国声音、讲好中国故事。"
  },
  {
    "title": "甘肃出台举措支持敦煌研究院人才培养",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-14.htm",
    "date": "2024-02-28",
    "content": "本报兰州2月27日电  （记者宋朝军）近日，甘肃省委宣传部、省委组织部等九部门联合印发《关于加强敦煌研究院人才队伍建设的若干措施》（以下简称《措施》），制定出台15条措施支持敦煌研究院加强人才队伍建设。\n《措施》提出，要精准育才，加大科研支持力度，对在敦煌研究院工作期间入选国家级人才工程、享受国务院政府特殊津贴、中宣部国家文化英才（青年文化英才）和甘肃省优秀专家的人才，分别一次性给予最高200万元、最高100万元的科研项目专项资助。实施“莫高学者”培育计划，对遴选的“莫高学者”，以3年为周期，每年给予10万元的项目资金扶持。支持敦煌研究院与国内部分高校联合培养敦煌学研究和文物保护领域博士、硕士。\n《措施》明确，要大力聚才，打造国家级科研平台培养人才，支持敦煌研究院组建全国重点实验室，省级财政按照平台新增投入的15%给予一次性资助，并设置开放课题。实施重大项目奖励，给予科研贡献奖励。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-14.htm",
    "date": "2024-02-28",
    "content": "2月26日，四川省眉山市彭山区学院路幼儿园在湿地公园油菜花田里开展“开学第一课”，通过赏花、探花、画花、识花系列活动，让孩子们感受春天的气息。图为幼儿园小朋友们在写生。\n翁光建摄（影像中国）"
  },
  {
    "title": "高校有效发明专利拥有量达79.4万件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-14.htm",
    "date": "2024-02-28",
    "content": "据新华社北京2月27日电  （记者宋晨、徐鹏航）截至2023年底，国内高校有效发明专利拥有量达79.4万件，科研机构有效发明专利拥有量达22.9万件，合计占国内有效发明专利总量的1/4。\n这是国家知识产权局知识产权运用促进司司长王培章，27日在国家知识产权局2月例行新闻发布会上介绍的。\n王培章表示，高校及科研机构专利成果“不愿转”“不会转”的现象还比较普遍。今年1月，国家知识产权局联合七部门出台了《高校和科研机构存量专利盘活工作方案》，提出到2024年底前实现全国高校和科研机构未转化有效专利盘点全覆盖，2025年底前加速转化一批高价值专利，推动高校和科研机构专利产业化率和实施率明显提高。"
  },
  {
    "title": "上海文化人才之家正式投用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_6-14.htm",
    "date": "2024-02-28",
    "content": "本报上海2月27日电  （记者巨云鹏）26日，上海文化人才之家普陀中岚居项目正式投入使用，80名青年文化人才迁入新居。该项目由上海市委宣传部和普陀区联合打造，首批提供150套文化人才公寓住房。\n中岚居位于上海内环内，交通便捷、社区服务完善，配套书店、自习室、健身房、咖啡馆等公共空间。未来，该项目还将通过党团组织引领，打造“普工英”驿站、青年中心等线下阵地，推出“苏州河书房”公益课程、文化讲座等，紧贴文化人才需求，开展送资源、送服务、送项目、送文化、送温暖等服务，孵化有归属感的文化人才社区。同时，该项目将发挥文化人才优势，打造议事厅平台，组建志愿者服务队，引导文化人才反哺社区。"
  },
  {
    "title": "河北省武安市探索矿山地质环境恢复治理路径",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_7-14.htm",
    "date": "2024-02-28",
    "content": "矿坑引水成湖，昔日的废弃矿山变身为生态公园。\n走进河北省邯郸市武安市九龙山矿山生态修复公园，湖面波光粼粼，一条条彩色步道依山而建，风景如画。\n武安市矿产资源丰富，开发历史久远。由于长期无序开采，造成矿山地质环境破坏问题严重。近年来，武安市全面践行绿水青山就是金山银山的理念，创新“政府+企业+社会参与”治理模式，积极探索矿山地质环境恢复治理路径。曾经的废弃矿山，如今已成为风景宜人的生态景区。\n在修复过程中，武安市选择在露天矿山相对集中的康二城镇、淑村镇等地，以“生态优先、高标打造、示范带动、整体推进”思路，研究制定了“筑坝护安、围坝建园、植树封渣、尾砂造田”治理方案，对已破坏的矿区生态环境实施治理，重点实施客土垫地、砌筑梯田、绿化提升、景观打造等综合治理措施。\n据了解，武安市通过部门引导，争取专项资金，带动社会资本投入等方式，先后投入治理资金8.5亿元，治理面积约3.5万亩，打造康二城九龙山区域等矿区生态修复示范区，形成“点成绿园、线成绿脉、面成绿网”的区域生态系统。目前，康二城九龙山区域已建成一级、二级、三级道路共19条全长34公里，修复6条景观水系，完成绿化1.45万亩；淑村镇7个大型采石场，治理后打造景观点12个，成为周边居民休闲的好去处。\n武安市生态环境的转变，让过去经营采石场的“开山人”变成了“养山人”，走上产业转型之路。\n“采矿证到期后，已累计投入2000余万元，对原有矿区及周边区域进行生态修复治理，转型做生态农业。”邯郸市揽秀农业开发有限公司负责人穆新红说，公司规划建成一处现代化蛋鸡养殖区，年销售额达2800多万元。\n“对废弃矿山生态修复，不仅美化环境，也能腾出发展新空间。”武安市自然资源和规划局局长王旭东表示，一方面，通过“政府主导、政策扶持、社会参与、市场运作”的方式，采取占补平衡、增减挂钩等政策扶持，实施土地复垦增加耕地。另一方面，积极鼓励引导社会力量治理修复废弃矿山，发展种植、养殖、旅游、康养等新业态，鼓励在新增耕地上种植农作物，拓展绿色新产业，实现生态治理与经济效益双赢。\n武安市的改变，是河北省矿山环境恢复治理的一个缩影。近年来，河北省自然资源厅坚持生态优先、保护优先，在全省积极开展矿山综合治理工作，统筹推进“十四五”历史遗留矿山生态修复。\n目前，通过工程治理、自然恢复、转型利用等措施，河北省完成历史遗留矿山修复5700余处，总面积达40余万亩。昔日矿山正逐渐披上“绿装”。同时，河北省各地将矿山生态修复与特色产业有机结合，因地制宜发展种植养殖、生态旅游等产业，实现生态效益、经济效益双丰收。"
  },
  {
    "title": "国产稀释制冷机实现量产",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_8-14.htm",
    "date": "2024-02-28",
    "content": "本报合肥2月27日电  （记者徐靖）近日，安徽省量子信息工程技术研究中心及科大国盾量子技术股份有限公司联合发布消息，国产稀释制冷机“ez-Q Fridge”在交付客户后完成性能测试，实际运行指标达到同类产品国际主流水平，成为国内首款可商用可量产的超导量子计算机用稀释制冷机。\n据介绍，极低温是超导量子计算机运行的必备条件，稀释制冷机是一种能够提供接近绝对零度超低温环境的高端科研仪器，用以冷却超导量子计算机内的重要部件，使其状态保持稳定。“ez-Q Fridge”利用机械式制冷机将氦的两种同位素的混合物稀释制冷。这种干式稀释制冷机的优势在于可利用的工作空间大，安全可靠，连续运行时间长且运行维护方便。"
  },
  {
    "title": "本版责编：智春丽  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_9-14.htm",
    "date": "2024-02-28",
    "content": ""
  },
  {
    "title": "东盟经济实现持续稳步增长（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-15.htm",
    "date": "2024-02-28",
    "content": "东盟国家近日陆续公布2023年度经济数据，主要经济体经济均实现稳步增长，显现出较强韧性和增长潜力。国际货币基金组织此前预测2023年东盟经济增速为4.7%，亚洲开发银行预测2024年东盟经济将增长5%。\n有分析指出，东盟具有较强的投资吸引力，且拥有人口红利。当前，东盟国家不断出台刺激经济政策，推动数字化转型，加强区域互联互通，提升经济一体化水平，积极挖掘对华合作机遇，有望迎来更多发展机遇。\n经济整体表现不乏亮点\n根据东盟主要经济体公布的最新数据，印度尼西亚2023年国内生产总值（GDP）增长5.05%；越南2023年经济增长5.05%；马来西亚2023年经济增速为3.7%；泰国2023年经济增长1.9%；新加坡2023年经济增长1.1%；柬埔寨2023年经济增速预计为5.6%。\n分析认为，国内消费扩大、旅游业加速复苏、大宗商品出口价格回稳，以及外国投资快速增长等，是推动东盟经济稳步增长的重要因素。\n当前，跨国公司持续扩大对东盟国家的投资，外国直接投资呈现快速增长势头。根据联合国贸易和发展会议日前发布的报告，2023年，越南、泰国、印尼、马来西亚、菲律宾和柬埔寨等国的绿地投资增加了37%。绿地投资又称新建投资，即母公司在其他国家设立子公司的外国直接投资，往往直接带动东道国生产能力、产出和就业的增长。电动汽车、可再生能源、电子商务等领域成为该地区吸引外资的重点行业。\n旅游业加速增长是东盟国家经济表现的一大亮点。相关数据显示，2023年，泰国接待国际游客人数超过2800万人次，与前一年相比增长约154%；越南接待国际游客约1260万人次，比2022年增长约3.4倍；入境新加坡的国际游客达到1360万人次，较2022年的630万人次实现大幅增长；印尼国际游客数量预计超1100万人次，超过预设目标。\n不少经济学家分析，受全球经济不确定性等因素影响，东盟经济增长面临一些挑战，特别是外部需求疲软等对一些出口导向型经济体造成一定压力。但总体而言，东盟经济2023年保持了稳定增长势头。标普全球市场财智公司亚太首席经济学家拉吉夫认为，随着国内需求扩大及商品和服务出口形势改善，2024年东盟经济有望持续增长。\n数字经济增长潜力巨大\n当前，东盟国家大力挖掘数字经济潜力，加速推动数字化转型。2023年，东盟数字经济加快发展，电子商务、食品配送、在线媒体等领域增势良好，医疗科技、教育科技、汽车等行业的在线交易比例不断增加。\n谷歌、淡马锡和贝恩公司发布的《2023年东南亚数字经济报告》表示，2023年东南亚数字经济商品交易总额预计达2180亿美元，同比增长11%。报告还指出，东南亚在线旅游也呈现积极增长态势，有望在2024年全面复苏。其中，2023年泰国在线旅游收入预计同比增长达85%。此外，数字支付占地区总交易额的50%以上，也助推了数字金融服务的发展。越南成为数字支付增长最快的地区国家之一，2023年数字支付总交易额同比增长19%。\n2023年9月，《东盟数字经济框架协议》谈判正式启动，该协议涵盖数字贸易、跨境电子商务、网络安全、数字支付等多领域，旨在加速东盟数字化转型。东盟秘书长高金洪表示，随着这一协议的实施，到2030年东盟地区数字经济规模预计将增加至2万亿美元，这将提升东盟在全球经济中的活力和竞争力。\n泰国正大管理学院中国—东盟研究中心主任汤之敏认为，东盟数字经济发展前景广阔。较理想的人口年龄结构、稳健的经济增长势头等都有助于推动地区数字经济发展，中国企业在跨境电商、数字支付和物流设施等领域的投资也发挥了积极作用。泰国开泰银行高级副总裁蔡伟才认为，电子商务的蓬勃发展创造了崭新的、颇有成效的销售渠道，成为推动东盟贸易的新引擎。\n对华经贸合作蓬勃发展\n热带水果、老挝啤酒、木薯粉……今年春节期间，中老铁路货物运输火热，来自东盟国家的特色产品丰富了中国老百姓的餐桌。也有不少中国游客选择乘坐中老铁路列车跨境旅游，中老铁路国际旅客列车“一票难求”。\n中老铁路沿线的火热景象是中国和东盟国家经贸合作蓬勃发展的生动写照。根据中国海关总署发布的数据，2023年，中国与东盟双边贸易持续增长，进出口规模达6.41万亿元人民币。东盟连续4年保持中国第一大贸易伙伴地位，中国也连续多年成为东盟第一大贸易伙伴。\n马来西亚“一带一路”委员会秘书长梁志华表示，《区域全面经济伙伴关系协定》的实施、中国—东盟自贸区建设等为中国与东盟国家贸易往来提供更多便利条件，拓展了经贸合作的深度和广度。他认为，中国和东盟在跨境投资、基础设施建设等领域深化合作，成为双方合作的亮点。\n中国和东盟互为重要的投资来源地和目的地。数字经济、绿色经济、新能源等正成为投资热点，新能源汽车表现尤为抢眼。近年来，中国多家新能源车企积极在东盟国家投资建厂。2023年4月底，占地12万平方米的上汽正大新能源产业园在泰国开工建设，将聚焦新能源汽车关键零部件的本地化生产。2024年1月，哪吒汽车与马来西亚合作伙伴签约，合作建设海外工厂。\n汤之敏认为，中国在东盟国家的投资，促进贸易提质升级，推动产业链供应链的深度互联，进一步提升东盟国家的生产制造能力。梁志华认为，中国与东盟国家深化经贸合作，助推地区国家产业升级，促进亚洲和全球经济增长，为各国提供更多发展机遇。\n（本报曼谷2月27日电）"
  },
  {
    "title": "埃及积极促进出口贸易",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-15.htm",
    "date": "2024-02-28",
    "content": "埃及贸易与工业部长萨米尔近日表示，今年1月埃及商品出口实现进一步增长，出口总额较2023年1月大幅增加，贸易逆差显著缩小。“2023年，埃及的大宗商品出口总额超过350亿美元。国际市场对埃及商品的需求增加，政府设法以切实可行的方法扩大大宗商品出口。”萨米尔说，埃及贸易动态的积极进展，以及各界对经济持续增长和多元化发展仍持乐观态度，将为国家带来长期利益。\n根据相关数据，石油、天然气等化石燃料是埃及的主要出口产品。2022年，埃及化石燃料出口额达到170亿美元，同比增长45.4%。2023年初，埃及政府宣布天然气月出口额将在2024年内从6亿美元提升到10亿美元。埃及的农业资源也十分丰富，蔬菜、水果等农产品物美价廉，在国际市场具有一定竞争力。埃及“2030愿景”将农业定为扩大出口的重点行业之一，特别是鲜食水果和加工水果、蔬菜等产品的出口。埃及“2030可持续农业发展战略目标”提出，要将农产品出口额从2019年的50亿美元提高到2025年的70亿美元，到2030年达到100亿美元。\n近年来，埃及不断推出鼓励出口相关贸易政策和措施，取得一定成效。埃及政府成立了出口促进中心、埃及出口协会和埃及出口信贷担保公司等官方或半官方机构，制定了扩大出口的具体举措，如尽可能简化出口程序、取消出口限制、建立工农业出口产品目录、指导出口商品定价、建立现代化的程序监管出口行为等。\n埃及总理马德布利近日表示，要充分利用埃及现有的港口等基础设施，最大限度地扩大埃及过境贸易和促进再出口。埃及交通运输部计划将埃及打造成“全球贸易和物流中心”，其中包括大力发展直接和间接过境贸易，以达到有效扩大出口的目的。\n埃及政府认为，加强帮扶数量众多的中小微企业，推动其扩大产品出口，有助于改善经济增长结构，并为年轻人提供更多就业机会。埃及财政部近日宣布，将继续通过税收和非税收等激励措施，加大对中小微企业的扶持力度，大力鼓励其出口创汇。财政部还发布了《中小微企业主指南》，对中小微企业在出口过程中可能遇到的问题以及如何规避潜在风险等，都做出了及时提醒和建议。\n根据官方发布的数据，2022/2023财年，埃及与中国、阿联酋、沙特、土耳其等14个主要国家的贸易额达到674.69亿美元，在总贸易额中的比重达到61.1%。埃及力图进一步拓宽市场，以扩大出口份额，促进经济增长。其中，对非洲大陆的出口成为重要切入点。埃及政府出台了未来几年对非洲出口总额达到150亿美元的计划，帮助埃及出口商更好适应非洲大陆市场，并在6个非洲国家（肯尼亚、摩洛哥、毛里求斯、尼日利亚、赞比亚和阿尔及利亚）建立12个物流中心，以促进对非出口贸易便利化。\n（本报开罗2月27日电）"
  },
  {
    "title": "巴西多举措提振旅游业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-15.htm",
    "date": "2024-02-28",
    "content": "联合国旅游机构近期公布的数据显示，2023年巴西共接待国际游客约600万人次，较2022年增长62.7%，基本与新冠疫情前水平持平，比联合国世界旅游组织此前预估水平高出3%。巴西还凭借69亿美元的国际旅游收入位居南美洲首位，年增长率达41%，远超此前设定的目标。\n巴西拥有丰富的自然风光和人文古迹等旅游资源，经常举办一些特色文化旅游活动，吸引众多游客纷至沓来。近日，为期10天的2024年里约狂欢节落下帷幕。里约热内卢市旅游部门预计有超过4900万人次参与此次狂欢节，比去年增加约6.5%。2月10日至14日，里约热内卢市区的酒店入住率达到87%。巴西全国商品、服务和旅游业贸易联合会估计，2024年狂欢节预计为巴西带来90亿雷亚尔（1美元约合5雷亚尔）的商业和旅游收入，较2022年增长10%。“狂欢节作为极具巴西特色并富有表现力的文旅活动，极大促进了旅游业复苏。”巴西全国商品、服务和旅游业贸易联合会主席塔德罗斯说。\n为提振旅游业，巴西政府采取了多方面措施。例如，通过推出更多元化、更具创新性的旅游产品，包括发展原住民文化旅游、生态旅游等，努力开拓旅游业新增长点，取得成效。“众多游客的到访，为许多地区创造了更多就业机会，进一步提升了当地居民的收入，促进经济增长。”巴西国际旅游促进局主席马塞洛·弗莱索表示。\n去年年底，世界旅游组织在里约热内卢设立了第一个美洲区域办事处。不久前，巴西国家旅游委员会批准了《2024—2027年四年期国家旅游规划》，设定到2027年实现接待国际游客800万人次、国际旅游收入达到81亿美元的目标。为实现这一目标，巴西各级政府部门已表示将加强合作，进一步扩大旅游基础设施投入，不断提升旅游服务水平，为更多国际游客到访提供更丰富的旅游体验。\n为面向国际市场进一步推介巴西旅游产品，今年1月至4月，巴西国际旅游促进局计划在欧洲、美洲等多国举办路演活动，并参加不同地区的国际旅游博览会。该机构还将通过组织培训等方式提升从业者综合素质，为游客带来更优质的体验。\n（本报里约热内卢2月27日电）"
  },
  {
    "title": "中国针灸在突尼斯医学会议上受好评",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-15.htm",
    "date": "2024-02-28",
    "content": "新华社突尼斯2月27日电  （记者黄灵、王一盛）突尼斯日前举行有关疼痛治疗的国际会议，中国医生展示的针灸技术广受好评。\n突尼斯第八届疼痛治疗会议2月23日至24日在突东部城市苏塞举行，吸引了来自突尼斯、阿尔及利亚、土耳其、毛里塔尼亚等15个国家的医学专家参加，他们就不同种类疼痛治疗的方法和药物进行了交流与讨论。\n中国第二十八批援突医疗队针灸分队队长黄小冬应邀参会。他开展了关于中医针灸治疗疼痛的90分钟讲座，报告厅里坐满来自多国的医疗专家。黄小冬讲解了针灸穴位和经脉理论，解释了针灸止痛的病理学，同时还进行了现场演示。各国专家反应热烈，纷纷就穴位、扎针方法等提问。两位长期受到颈部、肩膀疼痛问题困扰的参会医生主动让黄小冬进行现场针灸治疗，30分钟后，他们的疼痛得到缓解。\n举办此次会议的苏塞医学院副院长祖尔加提表示，希望以后中国医疗队每年都能参加突尼斯疼痛治疗会议，加强两国的医疗合作，让更多的人了解中国针灸的独特魅力。\n突尼斯针灸中医协会主席热巴利对记者说，中国针灸具有止疼疗效快、不使用药物以及后遗症小等特点，突尼斯民众对中医的接受度很高。\n1994年，中国援突医疗队与突尼斯蒙吉·斯利姆医院合作成立中国针灸中心，目前该中心年接诊超过1万人次。"
  },
  {
    "title": "第六届联合国环境大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-15.htm",
    "date": "2024-02-28",
    "content": "新华社内罗毕2月26日电  （记者黎华玲、王旭琛）第六届联合国环境大会26日在肯尼亚首都内罗毕开幕，4000多名各国代表出席，共商多边主义框架下的全球环境治理问题。\n本届大会将持续至3月1日，主题为“采取有效、包容和可持续的多边行动，应对气候变化、生物多样性丧失和污染”。\n本届大会主席莱拉·贝纳利在开幕式致辞中表示，环境是经济和社会的基础，此次大会将致力于推动团结、包容的多边主义行动，以一体化的方式应对气候变化、自然和生物多样性丧失以及污染这三大环境危机。\n联合国环境规划署执行主任英厄·安诺生说，本届大会的与会代表人数显示了人们面对环境问题的团结与力量。相信本届大会产生的决议将有利于促进多边协作、推动全球对话、实现气候正义，做出对人类和地球有益的正确选择。\n联合国内罗毕办事处总干事扎伊娜卜·哈瓦·班古拉说，应对环境危机，唯一的出路是行动。她呼吁将环境关切嵌入社会的各个方面，希望此次大会能够将世界团结在环境保护行动的旗帜下，推动关键环境问题的解决。\n据了解，在为期5天的大会议程中，包括各国部长级官员、商界领袖、科学家和环保活动人士在内的参会者将审议多项决议和决定，讨论应对环境危机和由危机所引发的贫困与社会贫富差距扩大等具体社会问题。\n联合国环境大会是全球环境问题的最高决策机制，旨在激发全球应对气候变化、污染、生态系统退化等挑战的集体行动。其前身是联合国环境规划署理事会。2013年联合国大会通过决议，将环境规划署理事会升格为联合国环境大会。首届联合国环境大会于2014年6月在内罗毕召开。\n（参与记者：刘婉晴）"
  },
  {
    "title": "第三届阿布扎比海洋遗产节举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_6-15.htm",
    "date": "2024-02-28",
    "content": "为期10天的第三届阿布扎比海洋遗产节近日在阿联酋首都阿布扎比拉开帷幕。阿布扎比海洋遗产节由阿布扎比旅游和文化局主办，旨在保护和传承阿联酋的传统习俗和海洋文化，通过手工艺展示、集市、民俗表演等各类活动，让更多人进一步了解阿联酋的历史文化。\n（本报记者  任皓宇）"
  },
  {
    "title": "古巴国际雪茄节在哈瓦那举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_7-15.htm",
    "date": "2024-02-28",
    "content": "据新华社哈瓦那2月26日电  （记者林朝晖）第二十四届古巴国际雪茄节26日在哈瓦那开幕，吸引来自108个国家和地区的2900多名雪茄生产商、经销商、品鉴专家和爱好者参加。\n雪茄节主办方哈瓦那烟草公司当天公布的数据显示，该公司2023年全球销售额达到创纪录的7.21亿美元，较2022年大幅增长31%。哈瓦那烟草公司联合主席路易斯·桑切斯说，2023年公司营销实现长足增长得益于品牌战略的强化。\n据介绍，从销量上看，欧洲仍然是古巴雪茄的主要市场，占其全球销量的56%。与此同时，古巴本地市场也在恢复。\n本届雪茄节为期5天，来宾将有机会参加与雪茄烟草生产、雪茄制作、雪茄文化等相关的一系列品鉴、讲座和参观活动。"
  },
  {
    "title": "日本1月核心CPI同比上升2%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_8-15.htm",
    "date": "2024-02-28",
    "content": "新华社东京2月27日电  （记者钟雅、欧阳迪娜）日本总务省27日公布的数据显示，今年1月，日本去除生鲜食品后的核心消费价格指数（CPI）为106.4，同比上升2%。这是该指数自2022年3月以来的最小涨幅。\n数据显示，蛋奶、熟咖喱、炸鸡等食品涨价明显，推动1月食品价格同比上涨5.7%；随着旅游业逐渐恢复，当月住宿费同比上涨26.9%；受电费、燃气费补贴影响，当月电费同比下降21.0%，燃气费同比下降22.8%。\n至此，日本核心CPI已连续29个月同比上升。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_9-15.htm",
    "date": "2024-02-28",
    "content": ""
  },
  {
    "title": "中国人民健康保险股份有限公司 青山在·收入保障险",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-16.htm",
    "date": "2024-02-28",
    "content": "最高保额200万元|最长持续保障100个月\n上支付宝搜  青山在\n温馨提示：本产品由中国人民健康保险股份有限公司承保。了解更多产品详情可拨打官方联系电话：4001330600。本广告图文仅供参考，具体内容以正式保险合同为准。\n中国人民保险与人民同行与健康相伴"
  },
  {
    "title": "为世界冰雪运动发展注入活力（权威论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-17.htm",
    "date": "2024-02-28",
    "content": "片片雪花汇聚动人图景，一簇“微火”点燃希望之光。2022年北京冬奥会的成功举办，为世界奉献了一届简约、安全、精彩的奥运盛会，深深镌刻在人们的记忆之中。两年来，放眼神州大地，冰雪竞技迎风展翅，冰雪运动蔚然成风，冰雪经济释放更强动能，冰雪事业红火向新向前。中国冰雪运动跨越式发展掀开崭新篇章，为世界冰雪运动发展注入活力。\n\n胡安·安东尼奥·萨马兰奇（国际奥委会副主席、国际奥委会北京冬奥会协调委员会主席）\n约翰·埃利亚施（国际滑雪和单板滑雪联合会主席）\n吕克·塔迪夫（国际冰球联合会主席）\n张谦（北京市人民对外友好协会常务副会长、原北京冬奥组委对外联络部部长）\n\n【一】\n北京冬奥会是一场载入史册的奥运盛会。阳光、富强、开放、充满希望的中国，敞开怀抱迎接八方宾朋，与世界共享奥林匹克的荣光。\n胡安·安东尼奥·萨马兰奇：我至今仍对2022年春天那些让人惊喜甚至难以置信的日子，有着强烈而生动的记忆。北京冬奥会竞赛场馆全部按照奥运标准建造，竞赛组织、赛事服务均展现出最高水平，充满热情的赛会志愿者们全面展现了中国人民的精神风貌，为世界奉献了一届精彩绝伦的冰雪盛会。\n张谦：北京冬奥会坚持以运动员为中心，秉持“绿色、共享、开放、廉洁”办奥理念，做到中华文化与冰雪元素交相辉映，克服新冠疫情等困难挑战，实现“简约、安全、精彩”的赛会目标，成为冬奥历史上转播时间最长、线上观众人数最多、数字化程度最高的一届体育盛会。\n北京冬奥会的成功筹办举行，得益于中国政府的高度重视和中国人民的全力支持。与此同时，中方与国际奥委会、国际单项体育联合会、国家（地区）奥委会、媒体和赞助商等利益相关方协同配合，广泛听取奥林匹克大家庭成员的宝贵意见建议，借鉴和吸收了国际奥林匹克运动的先进经验和技术，通力合作，不断提高冬奥会的组织水平和国际影响力，携手打造了一场真正无与伦比的奥运盛会。\n吕克·塔迪夫：北京冬奥会是一届在特殊背景下举行的体育盛会，它不仅让世界再次感受到了冰雪运动之美，更增强了我们战胜困难的信心。我想再次对每一位北京冬奥会筹办工作的参与者表示感谢。北京冬奥会不仅为冰雪运动在中国的普及和发展作出了巨大贡献，也为世界留下了宝贵的奥运遗产。\n约翰·埃利亚施：北京冬奥会对亚洲地区冰雪运动发展起到了巨大的催化作用，使冰雪运动更加多样化，更具包容性和竞争性，更加平易近人也更具吸引力。国际滑雪和单板滑雪联合会致力于在全球范围内发展和推广滑雪和单板滑雪运动。我们很高兴看到北京冬奥会后，“冰雪热”在中国持续蔓延，并取得进一步发展。\n【二】\n通过筹办北京冬奥会推广冰雪运动，中国实现了冰雪项目竞技水平的快速提升和冰雪运动版图的大幅拓展，为国际奥林匹克事业作出了新贡献。\n胡安·安东尼奥·萨马兰奇：举办奥运会除了为广大运动员搭建竞技平台外，更大价值还在于为公众、主办城市和国家以及奥林匹克运动带来更多可长期受益的有形或无形的奥运遗产。北京冬奥会的相关场馆设施将在未来数年乃至数十年持续使用，“带动三亿人参与冰雪运动”推动冰雪运动和冬奥文化走进学校、走进下一代，让我们期待越来越多中国青年一代在冰雪运动的世界中成长。\n中国冰雪运动的发展和成熟对整个国际体育界都具有重要意义。北京冬奥会后，世界冰雪运动发展已大大加快，版图进一步开拓。北京冬奥会大幅提升中国代表团和运动员们在冰雪运动项目上的表现，也吸引越来越多中国民众参与到冰雪运动之中。\n吕克·塔迪夫：北京冬奥会为中国各项冰雪运动取得快速进步和发展创造了机遇，我们深切感受到中国人民对冰雪运动特别是冰球运动的热情和关注，以及中国冰球竞技水平的快速提升。在2023年国际冰联女子冰球世锦赛甲级A组比赛中，中国队以五战全胜的可喜战绩夺冠，晋级2024年女子冰球世锦赛顶级组，将于今年4月出现在国际冰球竞技的最高舞台之上。国际冰球联合会正在与中国体育管理部门和相关机构不断加强沟通与交流，探讨如何系统性、战略性地发展冰球运动，通过在中国举办更多世界级赛事等方式，进一步推动冰球运动在中国的普及。\n约翰·埃利亚施：作为一个拥有14亿多人口的国家，中国在冰雪运动发展方面拥有着巨大潜能。我们很高兴看到，中国近年来以北京冬奥会为契机，大力发展冰雪运动和冰雪产业。我们了解到，95%的中国滑雪爱好者年龄在50岁以下，其中大部分年龄在20到30岁之间，相信他们将把中国的冰雪运动提升到全新水平。\n张谦：让更多人参与到冰雪运动中来，是奥林匹克运动的题中之义。从2015年北京申冬奥成功到2021年10月间，中国冰雪运动参与人数达到3.46亿人，居民参与率高达24.56％。随着北京冬奥会的成功举办，全民参与冰雪运动的热情持续高涨，让冰雪运动从小众项目成为大众新时尚。人们在享受冰雪运动带来乐趣的同时，也拉动了中国冰雪装备、冰雪旅游、体育研学等相关产业的发展。\n【三】\n冰天雪地也是金山银山。北京冬奥会带动中国“冷”冰雪持续释放“热”效应，为全球冰雪产业的发展和增长带来宝贵机会。\n胡安·安东尼奥·萨马兰奇：北京冬奥会不仅吸引更多亚洲国家人民参与到有益身体健康的冰雪运动中来，还为全球冰雪产业的发展和增长带来宝贵机会，打开了一个主要由年轻人驱动的巨大新市场。这一新市场使滑雪场、酒店等大为受益，也给冰雪运动装备等产业创造了广阔发展空间。\n我曾多次访问北京冬奥会举办地北京、张家口以及中国东北地区的长春、哈尔滨等地。让我赞叹的是，中国成功举办了历史上最棒的冬奥会，还通过“冰雪热”和冰雪资源带动了很多地区的发展和增长，其中还包括不少农村地区。这样的故事充分证明，举办奥运会不仅可以带来赛时十几天的荣耀，更可以对举办地未来几十年经济发展产生积极影响。\n张谦：在北京冬奥会热潮影响下，中国冰雪经济持续升温，冰雪运动、冰雪旅游成为新增长点。《中国冰雪产业发展研究报告（2023）》显示，预计2023年中国冰雪运动产值将达到8900亿元，2025年将达到1万亿元，占整个中国体育总产值的1/5。中国旅游研究院发布的《中国冰雪旅游发展报告（2024）》认为，2023至2024冰雪季，中国冰雪休闲旅游人数有望首次超过4亿人次，旅游收入有望达到5500亿元；到2025年，中国冰雪休闲旅游人数有望达到5.2亿人次。\n吕克·塔迪夫：北京冬奥会对于推动世界冰雪产业发展无疑具有重要意义，并在多领域引领了发展潮流，特别是多个竞赛场馆安装全新制冷系统、应用环保制冷技术，降低二氧化碳排放，实现碳中和，做到了更加生态友好和可持续发展，相关系列成果也得到了分享和交流。2025年哈尔滨将举办亚洲冬季运动会，这表明中国已为未来冰雪运动的发展做好了前行的准备。\n约翰·埃利亚施：数据显示，2002年中国共有滑雪场130个，年游客总数为200万，2019年中国滑雪场数量已经上升至770个，年游客总数则达到2000万。伴随北京冬奥会引发的冰雪热潮，相关统计数据仍在不断上涨。去年底，我们在首钢滑雪大跳台举办2023至2024赛季单板及自由式滑雪大跳台世界杯，后又在长春成功举行国际雪联自由式滑雪空中技巧世界杯，未来还将继续在中国积极举办各类赛事，吸引更多人到雪道上享受冰雪运动的乐趣。\n（本报记者刘仲华、陈尚文采访整理，蒋欣雨对本文亦有贡献）"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-17.htm",
    "date": "2024-02-28",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "经济普查工作扎实有序推进（产经观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-18.htm",
    "date": "2024-02-28",
    "content": "第五次全国经济普查（以下简称“五经普”）是新时代新征程上一次重大国情国力调查。在充分做好各方面准备后，第五次全国经济普查登记工作于今年1月1日正式启动。在近4个月的时间里，全国210万普查员将深入企业商户、走访大街小巷，实现对全国数千万家普查对象的数据采集登记。\n现场登记如何进行？普查机构还要开展哪些工作？记者日前进行了实地探访。\n得益于广泛宣传，企业对“五经普”的知晓度和配合度高\n“您好，我是北京市通州区宋庄镇小堡村的普查员。现在，我们正在开展第五次全国经济普查，今天依法对您的店铺进行现场登记。”前不久，普查员董欣昊走进小堡村辖区内的北京清宜斋文化用品销售中心，首先向这家店铺的经营者刘宜生出示了普查员证和告知书，“我们将严格按照统计法规定开展工作，并对您的信息保密，希望您能积极配合。”\n“欢迎！一定全力配合。”刘宜生说道。\n按照董欣昊提出的要求，刘宜生拿出营业执照等材料。董欣昊打开随身携带的手持电子终端设备（PAD），登录企业微信小程序，按照报表上的内容逐项比对、录入、确认。\n“主营业务、从业人员数量、运营状态、雇员总支出、全年缴纳的房租、经营总支出、全年营业收入，这些报表上的信息，请您确认是否正确。”\n“都没问题。”接过普查员递来的PAD，刘宜生一一核对，最终确认无误并签字。商户配合，材料齐全，这次现场登记十分高效，前后不到10分钟。\n目前，我国有1亿多个体经营户，构成了我国经济的重要微观基础。据国家统计局有关负责同志介绍，这次普查，在个体经营户中选取了一定比例进行抽样调查。一套表单位通过普查数据采集处理系统报送数据；非一套表单位由普查员上门协助填报普查数据，在清查阶段选择了自主填报的非一套表单位，通过普查数据采集处理系统在线填报普查数据。\n“哒哒哒……”走进北京诚栋国际营地集成房屋股份有限公司，公司的税务会计周雅澜正忙着敲击键盘，在普查数据采集处理系统中填写普查表。\n“我们需要填报的普查表有10多份，包括调查单位基本情况表、从业人员及工资总额表、企业研究开发项目情况表等。这次普查首次统筹开展投入产出调查，我们企业也是被调查单位，还要填写投入产出调查表，比如差旅费构成、低值易耗品摊销构成、汽车费构成等。”周雅澜用鼠标点开固定资产净值这项指标，屏幕上随即跳出相应的名词解释。\n“之前，市里已经面向企业开展了多次培训。填写过程中，对哪项指标仍不清楚，我们可以随时拨打电话向普查员请教。”周雅澜告诉记者，“只要基础材料齐备，填写起来并不费事，能够按照既定的时间要求提交。”\n参与普查，是否会影响正常经营？刘宜生告诉记者，普查员上门前，会提前预约，不会耽误太长时间，“再说了，作为普查对象，接受调查是我们的义务，没理由不配合。”\n“确保数据及时准确真实可靠，企业有责任也有义务。”诚栋营地总经理王大张表示，作为普查对象，要积极配合普查员工作，提供营业执照，做好统计台账，准备好相关财务报表，依法接受普查，保证填报的数据真实、可靠，不虚报、不瞒报、不伪造。\n“得益于广泛宣传，企业对‘五经普’的知晓度和配合度都很高。即使个别企业有顾虑，但只要耐心友善，解释清楚普查工作的重要性，也都会顺利取得普查对象的配合与支持。”董欣昊说。\n从划分普查区到招聘普查员，从单位清查到现场登记，各项工作有条不紊\n“2023年底，我们已经挨家挨户完成了清查工作。”通州区统计局副局长、经普办主任赵开艳告诉记者，现场登记环节的顺利进行，得益于前期一系列工作的有序推进。\n2022年11月17日，国务院印发《关于开展第五次全国经济普查的通知》。“从全国到北京市再到通州区，都是第一时间通过各种渠道，将这一消息传递给社会各界，着力营造理解普查、重视普查、支持普查的氛围。”赵开艳说。\n普查区划分、招聘普查员，是普查工作的两项基础工作。\n“一般来说，1个社区或1个村，设置为1个普查区。为了分配好工作量，我们又在1个普查区内，按每150家普查对象划分为1个普查小区，每个普查小区由两名普查员负责，在规定时间内完成相应任务。”赵开艳告诉记者，整个通州区900多平方公里，被划分为600多个普查区、1000多个普查小区。\n普查员的基本要求是对当地情况比较熟悉，方便走访普查对象。目前，通州区1800多名普查员中，多是社区、村委会的工作人员。像董欣昊，本职工作是宋庄镇小堡村的乡村振兴协理员。“从清查到登记，从区里到镇里，从集中培训到现场指导，我前后接受了近10次各类培训，掌握了具体的普查流程和相应的法律法规，了解了报表应该如何填写，特别是各项指标的填报要求。”董欣昊说。\n分工确定，人员到位，为单位清查创造了条件。\n单位清查是保证普查登记顺利实施必不可少的重要基础性工作。其目的，是摸清我国境内从事经济社会活动的各类法人单位、产业活动单位以及从事第二产业和第三产业活动个体经营户的基本情况和分布状况，准确界定第五次全国经济普查的对象与种类，确保普查对象类型界定准确、普查单位登记不重不漏。\n2023年下半年，各地普查机构积极推进“地毯式”入户清查、查疑补漏、数据审核验收等工作，对全国62万个普查区、116万个普查小区全面完成了单位清查，形成了统一完整的普查名录。\n眼下，现场登记正在全国各地有序开展。按照工作部署，现场登记工作到4月30日结束。普查登记结束后，有关方面还将统一组织事后质量抽查，全面检验数据质量。\n普查既能为国家制定中长期规划提供数据支撑，也能为企业生产经营提供参考\n“积极参与经济普查，助力形成高质量的普查成果，企业自身也能从中受益。”经营诚栋公司15年，王大张先后经历了4次经济普查，“经济普查越做越细，企业对市场形势、行业发展、自身经营有了更加清晰的认识，作出生产经营决策时才能更科学、更有针对性。”\n经济普查，利国利民。作为一次对国民经济的“全面体检”和“集中盘点”，“五经普”将全面调查我国第二产业和第三产业的发展规模、布局和效益，摸清各类单位的基本情况。“通过普查获取的翔实资料，既能为国家制定中长期规划、宏观经济管理政策等提供有力的数据支撑，也将为企业和个人提供生产经营、投资决策等参考依据，为社会公众了解经济社会发展情况提供信息服务。”国家统计局有关负责同志表示。\n根据我国经济发展新趋势，“五经普”也与时俱进地作出一些新调整。\n首次统筹开展投入产出调查。此前，同是五年一次的投入产出调查逢2、7的年份开展，目前已实施7次。此次统筹开展经济普查和投入产出调查，可更全面系统地收集基层数据，减少重复调查内容，整合重复环节，实现总量数据和结构数据的更好衔接，系统反映国民经济各行业间的经济联系。调查单位则可借此全面了解本单位整个生产过程的成本费用、设备等各类资源利用情况及产品销售情况。\n新增数字经济调查内容。新设数字经济活动情况表，采集数字经济相关产业数据，增设《数字经济产品和服务目录》……“五经普”新增了对平台经济、数字经济等新经济业态的调查内容，可更好反映我国经济发展数字化进程，为查清统全新产业新业态发展情况奠定基础。\n当前正在进行的普查登记是获得高质量普查数据的关键环节，是圆满完成普查任务的重要基础。\n“各地区要加强统筹、周密组织、有序实施，坚决守住普查数据质量生命线，高质量完成普查登记工作。”国务院经济普查办公室有关负责同志介绍了下一步的工作重点——\n强化普查组织领导。抓好调研督促指导，采取合理有效的方式掌握进度、推动工作，及时研究解决普查工作中的重点难点问题，确保现场登记有序推进、普查工作规范高效。\n加强业务培训指导。做好对普查员、普查指导员的培训和指导，确保其掌握普查工作流程、软件操作方式、沟通询问技巧，规范细致做好普查数据采集、核实与上报等工作。\n严格开展数据审核验收。及时发现并处理审核错误，重点做好跨专业、跨地区的数据审核、排重、查询、修正，确保普查单位不重不漏、普查数据填报符合制度规则要求。\n严厉打击普查弄虚作假。深入开展数据质量核查检查，及时处理各类举报线索，严肃查处普查违法违纪案件，形成风清气正的普查环境。"
  },
  {
    "title": "抓住发展新质生产力的宝贵机遇（观象台）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-18.htm",
    "date": "2024-02-28",
    "content": "发展新质生产力，不仅有利于加快产业升级步伐，提高产业链供应链韧性和安全水平，更有助于抢占全球产业变革和市场竞争的制高点，把握发展主动权，推动中国经济向更高水平跃升\n\n抢占先机！立足人工智能企业总量、产业集聚能力全国领先等优势，北京正推动人工智能模型对标国际先进水平，加快在政府、医疗、工业、生活服务等领域的应用。\n多点开花！“人造太阳”稳定运行，第三代自主超导量子计算机顺利上线，从量子信息、聚变能源到深空探测，安徽全力打造三大科创引领高地。\n提速转型！以“揭榜挂帅”突破“卡脖子”技术，自主研发重型燃气轮机填补国内空白，聚焦机器人、新型储能等重点产业集群，辽宁沈阳加力发展新兴产业。\n技术突破创“新”，产业升级提“质”。新年伊始，各地区各部门在发展新质生产力上勇争先、善作为，积极培育高质量发展的强劲推动力、支撑力。\n加快发展新质生产力是塑造发展新动能新优势的必然要求。当前，新一轮科技革命和产业变革蓬勃发展，人工智能、生物技术、新能源等前沿技术方兴未艾。发展新质生产力，不仅有利于加快产业升级步伐，提高产业链供应链韧性和安全水平，更有助于抢占全球产业变革和市场竞争的制高点，把握发展主动权，推动中国经济向更高水平跃升。\n近年来，我国深入实施创新驱动发展战略，科技创新取得历史性成就，创新型国家建设成绩显著。当前，我国的发明专利有效量、研发人员全时当量、百强科技创新集群数量等指标均居世界首位。不断壮大的科技实力，与超大规模市场、完备产业体系等一道，共同构成我国发展新质生产力的基础和优势。我们要抓住发展新质生产力的宝贵机遇，持续做好创新这篇大文章。\n加快发展新质生产力，要靶向施策、精准发力。精准“选种”，才能精心“播种”。特别是一些战略性新兴产业和未来产业，技术迭代节奏快，投资回报周期长，需要相关地方和部门准确把握科技发展趋势和国家战略需求，结合地方资源要素禀赋，找准突破口，锚定发力点，持续投入、压茬推进。去年底，黑龙江省经过3个多月调研摸底，制定专项行动方案，确定24个重点发展产业，为的就是找准新领域新赛道，从而可以更加有的放矢地发展新质生产力。\n加快发展新质生产力，要打通堵点、优化环境。播下“良种”，更要悉心“育种”。发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系。这就需要纵深推进改革开放，着力打通束缚新质生产力发展的堵点卡点，让各类先进优质生产要素向发展新质生产力顺畅流动。春节后首个工作日，上海发布优化营商环境7.0版，从市场准入、金融服务、国际贸易等方面为企业松绑减负；广东提出要创造更多平台和机会，打通人才价值实现通道；山东对标国际高标准经贸规则，大力推进制度型开放……各地正主动作为、积极施策，致力于在经济体制、科技体制改革等补足短板、疏通瓶颈，为发展新质生产力营造更加良好的环境。\n“特点是创新，关键在质优，本质是先进生产力”。发展新质生产力是一场激烈的“竞速跑”，也是一场持久的“马拉松”。坚定信心，抢抓机遇，久久为功，新质生产力将越发茁壮，中国经济高质量发展将不断积蓄新动能。"
  },
  {
    "title": "资讯速递",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-18.htm",
    "date": "2024-02-28",
    "content": "AG600M完成高寒试飞任务\n本报电  近日，由我国自主研制的大型水陆两栖飞机“鲲龙”AG600M在内蒙古海拉尔完成最后一项高寒试飞任务，其动力装置系统、燃油系统、液压系统、飞控系统、航电系统、起落架系统等关键系统通过了高寒地面试验和试飞验证，可满足我国全疆域范围内的森林、消防、搜索、救援等多领域使用需求。据悉，两架“鲲龙”AG600M（1003架、1005架）分别于1月22日、30日，历经近6小时2200余公里的长途跋涉，先后转场至内蒙古海拉尔东山机场，开启低温环境相关验证任务，这也是自首飞以来，AG600M执行的距离最长、航路环境最复杂的转场任务。\n（邱超奕）\n\n去年全国新增97个千兆城市\n本报电  工业和信息化部近日通报显示，2023年度全国新增97个城市达到千兆城市建设标准。从区域分布看，东部、中部、西部地区分别新增27个、38个、32个千兆城市。当前，千兆城市市属公办医院（三级以上）、重点高校、文化旅游重点区域以及开办客运业务的火车站（二等以上）、干线机场、重点道路等重点场所5G网络通达率均超过99.5%，5G网络信号电平等指标满足相关建设标准，其中91个城市重点场所5G通达率达到100%。\n（刘温馨）"
  },
  {
    "title": "提升重点用能产品设备节能标准",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-18.htm",
    "date": "2024-02-28",
    "content": "在运主要用能产品设备保有量超过50亿台（套），年能耗量占全国能耗总量约80%……我国是产品设备生产和使用大国，各类产品设备产销量大、应用范围广、能源消耗高，一些设备更新改造潜力巨大。\n2022年11月，有关部门首批选取20种用能产品设备，提出确定能效水平、推广节能设备、淘汰落后设备等措施。日前，为提升产品设备节能标准，支撑重点领域节能改造，助力大规模设备更新和消费品以旧换新，国家发展改革委等部门印发《重点用能产品设备能效先进水平、节能水平和准入水平（2024年版）》，将用能产品设备覆盖范围扩大至43种，将产品设备划分为工业设备、信息通信设备、交通运输设备、商用设备、家用电器、照明器具等六大类，并部署了多方面重点任务。\n加快提升产品设备节能标准。参考强制性能效国家标准，对标国内外同类产品设备技术现状，将用能产品设备能效水平划分为先进水平、节能水平、准入水平三档。其中，准入水平为相关产品设备进入市场的最低能效门槛，是依法依规淘汰老旧落后设备的技术依据。\n统筹推进更新改造和回收利用。指导各地区和相关企业实施产品设备更新改造，鼓励更新改造后达到能效节能水平，并力争达到能效先进水平。支持基础设施、产业园区、公共机构等持续提高能效先进水平产品设备应用比例。统筹做好废旧产品设备回收处置，加强资源节约集约循环高效利用。\n大力倡导绿色低碳消费。鼓励消费者优先选购能效先进水平产品设备，促进消费升级。鼓励有条件的地区按照能效水平实施差异化政策支持，为能效节能水平及以上产品设备提供适当补贴。\n加大应用实施和监督检查力度。将产品设备能效水平作为节能审查重要技术依据，企业新建、改扩建项目和获得中央预算内投资等财政资金支持的项目，主要用能产品设备能效必须达到节能水平，优先采购使用能效达到先进水平的产品设备。\n“产品设备是工业、建筑、交通等重点领域的关键用能单元，推动其提升节能标准有助于以‘小切口’做好节能降碳‘大文章’。”中国宏观经济研究院能源研究所研究员熊华文告诉记者，我国锅炉年能源消耗量约20亿吨标准煤，电机年耗电量约4.5万亿千瓦时，“推动工业锅炉平均运行热效率提高5个百分点、电站锅炉平均运行热效率提高0.5个百分点、电机平均运行能效提高5个百分点，可实现年节能量约6000万吨标准煤、年减排二氧化碳约1.6亿吨，节能降碳潜力不容小觑。”\n国家发展改革委有关负责同志表示，初步测算，对标《重点用能产品设备能效先进水平、节能水平和准入水平（2024年版）》提出的能效先进水平，开展相关行业和设备节能降碳改造，预计每年可形成节能量约5500万吨标准煤、减少二氧化碳排放约1.2亿吨。下一步，将会同各有关部门，充分发挥能效引领作用，推动产品设备更新升级，加快重点领域节能降碳改造，推动完成“十四五”能耗强度下降约束性指标。"
  },
  {
    "title": "本版责编：韩  鑫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-18.htm",
    "date": "2024-02-28",
    "content": ""
  },
  {
    "title": "线上线下联动，融合新兴业态，打造更多新场景、新模式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-19.htm",
    "date": "2024-02-28",
    "content": "消费是经济增长的主引擎，为激发有潜能的消费，各地推动实体商业加快数字化智能化转型升级，通过线上线下联动、融合文旅等业态，打造更多沉浸式、体验式、互动式新场景、新业态、新模式，为消费者带来更优质的体验，也为市场注入新活力。\n以更优商品、更好服务满足消费需求\n“手机点一点就能试妆试戴，真的很智能。”打开银泰百货旗下的喵街APP，在标有“AR试妆”“AR试戴”标签的商品页面，点击页面上的对应图标即可体验在线试妆、在线试戴服务。新服务让消费者在线“试用”粉底、眼影、口红等美妆产品和耳饰、表款等饰品，方便消费者选购心仪的商品。\n当前，消费不断升级对商场提出了更高要求。不少商场主动拥抱互联网、大数据等数字技术，加快建设智慧商场，打造新场景、新业态，为消费者带来新体验。\n智慧商店是指运用现代信息技术，对门店商品展示、促销、结算、管理、服务等场景及采购、物流、供应链等中后台支撑，实现全渠道、全场景的系统感知、数据分析、智能决策、即时处理等功能，推动线上线下融合、流通渠道重构优化，以更优商品、更高效率和更好体验满足顾客便利消费、品质消费、服务消费需求的商店。\n走进湖北武汉的京东MALL购物中心，多屏互动系统、自助收银、智慧家电体验等智慧元素随处可见。这家面积超过4万平方米的购物中心，通过对人、货、场的数字化，利用电子价签、小程序、虚拟货架等技术实现线上线下的更好互动，为消费者带来购物、休闲等全场景沉浸式购物体验。\n“趁着春节假期，给新房选购全套家电。”大年初六，在苏宁易购重庆观音桥旗舰店，消费者李女士一家前来采购。在她的购物清单上，不仅有洗衣机、冰箱、空调等传统家电，还有洗地机、洗碗机、智能门锁等新产品。苏宁易购数据显示，春节假期全国门店销售额实现较快增长，2月10日至16日，大容量智能冰箱销售量同比增长超50%，80英寸以上大屏电视销售量同比增长超120%。\n据商务部商务大数据监测，春节期间，全国重点零售和餐饮企业销售额同比增长8.5%，绿色有机食品、金银珠宝销售额同比增长20%左右；重点监测大型连锁超市即时零售销售额同比增长近10%，重点监测餐饮企业销售额同比增长约17%。\n不少实体商业加快转型，主动融合文旅等业态\n“逛商场买到了中意的文创产品，很满意。”在银泰百货陕西西安曲江店，江苏游客李先生说。今年春节，他带着全家人一起来西安旅游，游览了大唐不夜城等景点，感受传统文化的魅力。临近返程，李先生得知陕西历史博物馆和秦始皇帝陵博物院在银泰百货曲江店开设了文创产品专卖区，专程前来选购。\n主动拥抱文旅等业态，是不少实体商业转型的新尝试。银泰百货陕西西安曲江店与西安美术学院合作打造艺术空间，助力更多优秀文创产品落地，也给消费者带来更加丰富的体验。春节期间，银泰百货陕西西安曲江店接待客流量达80万人次。\n“糖葫芦，草莓糖葫芦，西红柿糖葫芦……”近日，山东胶州市第十四届糖球会开幕，阜安街道阜安里步行街上热闹非凡。本次糖球会设置了120余个展位，涵盖了老北京糖葫芦、武汉热干面等30余种特色小吃，糖人、花饽饽等10余种非遗民俗和20余种游玩设施和民俗文化表演。春节假期，胶州市组织开展37项740余场商文旅活动，累计接待市民游客超过102万人次，日均游客量较去年同期增长4.5倍。山东济南长清区策划举办新春美食节及非遗集市等活动，带动文旅市场持续升温的同时，也为餐饮、住宿、商场等线下商业带来更多客流。\n在浙江湖州石淙镇，体育旅游给线下消费业态带来新机会。2023年，该镇举办垂钓大赛、中国铁人系列赛等10余场体育赛事，吸引了众多游客前来。当地不断丰富户外露营、观光采摘、小龙虾垂钓等业态，打响清水小龙虾、红美人柑橘、石淙羊肉等美食品牌，完善茶吧、咖啡厅、火车餐厅等商业配套。2023年，该镇累计吸引游客超60万人次，创收超6000万元。\n逛商场、步行街等线下业态，成为休闲旅游的环节之一。春节假期，腾讯位置大数据对全国数十个商圈和商业街的热度观测显示，重庆解放碑步行街、西安大唐不夜城、广州北京路步行街等热门商业街的热度明显上升。文化和旅游部数据显示，国家级夜间文化和旅游消费集聚区人气旺、消费热、暖意浓，春节期间已纳入监测范围的集聚区累计夜间客流量9851.21万人次，同比增长58.31%。\n“实体商业加快业态融合，符合当前消费升级趋势。”中国贸促会研究院市场研究部副主任张继行认为，当前我国居民休闲旅游需求旺盛、潜力持续释放。一些实体商业通过打造新场景、新体验，不仅更好满足了本地消费者需求，也成为游客心中的热门打卡地。\n向创新要动力，为消费者提供更多新供给\n“实体店数字化转型要向创新要动力。”张继行认为，我国实体商业加快业态创新步伐，涌现出不少智慧商业的新模式。下一步，应紧跟消费升级步伐，加快互联网、大数据等新技术应用，为消费者提供更多新供给。\n“现在逛商场别有一番趣味。” 在银泰百货浙江杭州萧山店，消费者王佳说，在这里可以参与新春打卡互动，还能带孩子参观6米高拟真恐龙展、体验200平方米海洋球池。大年初二至初五，银泰百货杭州门店的客流环比与同比均明显增长，其中，杭州之江店、杭州西湖店客流量环比增长200%。\n各地积极创新促销形式。在浙江绍兴市柯桥古镇，系列促消费活动带动当地实体商业客流量明显上涨。走在绍兴上虞区大街小巷，商场、市集人头攒动，培育消费新业态成为商家共同发力点。2月初，2024浙江全省新春文化和旅游消费季启动。消费季期间，浙江推出文旅消费券发放、景区门票减免住宿餐饮优惠等惠民举措152项，联动企业商家发放各类消费券5800万元，持续提升消费热度。\n“最近销售情况很不错。”四川成都双流区彭镇一家家庭农场负责人周伶波说。成都双流区联合重庆渝北区开展“好事成双·渝你同享”——乐享双城美食节，丰富消费体验。四川聚焦汽车、家居、零售、餐饮、文旅五大领域，举办新春年货购物节，围绕“蜀里安逸”消费新场景，打造多个沉浸式消费体验场景，累计开展200余场重点促销活动。成都川西春台会、德阳马井元宵会、广元秦巴山区年货节等“蜀里大集”特色节会活动先后登场，持续助力扩大消费。\n走进云南昆明市官渡区滇池国际会展中心新春购物博览会，各种商品让人目不暇接。2万余种商品涵盖了“吃、穿、用、住、行”等各个方面，不仅有云南本土的五色花米饭、昆阳老鸭等特色美食，还有来自世界各地的特产。在昆明金马正昌果品市场，各类水果品种齐全，该市场平时水果日交易量500吨至1000吨，春节前每天交易量达到2000吨左右，比去年同期增长了25%左右。\n商务部相关负责人表示，将引导各地充分运用现代信息技术，持续优化智慧设施、智慧服务、智慧场景和智慧管理，推动行业创新转型。发挥智慧商圈、智慧商店的平台作用，发展新业态、新模式、新场景，满足居民品质化、多样化消费需求。\n（本报记者宋豪新、李茂颖参与采写）"
  },
  {
    "title": "消费新动能  经济新活力（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-19.htm",
    "date": "2024-02-28",
    "content": "创新消费场景、改善消费环境、优化消费供给，激发有潜能的消费，推动消费持续扩大，进一步推动经济回升向好\n\n假日消费是观察经济的一个窗口。今年春节期间，全社会跨区域人员流动量累计22.93亿人次；国内旅游出游4.74亿人次，同比增长34.3%；商务部重点监测餐饮企业销售额同比增长约17%……透过数据，我们能真切地感受到消费市场的红火态势，也能看到绿色健康、个性多样的消费新风尚。强劲的假日消费，折射出消费市场的新动能，彰显中国经济的韧性和活力。\n消费新动能来自商业新模式的创新和新供给的增加。微信联合同程旅行发布的报告指出，今年春节假期，人们出行消费的热情高涨，由此带动运动装备购买量同比增长63%，快餐线下消费量同比增长59%。同时，新的消费方式，带来咖啡馆消费量同比增长超40%。出游人群不仅涌入国内传统旅游热门城市，也探访新兴景点，出境深度体验。近些年，人们越来越崇尚绿色健康、科技智能、个性多样的消费新风尚，春节消费集中体现了这一变化。春节假期虽过，但消费趋势还将延续，消费需求也将持续释放。\n消费新动能来自消费场景创新和消费环境改善。从春节旅游消费，可以看到人们更加注重文化内涵和消费体验。今年春节，各地民俗文化活动精彩纷呈，北京开启春节游园活动，恢复传统庙会；河南举办多元化的夜游活动，重现唐代春节盛况；江苏南京举办秦淮河灯会，展示传统扎灯工艺……民俗活动让游客体会到各地文化渊源和特色魅力，也共同感受传统文化自信。消费者乐于品尝当地饮食，参与特色文化活动，也更加注重消费体验，关注当地生活环境、服务水平和民风民俗。延续消费热度，还需要在文化和服务的“软环境”上多下功夫，更长久地留住客人的脚步。\n开放让消费市场更具潜力。今年春节期间，出境游和入境游同样火爆。支付宝数据显示，春节期间境外游客在中国消费金额同比增长500%，做境外游客生意的商家数量则同比增长560%。与此同时，中国游客也热衷于出境游，支付宝用户境外消费金额同比增长140%。一方面，当前国际消费中心城市正在培育建设，新场景新环境加快打造，会聚集更多消费资源，为消费市场带来澎湃动能；另一方面，国内居民消费潜力进一步激发释放，也会引领新一轮消费潮流，激荡消费市场更大活力。\n春节消费既能反映当前消费市场的活力和特征，也能预示消费的潜能和空间。创新消费场景、改善消费环境、优化消费供给，激发有潜能的消费，推动消费持续扩大，进一步推动经济回升向好。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-19.htm",
    "date": "2024-02-28",
    "content": "市场监管部门推动出台信用惠企举措\n本报电  市场监管部门聚焦民营经济发展特点和突出诉求，积极拓展信用风险分类结果在政策供给和培育帮扶方面综合运用，推动各地在政务服务、激励奖励等方面出台多项惠企举措，信用在优化监管资源配置、服务经营主体高质量发展的作用进一步彰显。各地在办理登记、许可、备案、审批、个转企等相关业务时，推动信用风险低的A类经营主体优先享受绿色通道、容缺受理、告知承诺、简化程序等便利服务措施；在评先评优、示范店创建、“重合同、守信用”商户评选等工作中，积极参考信用风险分类结果；在为经营主体搭建融资渠道时，向金融机构提供信用风险低的A类经营主体名单。下一步，市场监管总局将持续推动企业信用分类结果运用在各类涉企服务中，充分激发市场活力。\n（林丽鹂）\n\n中储粮集团公司做好玉米收储工作\n本报电  近日，中储粮集团公司在东北等玉米主产区增加2023年产国产玉米收储规模，随行就市做好收购工作，最高峰日均收购量超过7万吨。中储粮黑龙江分公司做好政策宣传解释，在收购现场提供暖心服务，为农民创造良好的售粮环境；科学合理布设库点，统筹调配增加收购人员，延长收购时间，减少了农民排队等候时间。\n（杜海涛）\n\n“832平台”年货节万款产品助农增收\n本报电  春节期间，脱贫地区农副产品网络销售平台（“832平台”）组织开展“2024年货采购季”线上线下系列活动。线上专区精选来自平台768家供应商的共计12536款商品，让广大采购单位购买到各地特色优质农产品，截至目前，该活动线上销售额突破18.8亿元，其中“832优选”成交额近1亿元。活动期间，“832平台”组织了多场线下展示展销、品鉴活动。“832平台”是由中国供销集团所属中国供销电子商务有限公司建设和运营的脱贫地区农副产品网络销售平台，截至2月22日，平台累计销售额515亿元，注册供应商近3万家，注册采购单位60多万家，在售商品超40万款，其中，“832优选”商品超1万款，超过127万个人用户通过该平台采购脱贫地区农副产品，助力超320万农户从中受益。\n（齐志明）"
  },
  {
    "title": "物流运行环境持续改善，行业整体恢复向好",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-19.htm",
    "date": "2024-02-28",
    "content": "浙江宁波保税区，跨境电商保税仓库堆满了来自全球各地的热销商品：法国葡萄酒、智利车厘子、日韩化妆品……近期，每天有超过20万件跨境电商包裹从这里发出。\n宁波富立物流有限公司关务经理史铭说：“我们在新建的智能化仓库里使用搬运机器人，取代了传统高位叉车和人工拣货，确保在消费者下单后24小时内打包寄出。”\n物流一头连着生产，一头连着消费。在产业升级、数字转型的助推下，物流业转型发展不断跑出加速度。“次日达”“当日达”走进千家万户。\n2023年，我国物流运行环境持续改善，行业整体恢复向好。根据中国物流与采购联合会公布的数据，2023年全国社会物流总额为352.4万亿元，按可比价格计算，同比增长5.2%，增速比2022年全年提高1.8个百分点。\n服务升级态势明显，产业融合进程加速。数据显示，重点物流企业供应链合同订单数量同比增长24%，一体化物流业务收入增长近30%，生鲜、服装等专业细分领域的一体化供应链服务，具有良好增长潜力。物流企业正积极推进服务向综合供应链转型，加速产业融合进程，加码新兴领域布局，拓展业务空间。调研显示，中外运等头部物流企业正在加速产业融合，稳固合作关系，延伸服务范围，增加服务黏性，助力客户实现成本优化，上游工商企业物流费用率水平稳步下降。\n与此同时，物流企业数字化转型加快，助力供应链体系逐步提效。数据显示，近年京东物流、顺丰速递等头部企业在数字化相关领域投入增长超过50%。智慧物流持续推进，智能称重、自动化分拣、无人配送等技术不断普及。此外，相关企业探索应用大数据模型、智能算法分析等数字化手段，基于企业内部管理、面向客户服务，实现全流程物流监控调度，助力效率提升、服务优化。\n在政策引导、行业共识等因素的共同影响下，行业协同发展水平提升，企业管理向规范化迈进。快递物流领域密集出台国家标准，聚焦服务质量、绿色包装等方面；民航货运领域制定信息化标准与技术规范，加快建立信息系统对接标准体系。在此基础上，各领域物流企业积极推进标准化进程，推动行业规范化发展，促进行业服务质量升级，实现企业经营降本提效，全年重点企业每百元营业收入中的成本总体稳中趋缓，比上年下降0.3元。\n中国物流与采购联合会的专家表示，当前，我国超大规模市场优势依然明显，物流市场潜力较大。随着政策逐步落地见效，微观主体投资意愿将不断增强，未来物流运行有望延续企稳向好态势。物流企业要坚持创新发展理念，深刻融入实体经济供应链服务环节，以高效能物流服务助力经济高质量发展。"
  },
  {
    "title": "本版责编：齐志明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-19.htm",
    "date": "2024-02-28",
    "content": ""
  },
  {
    "title": "江流如琴（大地风华）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_1-20.htm",
    "date": "2024-02-28",
    "content": "这一日，冷暖正好，气候温润似春朝。我站在引江济淮工程派河口泵站前方，望见泵站的主体建筑像一台巨大的钢琴，安放在茫茫水面正中，黑白两色琴键相间。从长江逆势而上的水，缓缓流经泵站，如同看似绵软实则有力的手指，拂动着琴键。耳边仿佛听见琴声袅袅。\n冬阳和暖，披在琴身，铺于水面，洒到衣服和脸上。有一瞬间我有些恍惚，以为自己身在吴越，而非皖中。\n江水流经安徽中部小城肥西，肥西随即幻化为秀丽婉约的江南。引江济淮工程长长的输水线行经之所，似桃花风轻柔拂过，长江与淮河之间广袤的大地上，柳烟青，土色润，田园新。一系列难题，譬如灌溉、饮用、江淮航运、巢湖水质与淮河水生态环境改善等等，迎来了解题的时刻。\n江水由南向北，跨原野，穿城镇，过村庄，翻越江淮分水岭，最后汤汤注入淮河。自《尚书·禹贡》起，到《史记·河渠书》和诸多史书中的“地理志”，再到北魏郦道元的《水经注》，诸多山川地理著作，哪一个作者会想到，水竟然会往高处流？长江中下游的江水，能翻山越岭行走七百多公里，汇入淮河？\n水鸟在水面盘桓起落，从容捕鱼。依稀看见鸟群里有白鹭、豆雁、鹈鹕、斑嘴鸭。这些鸟儿是从巢湖飞来？从瓦埠湖飞来？从长江飞来？还是原本就栖息在肥西本地？\n若是身生两翼，化作飞鸟升空俯瞰，万里长江、千里淮河与引江济淮工程七百余公里河道，略似一个硕大的“工”字。上面一横是淮河，下面一横是长江，中间一竖是引江济淮工程。\n建在安徽中南部的两座泵站，也即无为市境内的凤凰颈泵站和枞阳县境内的枞阳泵站，像两个龙嘴，把长江之水吸入腹中，又吞吐出来，提升水位，然后分别经由兆西河线路和菜子湖线路，输送到巢湖。这一段引江水到巢湖，谓之“引江济巢段”。建在皖中的派河口泵站和蜀山泵站，先后两次提水，把江水引入瓦埠湖。这一段沟通长江和淮河，谓之“江淮沟通段”，安徽人又称之为“江淮大运河”。建在皖北和河南省境内的八座泵站，接力提水八次，最终让江水自然流进淮河。这一段谓之“江水北送段”。整个引江济淮工程，江水被抬高近四十米，输水线路总长七百余公里，惠及安徽、河南两省数千万人。\n开挖一条大运河，沟通长江与淮河两大水系，并非今人才有的奇思妙想，古人早就有此宏图大志。在派河口水上服务区，合肥民俗文化研究者王老师告诉我，三国时曹操为攻打东吴，曾下令将士开挖江淮大运河，用来输送士兵、兵器和粮草。开挖之处位于江淮分水岭一侧的鸡鸣山。谁知在开挖过程中，土方“日挖一丈，夜长八尺”。也就是说，白天挖好的河渠，一夜之后又基本恢复了原样。反反复复多次，工程只好停工，留下曹操河这一遗迹。曹操河遗迹在今天的合肥市蜀山区小庙镇境内，千年沧桑之后，还剩下一条近八公里长的旱河。\n曹操河虽然未能开挖成功，但安徽、河南两省人民沟通江淮的愿望持续至今，直到引江济淮工程顺利竣工，终于圆了这一千年梦想。长江之水通过各级枢纽和水道，在江淮之间奔涌。江水所经之处，福祉随之而来。\n在肥西县上派镇，路遇一位从安庆嫁到这里的女士，正带着孩子在运河边散步。她满面春风地告诉我，以前他们家喝的是地下水，烧水时水壶里起一层水碱，水的味道有些苦涩，一直很不习惯。如今，在一百多公里之外，她喝到了来自长江的家乡水。家乡的水又清亮又甘甜，还可以慰藉思乡之情。\n同行一位来自亳州的朋友说，以前，地处皖北平原的亳州，人均水资源紧缺，地下水超采严重，市中心水资源供需矛盾尤其突出。过去他家里经常停水，洗一次澡要攒几天的水。自几年前引江济淮亳州供水段试通水之后，江水由西淝河、茨淮新河北上，注入城南调蓄水库，解决了当地的供水矛盾，也有效遏制了地下水位的持续下降，改善了生态环境。皖北平原上一望无际的麦田，再也不愁灌溉。\n引江水入淮河，让水往高处流，工程十分浩大，更是想象力、创造力、经济实力、建造技艺的完美结合。我以为，正如那个“工”字，引江济淮工程也是现代工匠精神的具体体现。肥西的作家朋友多次邀请我去看一看引江济淮工程，特别是看一看江淮大运河。他的语气是极自豪的。肥西我到过多次，住过烟水迷蒙的三河古镇，看过麻栎森森的紫蓬山，欣赏过山南镇长庄村的十里风荷，在春秋时期吴楚鹊渚之战的古战场听过庐剧……但当我站在派河口泵站跟前，远远望那一台锃亮的“钢琴”，望见浩渺无尽的江水，确实有些晕眩。当天下午，在高店乡，望见引江济淮淠河总干渠这世界第一大跨度钢结构渡槽，从江淮大运河上方凌空而过，并与之成十字交叉，望见眼底的那一渠水，在夕阳下绿如古玉佩，心间的震撼，岂是一个惊字了得。\n老子说水“几于道”，管子说水是“万物之本原也，诸生之宗室也”。人类史也是一部逐水、治水、与水和谐共生的历史。植物也是如此，遇水滋茂，离水枯槁。《诗经》里的草木，“蒹葭苍苍”也好，“绿竹猗猗”也好，“采采卷耳”也好，它们水汽氤氲，枝叶欣欣，全然是今日江南的气息，写的却是中原风物。商周时代的中原，气候润泽，并不似今天这般干燥。而今，江水福泽皖中、皖北和中原，让缺水的千里平原变成类似江南的鱼米之乡。\n夜里，在繁华如都市的肥西县城漫步。四十年前，这里还素有贫苦之名。想到而今的肥西县，多年蝉联全国百强县。感慨系之。\n转过街角，清幽月色之下，我忽然听见汽笛呜呜而鸣。江淮大运河上，一艘夜航巨轮正好驶过肥西。"
  },
  {
    "title": "花香果香书香（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_2-20.htm",
    "date": "2024-02-28",
    "content": "闽江自武夷山麓一路南下，开始是涓涓细流，江流蜿蜒，染绿了夹岸山峦。建溪、沙溪，诸多的碧水清滩汇聚于山城南平，遂成巨流。这一派流水，洋洋洒洒，直奔东海。所到之处，一路花香伴着果香，茉莉、缅桂、柑橘、龙眼、荔枝、芒果，铺天盖地的香气氤氲。花果香一路伴随，这就到了三塔鼎立的省城，但见闽江从城中悠悠流过。群山夹峙中，一泓清流，映照着这里的佛塔和寺庙。从那里传出了佛号弦诵之声。这就是我的家乡福州往日的风景，人称此乃有福之州。有一首古诗唤起了我旧日的记忆：\n路逢十客九青衿，半是同窗旧弟兄。\n最忆市桥灯火静，巷南巷北读书声。\n这里说的是除了花香果香之外，由满城的读书声夹带而来的另一种迷人的香气：这就是书香。这首题为《送朱叔赐赴闽中幕府》的诗的作者是南宋的吕祖谦。诗人为我们带来了遥远年代的特殊的文化记忆。记得幼时，我家在城中如今被称为“三坊七巷”的郎官巷。每天夜晚，市集散后，街巷寂静。此时家家亮起灯火，四围响起了琅琅书声。那是童蒙识字的读书之声，其声悠悠，其乐融融，我在其中。\n像这样描写福州读书之盛的诗文还有很多。有专讲读书的，表现了福州的风雅：“等闲田地多栽竹，是处人家爱读书”（龙昌期）；“天涯何代无逋客，海上千秋有讲坛”（叶向高）。福州人认定，三坊七巷里有大智慧：“谁知五柳孤松客，却住三坊七巷间”（陈衍）。\n闽省旧称“蛮荒之地”，文化并不发达。晋室东迁，衣冠南渡，带来了中原文化，滋润着这一方土地。在宋代，一代大儒朱熹在八闽大地开坛授徒，极大地传播了儒家文化。有宋一代，蔡襄、曾巩、陆游、辛弃疾这些名家，都在福州留下了足迹和声音。他们是传播和繁荣文明的一代人，他们致力于当地文化的建设。正是他们的到来，为这片大地增添了生机和活力：“家有洙泗，户有邹鲁”“比屋为儒，俊选如林”。跟随着前人的足迹，这里走出众多学者、作家和诗人。\n八闽子弟也真的没有辜负先辈的期望。他们以自己的勤奋和智慧回报。福州后来成了东南的全盛之邦，获“文儒之乡”的美誉。史载，福州文庙保存的历代进士名录中，共有进士四千余名，其中有宋一代占了两千六百多名。在我有限见闻中，近代以来，福州人因好学和勤奋，造就了令世人瞩目的文化业绩：第一位“翻译家”是不懂外文的林纾，他在他人协助下“翻译”了百余部西方名著；第一位用外文写作文学作品的是陈季同，他的法文小说被翻译成英文、德文、丹麦文等多国文字，陈季同在巴黎高等师范学院演讲时，听众中就有罗曼·罗兰，于是他被写进了罗曼·罗兰的日记；再有，第一个翻译赫胥黎《天演论》的是严复，他为中国翻译界提出了至今仍是经典的“信、达、雅”的标准。\n我本人也是在深巷的书声中告别了童年。童年是如此令人怀念。难忘的是我幼年的记忆。我的家是平常人家，母亲是平常的乡间女子，没有上过学，不识字，甚至没有一个正式的名字。但她十分敬重文化，“敬惜字纸”是她给我们的最初的、也是始终的家训。母亲经常用雷公雷婆要打不敬字纸的人来“警示”我们。她目不识丁，却随时俯身捡拾有字的纸张。母亲一生育有五男一女，家境虽是贫寒，却奇迹般地让所有的子女都读书识字。在福州，知书达礼、目光向着世界是一个传统。因为方言复杂而全民学习普通话，是一般的气象。记得作家张洁对我说过，在福州没有语言的障碍，福建是全国普及普通话的模范。\n我常想，决定一个城市的悠久生命力的，不是铺天盖地的高层建筑，也不仅是异常发达的现代科技设施，而更应是它的历史文化。一篇《岳阳楼记》使一座城市天下闻名，历史悠久的岳麓书院，因为“惟楚有材，于斯为盛”也是如此。文化的传承是无形的，却是永恒的。幸好福州的三坊七巷给我们保留了这自豪的记忆。"
  },
  {
    "title": "回家路上（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_3-20.htm",
    "date": "2024-02-28",
    "content": "对每一个身在异乡的人来说，没有什么比春节回家更重要的事了。\n十八岁后，我曾无数次往返于故乡与异乡之间。但即便二十多年后，我仍清晰记得第一次春节回家的情景。那是1997年的春节，由于外出求学，人生中第一次离家几个月之久。终于放寒假了，乘很久的汽车回到家中，身挎大包，头发长乱如杂草，口袋里是仅剩的十元生活费。那天，奶奶早早在家门口的马路边等我。我向她招手，快步走向她，她笑得开心。进门时，她却在我身后默默抹起了眼泪。\n我时常想，成年人之所以对家和故乡有着执着的渴望，有着无论如何都要回去的念想，是因为家是人生的起航地，同时也是充电场。唯有回到那里，我们的身心才能得到最大的慰藉，从而在以后的日子里，愈发地自由舒展、蓬勃生长。\n我的家在北方平原，工作生活的地方离家五百多公里，火车是惯常的交通工具。想起还是乘坐绿皮火车的时候，要在车上待十多个小时，由于买不到坐票，只能和许多同样窘迫的朋友挤在车厢的角落里。有一次实在困极，心生一计，直接钻到座椅下面迷糊睡着，后来还是被拖地的列车员叫醒。钻进去容易，钻出来难，实在窘极。\n这些年火车的速度越来越快，乘车条件也日渐向好，十多个小时的车程缩短为两三个小时，车厢内少有拥挤现象。这是科技的进步，也是社会的发展。现在的我每次乘车都偏爱靠窗的位置，泡一杯茶，长时间地望向窗外，感受着列车在平原上的飞驰。眼前是天空中悬浮不动的云，铁道旁是一闪而过的山川河流与建筑、车辆。\n即使在夜间乘车，我也依然喜欢坐在窗前。有同行的人问我在看什么，我难以回答。是看群山巍峨的轮廓吗？是看远处道路上稀疏的灯光吗？还是看座座村庄亮起的万家灯火？我说不上来，只觉得这一切都让我温暖又平静。\n有一次，我旁边坐着几位外出打工的兄弟，四五十岁模样，每个人的行囊都不小。问其中一位，包里都装了啥？他说都是些被褥衣服。我跟他开玩笑说，里面肯定还有什么别的好东西。他不好意思地笑了笑，说：是的，还有很多玩具，都是给孩子买的。午饭时候，兄弟几个拿出泡面，每人还有一颗鸡蛋，一看就是早有准备。他们问我有没有吃的，我说还不饿。话音未落，其中一人拿出一桶泡面塞给我。闲谈中，我也会问他们打工赚钱如何。他们开心地说：嘿嘿，有钱没钱，回家过年嘛！\n回家，这个美好的词语，可并非每个人都能品尝到其中的滋味。\n几年前，我从一个遥远的地方返乡过年。火车在高原上缓缓前行，车外是起伏连绵的群山，还有漫天的雪花。火车走走停停，停停走走，天空从亮到暗。我头疼得厉害，坐卧不安，索性站在车厢连接处，凝望远方。车外尚未黑透，风景影影绰绰，又好像有人影在晃动。果然，我猛地看到茫茫风雪中，有几个人挥舞着手电。\n我问列车员这么寒冷的天气外面的人在做什么。列车员平静地说，他们是电力检修人员。这简单的一句话，在那一刻一下子击中了我。我心中一动，鼻子甚至有些发酸。在所有人都在奔向温暖的家的时刻，总有一些人在默默地撑起一片片天，护卫着千万人归家的路。\n这无声的暖，在那个风雪茫茫的归家路上，让我真切地感受到了前行的力量。回家的脚步里有踏实的美好，而心中更有传递温暖的感动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_4-20.htm",
    "date": "2024-02-28",
    "content": "中国画《春在田间》，作者何海霞，中国美术馆藏。"
  },
  {
    "title": "写对联  读对联（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/28/nw.D110000renmrb_20240228_5-20.htm",
    "date": "2024-02-28",
    "content": "我爱读对联。好的对联，是哲理的写照，是情志的感召，有深度，耐品读。每当看见好的对联，我便会静读静思，甚至以指当笔，伸掌默写。\n我爱读对联，始于少年。那是读小学的时候，我看见伯父家墙上挂着一副竹刻对联：“学海无涯勤是岸，青云有路志为梯。”我久久凝视，伯父见状，拍拍我的头说：“看懂了吗？”我点点头。伯父又说：“你要记住两个字，一个是‘勤’，一个是‘志’。一个人勤而有志，何事不成？”接着，伯父拿来了笔和纸，要我抄写了这副对联。\n伯父的话，意味深长。我牢牢记住了这副对联。那是我接受的第一堂对联文化课。自此，从小到老，每到一处，见联必读。\n有一次，我在一个公园游玩，在一个百花亭前看见一副对联：“落花天气无边醉，遇雨林岚一片醒。”在这副对联前，我沉思许久。这看似是遇景生情的对联，却富有哲理，耐人寻味。一个“无边醉”，一个“一片醒”，这是两种不同的人生世态。在“落花天气”与“遇雨林岚”两种人生环境中，人该如何活着？“醉”当怎样？“醒”当如何？自当好好领悟，好好思索……\n还有一次在旅途中，我见许多游客在仰读一副对联：“大肚能容天下事，欢喜能解今古愁。”简简单单十余字，清清楚楚一条理：为人要大度大量，要阳光、要乐观。\n书赠对联、珍藏对联，是我国颇具特色的文化现象。曾有一位朋友知道我是对联爱好者，书写了一副给我：“眼里有余闲登山临水觞咏，身外无长物布衣素食琴书。”这副对联意思明了：心思澄澈如水，无贪心，无杂念，自乐平生。我如获至宝，将其裱挂家中，大有蓬荜生辉之感。\n每到春节，诸家门前都张贴着大红春联，其内容大都是求福求寿、求兴求财的祈愿。到城市社区走一走，到农村门庭瞧一瞧，到处门前闻墨香，到处门前闪红光，到处门前喜气洋洋。更可喜的是，现在许多书法家和书法爱好者，每到春节前夕，会来到街巷、村庄书赠春联。我的小孙女也是一个书法爱好者。她从八岁起，每年春节前夕都会随书法老师到农村书赠春联。我为此十分欣慰。\n说到春联，就要说说今年读春联的感受感悟。今年春节，气氛尤为热烈。书写张贴春联，成为一种普遍的迎新迎春风尚。不少春联，既有喜庆感，又有时代感。像“大美风光鸿运随春到，美好时代财源顺意来”等，抬眼可见。今年是龙年，小区里有一副“龙”味十足的春联，很是抢眼。上联是“快马加鞭威风凛凛”，下联是“金龙昂首气势腾腾”。联意一看便懂：龙腾虎跃，喜喜乐乐，龙马精神，红红火火。"
  }
]