[
  {
    "title": "习近平在中共中央政治局第十一次集体学习时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-01.htm",
    "date": "2024-02-02",
    "content": "■必须牢记高质量发展是新时代的硬道理，全面贯彻新发展理念，把加快建设现代化经济体系、推进高水平科技自立自强、加快构建新发展格局、统筹推进深层次改革和高水平开放、统筹高质量发展和高水平安全等战略任务落实到位，完善推动高质量发展的考核评价体系，为推动高质量发展打牢基础。发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展\n■新时代以来，党中央作出一系列重大决策部署，推动高质量发展成为全党全社会的共识和自觉行动，成为经济社会发展的主旋律。近年来，我国科技创新成果丰硕，创新驱动发展成效日益显现；城乡区域发展协调性、平衡性明显增强；改革开放全面深化，发展动力活力竞相迸发；绿色低碳转型成效显著，发展方式转变步伐加快，高质量发展取得明显成效。同时，制约高质量发展因素还大量存在，要高度重视，切实解决\n■高质量发展需要新的生产力理论来指导，而新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力，需要我们从理论上进行总结、概括，用以指导新的发展实践。概括地说，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点是创新，关键在质优，本质是先进生产力\n■科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。必须加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现，培育发展新质生产力的新动能\n■要及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系。要围绕发展新质生产力布局产业链，提升产业链供应链韧性和安全水平，保证产业体系自主可控、安全可靠。要围绕推进新型工业化和加快建设制造强国、质量强国、网络强国、数字中国和农业强国等战略任务，科学布局科技创新、产业创新。要大力发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群\n■绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。必须加快发展方式绿色转型，助力碳达峰碳中和。牢固树立和践行绿水青山就是金山银山的理念，坚定不移走生态优先、绿色发展之路。加快绿色科技创新和先进绿色技术推广应用，做强绿色制造业，发展绿色服务业，壮大绿色能源产业，发展绿色低碳产业和供应链，构建绿色低碳循环经济体系。持续优化支持绿色低碳发展的经济政策工具箱，发挥绿色金融的牵引作用，打造高效生态绿色产业集群。同时，在全社会大力倡导绿色健康生活方式\n■生产关系必须与生产力发展要求相适应。发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系。要深化经济体制、科技体制等改革，着力打通束缚新质生产力发展的堵点卡点，建立高标准市场体系，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流动。同时，要扩大高水平对外开放，为发展新质生产力营造良好国际环境\n■要按照发展新质生产力要求，畅通教育、科技、人才的良性循环，完善人才培养、引进、使用、合理流动的工作机制。要根据科技发展新趋势，优化高等学校学科设置、人才培养模式，为发展新质生产力、推动高质量发展培养急需人才。要健全要素参与收入分配机制，激发劳动、知识、技术、管理、资本和数据等生产要素活力，更好体现知识、技术、人才的市场价值，营造鼓励创新、宽容失败的良好氛围\n\n新华社北京2月1日电  中共中央政治局1月31日下午就扎实推进高质量发展进行第十一次集体学习。中共中央总书记习近平在主持学习时强调，必须牢记高质量发展是新时代的硬道理，全面贯彻新发展理念，把加快建设现代化经济体系、推进高水平科技自立自强、加快构建新发展格局、统筹推进深层次改革和高水平开放、统筹高质量发展和高水平安全等战略任务落实到位，完善推动高质量发展的考核评价体系，为推动高质量发展打牢基础。发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。\n这次中央政治局集体学习，由中央政治局同志自学并交流工作体会，马兴瑞、何立峰、张国清、袁家军同志结合分管领域和地方的工作作了发言，刘国中、陈敏尔同志提交了书面发言，大家进行了交流。\n习近平在主持学习时发表了重要讲话。他指出，新时代以来，党中央作出一系列重大决策部署，推动高质量发展成为全党全社会的共识和自觉行动，成为经济社会发展的主旋律。近年来，我国科技创新成果丰硕，创新驱动发展成效日益显现；城乡区域发展协调性、平衡性明显增强；改革开放全面深化，发展动力活力竞相迸发；绿色低碳转型成效显著，发展方式转变步伐加快，高质量发展取得明显成效。同时，制约高质量发展因素还大量存在，要高度重视，切实解决。\n习近平强调，高质量发展需要新的生产力理论来指导，而新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力，需要我们从理论上进行总结、概括，用以指导新的发展实践。概括地说，新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点是创新，关键在质优，本质是先进生产力。\n习近平指出，科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。必须加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现，培育发展新质生产力的新动能。\n习近平强调，要及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系。要围绕发展新质生产力布局产业链，提升产业链供应链韧性和安全水平，保证产业体系自主可控、安全可靠。要围绕推进新型工业化和加快建设制造强国、质量强国、网络强国、数字中国和农业强国等战略任务，科学布局科技创新、产业创新。要大力发展数字经济，促进数字经济和实体经济深度融合，打造具有国际竞争力的数字产业集群。\n习近平指出，绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。必须加快发展方式绿色转型，助力碳达峰碳中和。牢固树立和践行绿水青山就是金山银山的理念，坚定不移走生态优先、绿色发展之路。加快绿色科技创新和先进绿色技术推广应用，做强绿色制造业，发展绿色服务业，壮大绿色能源产业，发展绿色低碳产业和供应链，构建绿色低碳循环经济体系。持续优化支持绿色低碳发展的经济政策工具箱，发挥绿色金融的牵引作用，打造高效生态绿色产业集群。同时，在全社会大力倡导绿色健康生活方式。\n习近平强调，生产关系必须与生产力发展要求相适应。发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系。要深化经济体制、科技体制等改革，着力打通束缚新质生产力发展的堵点卡点，建立高标准市场体系，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流动。同时，要扩大高水平对外开放，为发展新质生产力营造良好国际环境。\n习近平强调，要按照发展新质生产力要求，畅通教育、科技、人才的良性循环，完善人才培养、引进、使用、合理流动的工作机制。要根据科技发展新趋势，优化高等学校学科设置、人才培养模式，为发展新质生产力、推动高质量发展培养急需人才。要健全要素参与收入分配机制，激发劳动、知识、技术、管理、资本和数据等生产要素活力，更好体现知识、技术、人才的市场价值，营造鼓励创新、宽容失败的良好氛围。"
  },
  {
    "title": "领航掌舵谋全局  思想引领向复兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-01.htm",
    "date": "2024-02-02",
    "content": "这是一次触及思想、触及灵魂的大学习——\n全面贯彻党的二十大精神开局之年，以习近平同志为核心的党中央以宏阔的战略眼光、坚定的理论自觉、强烈的历史担当，作出在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育的重大战略决策，组织引导广大党员干部坚持不懈用党的创新理论凝心铸魂。\n这是一次直面问题、解决问题的大洗礼——\n习近平总书记引领全党着力解决思想不纯、组织不纯、作风不纯方面存在的突出问题，不断增强党的自我净化、自我完善、自我革新、自我提高能力，毫不动摇地把党建设得更加坚强有力，确保我们党永葆旺盛生命力和强大战斗力。\n这是一次再启新程、再创伟业的大动员——\n向着强国建设、民族复兴的光明前景，习近平总书记向全党发出号召：\n“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！”\n高瞻远瞩  统筹谋划\n——以习近平同志为核心的党中央把握历史主动，着眼党和国家事业发展全局，吹响新征程上以党的创新理论武装全党的奋进号角\n位于广西南宁市的蟠龙社区，汉、壮、瑶、苗、侗等各族群众在党组织的带领下，如石榴籽一样紧紧抱在一起，互嵌互融、亲如一家。\n2023年12月14日，正在广西考察的习近平总书记走进蟠龙社区党群服务中心，同现场工作人员亲切交流，了解主题教育开展情况，对当地坚持党建引领聚合力、服务为本促发展的做法表示肯定。\n“第二批主题教育处于尾声，要善始善终”。在听取自治区党委和政府工作汇报时，习近平总书记谆谆告诫。\n以县处级以上领导干部为重点，在全党自上而下分两批开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，是2023年党建工作的重中之重。\n关于这次主题教育，习近平总书记思虑深远。早在党的二十大召开前，总书记就专门听取党内集中教育有关情况汇报，提出明确要求。\n习近平总书记在党的二十大报告中提出以县处级以上领导干部为重点在全党深入开展主题教育，强调坚持学思用贯通、知信行统一，把新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。在党的二十届一中全会上，习近平总书记指出，学懂弄通做实新时代中国特色社会主义思想，坚持好、运用好贯穿其中的立场观点方法，把这一思想贯彻落实到党和国家工作各方面全过程。党的二十届二中全会明确，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，要科学谋划、精心组织，强化理论学习和运用，取得实实在在的成效。\n2023年4月3日，这场理论大学习、思想大武装拉开大幕。主题教育工作会议上，习近平总书记发表重要讲话，对开展主题教育的重大意义、目标要求作出深刻阐述，并对主题教育各项工作作出全面部署。\n拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n党的十八大以来的实践充分证明，习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，是全党全国人民奋进新征程、夺取新胜利的科学指引和行动指南。\n立足中华民族伟大复兴战略全局和世界百年未有之大变局，以习近平同志为核心的党中央高瞻远瞩、审时度势，深刻总结历史经验，把握时代发展需要，引领推动全党深入学习领会马克思主义中国化时代化最新成果，继续为写好坚持和发展中国特色社会主义这篇大文章扎深理论之根、铸牢信仰之魂。\n回溯过往，这是百年大党创造历史、成就辉煌的制胜密码——\n“思想统一是政治统一、行动统一的基础。”习近平总书记强调。\n中国共产党之所以能历经考验磨难无往而不胜，关键在于坚持不懈用党的科学理论武装头脑，不断增进党员干部对党的创新理论的政治认同、思想认同、理论认同、情感认同，使全党始终保持统一的思想、坚定的意志、强大的凝聚力和战斗力。\n从延安整风运动的思想洗礼，到真理标准问题大讨论带来的思想大解放，再到坚持和发展中国特色社会主义的伟大探索……一部波澜壮阔的百年奋斗史，就是一部以思想建党、理论强党不断增进党内团结、凝聚全党意志的历史。\n正如习近平总书记指出的：“我们党始终高度重视理论武装，每逢重大历史关头，都要用党的创新理论统一全党思想，每次党内集中教育也都坚持把理论学习作为首要任务并贯穿始终，为全党团结统一奠定坚实思想基础。”\n坚持发扬党的优良传统和独特优势，习近平总书记号召全党学深悟透新时代党的创新理论，统一思想、统一意志、统一行动，“共同把党锻造成一块攻无不克、战无不胜的坚硬钢铁”。\n展望前路，这是新时代新征程开创事业发展新局面的必然要求——\n2023年3月30日，中央政治局就学习贯彻习近平新时代中国特色社会主义思想进行集体学习。\n习近平总书记深刻指出：“新时代中国特色社会主义思想历经了10年的发展历程，伴随着这一历程，我们也推动全党学习了10年，取得了明显成效。但是，理论武装的任务仍然艰巨。”\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。\n置身全面建设社会主义现代化国家开局起步的关键时期，继续推进中国式现代化这一前无古人的开创性事业，必须坚定不移用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，将党的创新理论作为研究问题、解决问题的总钥匙，方能不断赢得优势、赢得主动、赢得未来。\n叩问自身，这是中国共产党永葆先进性纯洁性的重要保证——\n一个拥有9800多万名党员、500多万个基层党组织的世界上最大的马克思主义执政党，如何始终勇立时代潮头、赢得人民衷心拥护？\n“既注重解决好出现的新问题，又注重解决好存在的深层次问题，确保党永远不变质、不变色、不变味。”着眼党的长期执政，习近平总书记谋深虑远。\n治天下者先治己，治己者先治心。\n从思想根源上着力，让全体党员不断接受政治体检，打扫政治灰尘，纠正行为偏差，使中国共产党时刻保持解决大党独有难题的清醒和坚定，“始终充满蓬勃生机和旺盛活力，始终成为中国特色社会主义事业的坚强领导核心”。\n运筹帷幄，谋定而动。\n分别主持中央政治局常委会会议、中央政治局会议审议《中共中央关于在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育的意见》，对全党分两批深入开展主题教育作出周密部署；\n主持中央政治局常委会会议审议《关于在全党大兴调查研究的工作方案》，明确调查研究12个方面重点内容和6个方法步骤，指导全党开展真调研、深调研；\n主持中央政治局常委会会议审议《关于中央和国家机关各部门在学习贯彻习近平新时代中国特色社会主义思想主题教育中开展干部队伍教育整顿的工作方案》，明确教育整顿的工作原则、目标任务、方法措施等；\n…………\n习近平总书记把方向、谋长远、布全局，引领推动全党向着党中央确定的目标矢志前行。\n见本而知末，执一而应万。\n锚定“学思想、强党性、重实践、建新功”总要求，聚焦“凝心铸魂筑牢根本、锤炼品格强化忠诚、实干担当促进发展、践行宗旨为民造福、廉洁奉公树立新风”具体目标，紧扣以学铸魂、以学增智、以学正风、以学促干重要要求，以习近平同志为核心的党中央高屋建瓴、秉纲执要，中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组统筹谋划、精心组织，这件“事关全局的大事”一经启动，就在全党上下迅速展开、有力推进。\n示范引领  精准指导\n——习近平总书记亲自部署、亲自推动，为全党深入开展主题教育指明前进方向、提供根本遵循\n2023年4月，主题教育启动后一周，习近平总书记来到改革开放前沿广东考察。\n以调研开局开路。四天时间里，习近平总书记自西向东穿越粤西大地，从琼州海峡之畔到珠江之滨，把脉问诊、解剖麻雀，以一次广泛而深入的调研为全党作出表率，引领广大党员干部用好“传家宝”、做足“基本功”。\n岁末隆冬，北京中南海。\n中央政治局学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会上，习近平总书记对中央政治局各位同志的对照检查发言一一点评、逐一提出要求，强调这次主题教育“主题主线突出，目标任务明确，在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效”，要求“中央政治局要带头巩固拓展主题教育成果，建立长效机制，加强自身建设，在全党发挥示范带头作用”。\n近一年来，习近平总书记始终把抓好主题教育摆在重要位置，每逢重要会议都予以突出强调，每去地方考察都提出重要要求，每遇重要问题都专门作出指示批示，推动全党将主题教育不断引向深入。\n——紧扣首位任务，主题明确、主线突出。\n“学思想”，是主题教育的首位要求。\n对此，习近平总书记定纲指向：\n原原本本学，“既要全面系统地学习掌握这些主要内容，又要整体把握这一思想的科学体系，做到融会贯通”；联系实际学，“大力弘扬理论联系实际的马克思主义学风”，切实做到“三个紧密结合”和“三个深刻把握”；突出重点学，“坚持干什么就重点学什么、缺什么就重点补什么，增强学习的针对性”……\n以“学思想”打头，习近平总书记引领全党深学细悟党的创新理论，明确要求领导干部“上讲台、讲党课，以身作则、以讲促学”。\n常学常新、常悟常进。\n在广东，强调“以学铸魂”：就是要做好学习贯彻新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。要坚定理想信念，铸牢对党忠诚，站稳人民立场。\n在陕西，强调“以学增智”：就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。要提升政治能力、思维能力、实践能力。\n在内蒙古，强调“以学正风”：坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措。要大兴务实之风，弘扬清廉之风，养成俭朴之风。\n在江苏，强调“以学促干”：坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。树牢造福人民的政绩观，鼓足干事创业的精气神，形成狠抓落实的好局面。\n习近平总书记一系列重要论述，深刻回答了“为什么学、学什么、怎么学、学出什么效果”等重大问题，推动党员干部做到真学真懂真信真用，“真正把马克思主义看家本领学到手”。\n——注重方式方法，衔接融合、分类施策。\n“这次主题教育不划阶段、不分环节，要把理论学习、调查研究、推动发展、检视整改等贯通起来，有机融合、一体推进。”主题教育启动伊始，习近平总书记就提出明确要求。\n2023年9月，适逢主题教育第一批收尾、第二批展开之际，正在黑龙江考察的习近平总书记强调，“要注重抓好第一批、第二批主题教育的衔接联动”。\n按照习近平总书记要求，各地区各部门各单位坚持边学习、边对照、边检视、边整改，把学和做结合起来、把查和改贯通起来、把破和立统一起来。\n既讲“两点论”，又讲重点论；既协调一致，又各有侧重。\n同第一批相比，第二批主题教育参加单位和人员范围广、类型多、数量大，直面基层，任务艰巨。\n8月30日，在主持中央政治局常委会会议听取第一批主题教育情况和第二批主题教育安排时，习近平总书记鲜明指出，第二批主题教育要更加注重理论武装、更加注重分类指导、更加注重强基固本、更加注重统筹协调、更加注重领导指导。\n10月13日，在江西考察时，总书记强调要高质量开展第二批主题教育，把实的要求贯穿主题教育全过程，“实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事”。\n从“五个更加注重”到“三个实实在在”，习近平总书记要求各级党组织“把握不同层级、不同领域、不同对象的特点，结合实际，分类指导”，切实把主题教育谋划好、组织好、落实好。\n——坚持力戒虚功，从严从实、善作善成。\n“需要注意的是，形式主义、官僚主义是这次主题教育要重点检视整改的问题，那么这次主题教育就坚决不能搞形式主义，不能搞形式化、套路化、表面化那一套。”习近平总书记强调。\n善除害者察其本，善理疾者绝其源。\n2023年5月，总书记在一份关于防止主题教育调研扎堆的材料上作出重要批示。9月，又在中国社会科学院《“小马拉大车”的基层治理状况亟待改变》报告和中央办公厅督查室2023年基层减负蹲点调研报告上作出重要批示，推动基层减负落到实处。\n主题教育开展以来，习近平总书记就整治统计造假和大肆举债搞“半拉子工程”“形象工程”“面子工程”、防止调研不良倾向、树立和践行正确政绩观、纠治基层治理乱象、防止形式主义等作出重要批示70余次，教育引导广大党员干部驰而不息正作风、治歪风、树新风。\n一项项系统部署、一次次精准指导、一场场身先示范……习近平总书记既明确指出“过河”的任务，又引领解决“桥和船”的问题，指引全党坚持目标导向、问题导向、实践导向相统一，积极运用“千万工程”“四下基层”等经验做法，以抓好“关键少数”带动“绝大多数”，为全党深入开展主题教育提供了行动指南。\n按照党中央统一部署和要求，中央政治局其他同志结合各自工作，带头学习党的创新理论，深入有关地区部门单位实地调研，对开展主题教育进行工作指导，督促解决实际问题，扎实推动各项工作部署落地见效。\n上下同欲者胜，以上率下者强。\n全党紧密团结在以习近平同志为核心的党中央周围，在这场“新的学习竞赛”中，学出政治忠诚，学出使命担当，学出为民情怀，学出斗争本领，学出清醒坚定，不断实现思想大解放、能力大提升、作风大转变、工作大落实。\n大道至简  实干为要\n——习近平总书记推动全党将学习成果转化为实绩实效，攻坚克难、干事创业，努力交出不负历史、不负时代、不负人民的精彩答卷\n理论的价值在于指导实践，学习的目的全在于运用。\n从提出“积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效”，到强调以“五个检验”“五个要看”标准对主题教育的实效进行科学、客观评估，习近平总书记指导全党“把开展主题教育同贯彻落实党中央各项决策部署结合起来，同推动本地区本部门本单位的中心工作结合起来”，以全党大学习不断打开事业发展新天地。\n推动高质量发展，引领全党接续奋斗谱写中国式现代化新篇章——\n大江东去，长卷万里，见证着一场绿色蝶变。\n曾几何时，在“以GDP论英雄”观念影响下，长江“病了，而且病得还不轻”。对此，习近平总书记鲜明提出“共抓大保护、不搞大开发”，引领沿江省市走上“在发展中保护、在保护中发展”的正确道路。\n理念关乎方向，思路决定出路。\n在长江流域生态环境保护和高质量发展处于由量变到质变的关键时期，2023年10月，习近平总书记在江西南昌主持召开第四次以长江经济带发展为主题的座谈会，要求党员干部以主题教育为契机，“提高推动高质量发展的本领”。\n坚持高质量发展是新时代的硬道理，推进中国式现代化是最大的政治。\n主持召开深入推进京津冀协同发展座谈会、新时代推动东北全面振兴座谈会、深入推进长三角一体化发展座谈会，部署深化粤港澳大湾区建设……\n近一年来，习近平总书记将推动主题教育走深走实与推动经济社会发展紧密结合，引导党员干部通过学思践悟党的创新理论，更好服务和融入新发展格局，进一步明确定位、挖掘优势、找准短板、加强预判，理清推动高质量发展的理念思路、方法路径。\n“要巩固拓展主题教育成果，并转化为推动高质量发展的成效。”不久前召开的中央经济工作会议部署2024年经济工作，向全党提出明确要求。\n在以习近平同志为核心的党中央坚强领导下，全党着力将理论学习的思考、调查研究的收获转变为疏通发展堵点、破解发展难题、根治发展顽疾、优化发展环境、增强发展动力的成效，推动经济实现质的有效提升和量的合理增长，持续推进中国式现代化取得新进展、新突破。\n聚焦百姓关切，引领全党矢志不渝满足人民对美好生活的新期待——\n2023年汛期，我国华北、黄淮等地出现极端降雨，引发洪涝和地质灾害。\n11月10日，习近平总书记实地了解京冀两地灾后恢复重建情况，同受灾群众面对面交流。\n在北京门头沟区妙峰山镇水峪嘴村，总书记步行察看村容村貌，了解基础设施恢复建设提升等情况；在河北保定涿州市双塔街道永济秀园小区，总书记走进受灾群众家中，看温度计、摸暖气片，感受群众冷暖。\n习近平总书记叮咛灾区各级党组织要把主题教育与灾后恢复重建紧密结合起来，“用恢复重建成果和人民群众满意度来检验主题教育的成效”。\n得民之心，方成善政。\n11月29日，在上海考察的习近平总书记走进闵行区新时代城市建设者管理者之家，对当地在主题教育中扎实推进为民服务办实事的做法给予肯定。\n“城市不仅要有高度，更要有温度”“要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业”……\n习近平总书记要求广大党员干部切实走好新时代党的群众路线，把人民群众满意不满意作为评判主题教育成效的根本标准，解决好人民群众最关心最直接最现实的利益问题，让现代化建设成果更多更公平惠及全体人民。\n“共产党是为人民服务的党，永远把老百姓放在心中最高位置”。总书记深情地说。\n深化全面从严治党，引领中国共产党人持之以恒开辟自我革命新境界——\n江苏盐城市，新四军纪念馆里，一张张照片、一份份史料、一件件文物，诉说着新四军浴火重生、浴血奋战的光荣历史。\n2023年12月3日，习近平总书记来到这里参观。他不时驻足察看，同大家交流，强调要用好这一“开展革命传统教育、爱国主义教育的生动教材”，教育引导党员干部“传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神”。\n筑牢忠诚干净担当的思想根基，切实把学习成效转化为坚定理想、锤炼党性的高度自觉，转化为改造主客观世界的内在主动，挺起共产党人的精神脊梁。\n新的赶考之路上，牢记习近平总书记殷殷嘱托，广大党员鼓起精气神，知行合一、担当作为，广大基层党组织着力筑堡垒，进一步提升政治功能和组织功能，推动自身全面进步、全面过硬。全党上下深刻领会习近平总书记关于党的建设的重要思想和习近平总书记关于党的自我革命的重要思想，深入推进新时代党的建设新的伟大工程，以党的伟大自我革命引领伟大社会革命。\n登山不以艰险而止，则必臻乎峻岭矣。\n“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。”\n习近平总书记的郑重宣示，字字铿锵、重若千钧，引领新时代中国共产党人进一步解放思想、实事求是、与时俱进、求真务实，勇于推进实践基础上的理论创新，坚持用中国化时代化的马克思主义指导新的实践，让马克思主义在中国大地上展现出更强大、更有说服力的真理力量。\n向着中华民族伟大复兴的中国梦进发，有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，伟大的中国共产党必将团结带领亿万人民胜利推进强国建设、民族复兴的历史进程，不断创造新的伟业、铸就新的辉煌！\n（新华社北京2月1日电  记者丁小溪、王琦、高蕾）"
  },
  {
    "title": "强化精准思维，下足绣花功夫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-01.htm",
    "date": "2024-02-02",
    "content": "湖南省湘西土家族苗族自治州花垣县双龙镇十八洞村，旅游产业红红火火。2013年11月，习近平总书记在这里首次提出“精准扶贫”重要理念，作出“实事求是、因地制宜、分类指导、精准扶贫”重要指示。正是在精准扶贫精准脱贫基本方略的指引下，我们党团结带领人民如期打赢了脱贫攻坚战，完成了消除绝对贫困的艰巨任务，创造了又一个彪炳史册的人间奇迹。\n贵在精准、重在精准，精准是我们推进各领域工作的重要思维方法和工作方法。习近平总书记强调：“要强化精准思维，做到谋划时统揽大局、操作中细致精当，以绣花功夫把工作做扎实、做到位。”新时代以来，从精准谋划、因地制宜、有的放矢推动全面深化改革向纵深挺进，不断增强改革精度，到精准有力实施宏观调控，扎实推动经济高质量发展；从聚焦教育、医疗、养老、住房等人民群众最关心的领域，精准提供基本公共服务，到坚持产业兴农、质量兴农、绿色兴农，精准务实培育乡村产业……精准思维贯穿着求真务实的精神、严谨细致的作风、精益求精的态度、担当作为的品格，是推动各项工作真正落到实处、见到实效的重要法宝。\n“物之不齐，物之情也”，决定了抓工作不能大而化之、笼而统之。“千村示范、万村整治”工程是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的重要战略举措。2003年以来，“千万工程”持续深化，造就万千美丽乡村、造福万千农民群众，一个重要经验就是因地制宜、分类施策，根据不同地区实际情况，制定符合当地实际的乡村振兴方案，做到“千村千面”，避免“千村一面”。我们做好各领域工作，都要熟练运用精准思维想问题、作决策、办事情，承认客观差异，不搞一刀切，注重“一把钥匙开一把锁”，不能眉毛胡子一把抓。变“大水漫灌”为“精准滴灌”，立足本地区或本部门实际情况，研究制定切合实际的政策方针和务实管用的具体措施，才能提升政策的科学性、精准性，确保政策得到有效执行。\n“致广大而尽精微”是成事之道。习近平总书记强调：“干事业做工作大方向要正确，重点要明确，战略要得当，同时要把控好细节，把政治经济、宏观微观、战略战术有机结合起来”。天下大事，必作于细。从细节处着手、把控好细节，是干事创业的重要方法、做好工作的内在要求。就拿城市管理来说，现代城市是一个动态、生长的生命体，复杂、开放的巨系统，交通出行、安全管理、住房保障、社区服务等方方面面都不容忽视。只有把让群众生活更舒适这一理念融入城市规划建设的血脉里、体现在每一个细节中，通过绣花般的细心、耐心、巧心提高精细化水平，方能不断提升城市的温度和品质。推进任何工作，都要认认真真做好“精准”文章，把政策对接好、落精细，把细节想周全、做到位。\n唯物辩证法认为，万事万物是相互联系、相互依存的，整个世界是相互联系的整体，也是相互作用的系统。这启示我们精准施策不能只聚焦某一个环节，而要从全周期、全流程、全要素进行统筹。正所谓“针尖大的窟窿能漏过斗大的风”。无论是一体推进不敢腐、不能腐、不想腐，还是加快建设适应城镇化快速发展、城市人口密集集中特点的公共卫生体系，抑或是统筹推进重要领域和关键环节改革，都需要树立“全周期管理”意识，增强治理的系统性、整体性、协同性，强化从源头到末梢的全过程管控、全流程监督、全要素覆盖，推动各项措施在政策取向上相互配合、在实施过程中相互促进、在工作成效上相得益彰。要推动精准施策和“全周期管理”有机结合、无缝衔接、形成合力，既避免“头痛医头、脚痛医脚”，又防止“按下葫芦浮起瓢”，发挥各项政策措施和制度规章的最大效能。\n当前我国发展面临的形势错综复杂，经济社会发展整体性、关联性、复杂性的特点尤为明显。学深悟透习近平新时代中国特色社会主义思想，坚持精准的科学方法、落实精准的工作要求，提高“全周期管理”的能力本领，一定能够为经济社会发展和民生改善提供科学路径和持久动力，推动中国式现代化不断取得新进展新突破。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-01.htm",
    "date": "2024-02-02",
    "content": "上海市突出都市型、文化味、国际化特色，围绕观文博、看美展、赏好剧等板块，向市民推荐200多项春节期间文旅活动。\n文博美展成为上海迎新春的突出亮点，200多家文博美术场馆将推出70多项高品质展览。豫园、东方明珠、今潮8弄等地标景点策划主题活动和新春集市，彰显年俗文化。\n春节期间，上海将开放近800处公共体育设施，组织20余场全民健身赛事活动。“跨年迎新购物季”突出“商业+体验”，向市民推荐400余项特色活动。\n目前，上海市公园绿地春节花卉布置全面启动，综合运用花坛花境、灯杆花球等形式展现。浦东新区在世纪大道等主干道悬挂大红灯笼和中国结，营造欢喜过年的节日氛围。\n图为2月1日，浦东新区陆家嘴环岛灯光璀璨。\n本报记者  黄晓慧  谢卫群文  王  初摄（影像中国）"
  },
  {
    "title": "中办国办印发《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-01.htm",
    "date": "2024-02-02",
    "content": "新华社北京2月1日电  近日，中共中央办公厅、国务院办公厅印发了《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》。主要内容如下：\n据气象部门预测，近期我国中东部地区将出现大范围持续性低温雨雪冰冻天气过程，局部地区累计降雪量将接近或超过历史同期，雨雪覆盖范围广、持续时间长、冻雨范围大，雨雪冰冻灾害风险高，其间恰逢春节人员大规模流动，给交通运输、电力供应和群众生产生活等带来不利影响，务必引起高度重视。为有效做好春节前后低温雨雪冰冻灾害防范应对工作，经党中央、国务院同意，现将有关事项通知如下。\n一、切实提高政治站位。各地各有关部门要深入贯彻落实习近平总书记关于防灾减灾救灾和低温雨雪冰冻灾害防范应对工作的重要指示精神，按照党中央、国务院决策部署，坚持人民至上、生命至上，充分认识大范围低温雨雪冰冻灾害涉及行业部门多、次生衍生灾害链长、对经济社会影响大等特点，牢固树立底线思维、极限思维，进一步提高政治站位，统筹发展和安全，坚决克服麻痹思想和侥幸心理，层层压实各环节工作责任，全力保障人民群众生命财产安全和社会大局稳定，确保人民群众度过欢乐祥和的节日。\n二、加强监测预警和会商研判。密切关注天气变化，各级气象部门要加强暴风雪、强降温天气过程的监测和深度研判，强化短临预报和预警速报，提供及时准确气象服务。健全部门联合监测预警、会商研判机制，及时开展预警性、苗头性信息收集和分析，研究制定针对性防范措施。要完善预警响应联动机制，充分利用广播、电视、互联网等多种媒体，多渠道、广覆盖、多频次发布预报预警和防灾避灾信息，强化应急响应、转移避险等重要措施的跟踪反馈核实，实现全流程闭环管理。\n三、扎实做好灾害防范应对工作。地方各级党委和政府以及有关部门要主动靠前，加强组织领导，充分发挥统筹协调作用，进一步细化预案，深入排查风险隐患，有序开展各项防雪防冰防灾工作。立足各种可能出现的极端情况，把保安全、保运输、保民生放在突出位置，确保责任到位、人员到位、物资到位、措施到位。加强应急演练，备好除冰剂、融雪剂、防滑料等抢险物资和棉衣、棉被等救灾物资，提升抢险救援救灾能力。全力做好突发险情应对处置，有关方面要及时有力有序开展应急抢险救援，迅速调拨救灾款物，开展救灾救助工作，最大程度减少可能造成的损失，确保受灾群众有饭吃、有衣穿、有干净水喝、有安全温暖住所、有病得到及时医治，保障好受灾群众基本生活。\n四、确保交通运输安全通畅。交通运输、发展改革、铁路、民航等部门和单位要细化落实灾害性天气应对措施，统筹安排运输能力，加大挖潜提效力度，确保交通路网畅通。特别要针对春运高峰，加强调度，及时调配运输工具和人员，及时发布航班、车次调整信息，引导旅客合理出行、有序流动，将雨雪冰冻灾害造成的影响降到最低。交通运输、公安等部门要及时除冰除雪，加强交通路况巡查。铁路部门要充分考虑雨雪天气因素，加大运力配置力度，确保旅客及电煤等重要物资运输。民航部门要针对暴风雪、大雾、霜冻可能造成的影响，落实安全防范措施，确保飞行安全。各地区各有关部门要密切协调配合，妥善安排好滞留旅客和司乘人员服务工作，维护良好交通运输秩序。\n五、保障生产生活秩序正常运行。提高煤电油气供应能力，开展骨干电网、通信网络、油气水暖等设施安全检查，强化抢险救援准备，做好能源、通信保障和保暖保供。生产经营单位和相关责任人要严格履行主体责任，落实落细低温雨雪冰冻灾害防范应对工作措施。要指导农业经营主体做好农林作物、牲畜的防寒防冻和冻后救助工作，尽快恢复受损的蔬菜大棚、禽畜栏舍等生产设施，保障蔬菜及鲜活农副产品的供应。突出重点工程冬季建设安全生产管理，督导工地营地开展隐患排查，严密防范低温雨雪冰冻灾害事故。加强重要民生商品的产销保供，加大对餐饮住宿、景区门票、日常生活用品等民生重点领域价格监管力度，做好保供稳价工作。强化民生兜底保障，做好冬春救助和低保、临时救助、困难帮扶等机制有序衔接，确保困难群众安全温暖过冬。\n六、抓细抓实安全生产。始终保持“时时放心不下”的责任感，切实推动安全生产治本攻坚行动，加强对危险化学品、民用爆炸品、烟花爆竹、建筑施工、特种设备、旅游景点等重点行业领域的安全管理和监督。坚决落实矿山安全八项硬措施，严格落实“九小场所”、多业态混合经营场所、易燃易爆场所、人员密集场所等重点区域安全防范措施，压实基层消防安全监管责任，抓好安全生产风险隐患排查治理，坚决防范重特大事故发生。\n七、加强值班值守和信息报送。各地区各部门要严格执行领导干部在岗带班、24小时专人值班等制度规定，加强一线值班力量，落实落细各项应急准备措施，确保第一时间响应、快速高效处置。密切关注本轮及春节前后雨雪天气发展变化情况，紧盯险情灾情，加强突出风险隐患分析研判，一旦发生重大突发事件，严格落实报告信息的要求，坚决杜绝迟报漏报谎报瞒报。"
  },
  {
    "title": "促进文明交流互鉴  丰富世界文明百花园",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-02.htm",
    "date": "2024-02-02",
    "content": "“在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。”\n党的十八大以来，习近平总书记积极倡导推动不同文明交流互鉴，倡导弘扬全人类共同价值，提出全球文明倡议，为推动人类文明进步、应对全球共同挑战贡献中国智慧、激发精神力量。\n文明因交流而多彩，文明因互鉴而丰富。\n学习贯彻习近平文化思想，必须更加积极主动地借鉴人类优秀文明成果，为建设中华民族现代文明提供丰沛养分，为构建人类命运共同体作出应有贡献。\n“中华文明的博大气象，就得益于中华文化自古以来开放的姿态、包容的胸怀”\n2022年2月20日，第二十四届冬季奥林匹克运动会闭幕式在北京国家体育场举行。当焰火在“鸟巢”上空打出“天下一家”中英文字样，古老的中国智慧与奥林匹克精神完美交融，带给世界深深的感动。\n泱泱中华，历史悠久，文明博大。\n2023年6月2日，习近平总书记在文化传承发展座谈会上深刻指出，中华文明具有突出的包容性，从根本上决定了中华民族交往交流交融的历史取向，决定了中国各宗教信仰多元并存的和谐格局，决定了中华文化对世界文明兼收并蓄的开放胸怀。\n中华民族历来主张民胞物与、协和万邦、天下大同，憧憬“大道之行，天下为公”的美好世界。\n张骞出使西域、玄奘西行、鉴真东渡……历史上，中华民族自信而又大度地开展同域外民族交往和文化交流，谱写了万里驼铃万里波的浩浩丝路长歌，创造了万国衣冠会长安的盛唐气象。\n2019年5月，习近平总书记亲自倡议召开的亚洲文明对话大会在北京举行。\n“中华文明是在同其他文明不断交流互鉴中形成的开放体系”“自古以来，中华文明在继承创新中不断发展，在应时处变中不断升华”“革故鼎新、与时俱进是中华文明永恒的精神气质”……开幕式主旨演讲中，习近平总书记深刻阐释中国的文明观，道出中华文明源远流长的精神密码。\n中华文化既是历史的、也是当代的，既是民族的、也是世界的。\n新时代新征程，中华文明正以更加博大的胸怀拥抱世界。\n敦煌，世界文明长河中的一颗璀璨明珠。2019年8月，习近平总书记到甘肃考察，首站即来到敦煌莫高窟。\n“敦煌文化展示了中华民族的文化自信，只有充满自信的文明才能在保持自己特色的同时包容、借鉴、吸收各种文明的优秀成果。”习近平总书记强调，今天，我们要铸就中华文化新辉煌，就要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果。\n“文明交流互鉴，是推动人类文明进步和世界和平发展的重要动力”\n党的十八大以来，习近平总书记深谋远虑、身体力行，推动中华文明与世界其他文明交流互鉴。\n2014年4月1日，习近平总书记在比利时布鲁日欧洲学院发表演讲，以“茶酒”妙喻文明的多彩共生：\n“正如中国人喜欢茶而比利时人喜爱啤酒一样，茶的含蓄内敛和酒的热烈奔放代表了品味生命、解读世界的两种不同方式。但是，茶和酒并不是不可兼容的，既可以酒逢知己千杯少，也可以品茶品味品人生。”\n真诚倡导“和而不同”的文明交流互鉴准则，是因为习近平总书记高度重视，也深知文明交流互鉴的重要意义。\n一切生命有机体都需要新陈代谢，否则生命就会停止。文明也是一样，如果长期自我封闭，必将走向衰落。交流互鉴是文明发展的本质要求。\n2023年5月18日至19日，首届中国—中亚峰会在西安举行。千年古都迎来一场历史与未来交融的盛会。\n“陕西是古丝绸之路的东方起点，见证了中国同中亚国家两千多年的深厚友谊。千百年来，中国同中亚人民互通有无、互学互鉴，创造了古丝绸之路的辉煌，书写了人类文明交流史上的华章。”习近平总书记说。\n长安复携手，再顾重千金。\n过去，古丝绸之路促进了亚欧大陆各国互联互通，推动了东西方文明交流互鉴；今天，共建“一带一路”倡议从古丝绸之路和丝路精神中汲取智慧和力量，从“硬联通”到“软联通”“心联通”，翻开各国文明融合共生的时代新篇。\n当前，世界正经历百年未有之大变局。化解人类面临的突出矛盾和问题，需要依靠物质的手段攻坚克难，也需要依靠精神的力量诚意正心。不同文明之间平等交流、互学互鉴，将为人类破解时代难题、实现共同发展提供强大的精神指引。\n2023年2月20日，中希文明互鉴中心成立仪式在希腊雅典举行。\n“我们要促进人类社会发展、共同构建人类命运共同体，就必须深入了解和把握各种文明的悠久起源和丰富内容，让一切文明的精华造福当今、造福人类。”“中希文明蕴含的价值观、世界观、宇宙观、人生观、科学观、文化观等博大精深、历久弥新，一定能够为人类破解时代难题、推动构建人类命运共同体提供重要的精神指引。”成立仪式上，习近平总书记给希腊学者的复信令各界倍感振奋。\n“努力开创世界各国人文交流、文化交融、民心相通新局面，让世界文明百花园姹紫嫣红、生机盎然”\n2023年3月15日，习近平总书记在中国共产党与世界政党高层对话会上，向世界郑重提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。\n全球文明倡议是继全球发展倡议、全球安全倡议之后，新时代的中国为世界提供的又一重要国际公共产品，进一步丰富和拓展了构建人类命运共同体的实践路径，对解决人类文明面临的共同挑战、拓展人类文明进步之路作出了重要贡献。\n“尊重世界文明多样性”是不同文明包容共存、交流互鉴的前提条件——\n文明没有高下、优劣之分，只有特色、地域之别。文明差异不应该成为世界冲突的根源，而应该成为人类文明进步的动力。\n面对个别国家炮制“文明冲突论”“文明优越论”等论调、大搞意识形态对抗，中国强调尊重文明多样性，倡导平等、互鉴、对话、包容的文明观，推动各方以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越。\n“弘扬全人类共同价值”是文明交流互鉴的理念指引——\n“和平、发展、公平、正义、民主、自由，是全人类的共同价值，也是联合国的崇高目标。”2015年9月，习近平总书记在第七十届联合国大会一般性辩论时，首次提出全人类共同价值。\n以宽广胸怀理解不同文明对价值内涵的认识，不将自己的价值观和模式强加于人，不搞意识形态对抗。全人类共同价值直面当今国际关系中的矛盾问题，在求同存异、平等交流、相互借鉴基础上形成价值最大公约数，为人类选择正确道路提供科学思想指引，为构建人类命运共同体凝聚价值共识。\n“重视文明传承和创新”是文明发展进步的动力源泉——\n红海之滨，中沙联合考古队“唤醒”沉睡千年的历史遗迹，为海上丝绸之路学术研究提供了考古实物资料；埃及卢克索孟图神庙，中埃联合考古队让神庙实地景象和出土文物重现于世人面前……\n近年来，中国同各国一道，充分挖掘各国历史文化的时代价值，推动各国优秀传统文化在现代化进程中实现创造性转化、创新性发展，携手点亮文明交融之光。\n“加强国际人文交流合作”为不同文明相遇相知构建方式路径——\n习近平总书记深刻指出：“人是文明交流互鉴最好的载体。深化人文交流互鉴是消除隔阂和误解、促进民心相知相通的重要途径。”\n成都大运会、杭州亚运会、“相约北京”奥林匹克文化节等一系列人文交流活动让世界看到中国践行全球文明倡议、推进文明交流互鉴的真诚意愿和切实行动。\n今天，中国正在以中国式现代化全面推进强国建设、民族复兴伟业，推动构建人类命运共同体，中国的前途命运和人类的前途命运紧密联系在一起。\n更加辉煌灿烂的中华民族现代文明必将同世界上多姿多彩的不同文明相互成就，共同开辟人类文明更加美好的明天。\n（新华社北京2月1日电  记者朱超、冯歆然、邵艺博）"
  },
  {
    "title": "必须把推进中国式现代化作为最大的政治",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-02.htm",
    "date": "2024-02-02",
    "content": "中央经济工作会议指出，“必须把推进中国式现代化作为最大的政治”。这是党中央深刻把握世界潮流、历史大势、民心民意，对世界之问、时代之问、人民之问作出的坚定回答，是一个百年大党对新时代新征程自身历史使命和政治责任的深刻把握，为全党工作提供了根本遵循。\n实现现代化是近代以来中国人民的不懈追求。现代化是近代以来世界发展的主题。每个国家的兴衰，每个民族的存亡，都与现代化的能力和前景密切相关。中国近现代史，就是中华民族探求现代化之路的历史。近两个世纪来，中华儿女求索奋斗的目标，就是要回答我们这样一个文明古国如何面对现代化的新世界，如何以符合自身国情的方式实现现代化。这个历史进程的大方向，凝结为中国人民最大的民心、最大的共识，也成为评判“答卷人”的最终标准。习近平总书记多次强调，民心是最大的政治。在当代中国，什么是最大的民心？答案就是中国式现代化。中国共产党真正把中国带上了符合自身国情的现代化道路，找到了强国建设、民族复兴的唯一正确道路，为这个根本问题提供了科学可行的答案。\n中国式现代化体现了中国共产党人对国情民意的深刻把握。习近平总书记强调：“读懂中国，关键要读懂中国式现代化。”中国共产党人深刻把握基本国情和民心民意，经过百年探索和实践，成功推进和拓展了中国式现代化，这就是人口规模巨大的现代化、全体人民共同富裕的现代化、物质文明和精神文明相协调的现代化、人与自然和谐共生的现代化、走和平发展道路的现代化。这5个方面的中国特色，深刻揭示了中国式现代化的科学内涵。我国是一个14亿多人口的大国，人口总数超过现有发达国家人口总和。中国人民对现代化的追求，既要克服其他国家所没有的困难和挑战，也将释放出空前巨大的进步能量。我们的人民向往美好生活，追求公平正义，期待通过现代化实现共同富裕。我们作为文明古国，不仅追求物质富足，更追求精神富有，希望在现代化进程中实现物的全面丰富和人的全面发展。中华民族热爱自然，向往美好生活环境，期望在现代化进程中同步实现生产发展、生活富裕、生态良好。中国人民热爱和平，尊重他国，希望通过与各国人民的合作共赢来共同实现现代化。这一系列基本国情和民心民意，构成了推进中国式现代化的深厚现实基础。\n中国式现代化能够凝聚起当代中国最广泛的社会合力。党的二十大庄严宣告，从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。中国式现代化涵盖了最广泛的社会诉求、最多样的人群和思想动态，体现了海内外所有中华儿女的共同心愿，也就是最大的政治。只有紧紧围绕中国式现代化开展各方面工作，才能在党的领导下形成最大同心圆，团结最广大人民，调动一切积极因素，为强国建设、民族复兴伟业而共同奋斗。\n实现中国式现代化必须充分调动人民的智慧和力量。人民是历史的创造者，中国式现代化是全体中国人民的事业，必须紧紧依靠人民，贯彻以人民为中心的发展思想，汇聚蕴藏在人民中的无穷智慧和力量，充分激发全体人民的历史主动精神，才能不断创造新的历史伟业。中国式现代化将为所有人创造实现梦想的机遇。各行各业、各个领域都要在中国式现代化进程中找准定位、明确方向，聚焦经济建设这一中心工作和高质量发展这一首要任务，各尽所能、各展其长，形成心往一处想、劲往一处使的良好局面，共同把中国式现代化宏伟蓝图一步步变成美好现实。\n坚持党的领导是实现中国式现代化的根本保证。中国共产党是推进中国式现代化的最高政治领导力量。习近平总书记强调：“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。”党中央强调全党要旗帜鲜明讲政治，增强政治意识，提高政治判断力、政治领悟力、政治执行力，归根结底就是要求全党牢牢把握推进中国式现代化这个最大的政治，把讲政治体现到推进社会主义现代化强国建设的实际行动上。新时代新征程，只有不断推动高质量发展，不断增强人民群众的获得感、幸福感、安全感，不断提升国家综合实力和国际影响力，才能真正体现社会主义制度的优越性，才是真正讲政治，最大的讲政治。"
  },
  {
    "title": "如何激发有潜能的消费（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-02.htm",
    "date": "2024-02-02",
    "content": "消费多年来已成为我国经济增长主引擎。中央经济工作会议强调，“要激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。”2024年，如何激发有潜能的消费？\n商务部研究院电子商务研究所副研究员洪勇认为，2023年我国举办“消费提振年”系列活动，多措并举促进消费持续恢复和扩大，为国民经济回升向好发挥了重要支撑作用。总体来看，我国消费基本面长期向好，消费增长空间广阔。此外，新业态新模式不断涌现，为消费增长带来新动力。但也要看到，当前居民消费能力和消费意愿仍然有提升空间。\n商务部市场运行和消费促进司司长徐兴锋表示，将抓好各项政策落地，激发有潜能的消费，推动消费从疫后恢复转向持续扩大，为巩固和增强经济回升向好态势、更好满足人民美好生活需要提供有力支撑。\n办好“2024消费促进年”活动。坚持“政策+活动”双轮驱动，突出重点品类、节庆时令等，继续组织开展丰富多彩的促消费活动，打造更多商旅文体健融合消费新场景。\n培育壮大新型消费。大力发展数字消费，支持直播电商、即时零售等新业态新模式健康发展，扩大绿色消费，促进健康消费，推动国货“潮品”消费。\n稳定和扩大传统消费。落实好已出台政策，谋划更多增量政策，形成促消费“组合拳”。全链条促进汽车消费，扩大家居消费，促进家电消费，组织举办“2024全国家电消费季”。\n推动扩大服务消费。完善支持政策措施，会同相关部门举办“服务消费季”活动。促进餐饮业高质量发展，举办2024年“中华美食荟”系列活动。积极扩大家政服务消费，着力提升家政服务质量。\n优化消费环境。在城市，持续深化国际消费中心城市培育建设，逐步完善以步行街为引领、智慧商圈为支撑、便民生活圈为基础的城市商业体系。在农村，加快补齐乡村商业短板，高质量发展农村电商，构建设施完善、双向顺畅的农村流通网络，释放乡村消费潜力。"
  },
  {
    "title": "逛菜市场  看新变化（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-02.htm",
    "date": "2024-02-02",
    "content": "春节临近，年味渐浓，消费市场暖意融融：产品供应充足、满足了多元消费需求，业态持续丰富、带来了全新消费体验。\n在约1500平方米的北京三源里菜市场，粮油肉蛋、瓜果菜蔬琳琅满目。经营水果摊近20年的王玉芝说：“菜市场经过两次升级改造，越来越干净卫生、门脸齐整。”\n随着经营环境的改善，咖啡、火锅等颇具特色的摊位、门店，时尚新潮的书展、艺术展等业态入驻菜市场。在此经营咖啡店的刘冰冰说：“三源里菜市场，世界各地的食材都有销售，客流量很大。顾客采购完，在菜市场喝咖啡，也是一景。”\n让老百姓过上更好的日子，要创造便利舒适的生活条件。菜市场的点滴变化，折射着美好生活的日新月异。\n本报记者  蒋雨师摄影报道\n（人民日报视频客户端“视界”同步推出“来逛菜市场”活动，欢迎关注并参与）"
  },
  {
    "title": "强化精准思维，下足绣花功夫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-02.htm",
    "date": "2024-02-02",
    "content": "湖南省湘西土家族苗族自治州花垣县双龙镇十八洞村，旅游产业红红火火。2013年11月，习近平总书记在这里首次提出“精准扶贫”重要理念，作出“实事求是、因地制宜、分类指导、精准扶贫”重要指示。正是在精准扶贫精准脱贫基本方略的指引下，我们党团结带领人民如期打赢了脱贫攻坚战，完成了消除绝对贫困的艰巨任务，创造了又一个彪炳史册的人间奇迹。\n贵在精准、重在精准，精准是我们推进各领域工作的重要思维方法和工作方法。习近平总书记强调：“要强化精准思维，做到谋划时统揽大局、操作中细致精当，以绣花功夫把工作做扎实、做到位。”新时代以来，从精准谋划、因地制宜、有的放矢推动全面深化改革向纵深挺进，不断增强改革精度，到精准有力实施宏观调控，扎实推动经济高质量发展；从聚焦教育、医疗、养老、住房等人民群众最关心的领域，精准提供基本公共服务，到坚持产业兴农、质量兴农、绿色兴农，精准务实培育乡村产业……精准思维贯穿着求真务实的精神、严谨细致的作风、精益求精的态度、担当作为的品格，是推动各项工作真正落到实处、见到实效的重要法宝。\n“物之不齐，物之情也”，决定了抓工作不能大而化之、笼而统之。“千村示范、万村整治”工程是习近平同志在浙江工作时亲自谋划、亲自部署、亲自推动的重要战略举措。2003年以来，“千万工程”持续深化，造就万千美丽乡村、造福万千农民群众，一个重要经验就是因地制宜、分类施策，根据不同地区实际情况，制定符合当地实际的乡村振兴方案，做到“千村千面”，避免“千村一面”。我们做好各领域工作，都要熟练运用精准思维想问题、作决策、办事情，承认客观差异，不搞一刀切，注重“一把钥匙开一把锁”，不能眉毛胡子一把抓。变“大水漫灌”为“精准滴灌”，立足本地区或本部门实际情况，研究制定切合实际的政策方针和务实管用的具体措施，才能提升政策的科学性、精准性，确保政策得到有效执行。\n“致广大而尽精微”是成事之道。习近平总书记强调：“干事业做工作大方向要正确，重点要明确，战略要得当，同时要把控好细节，把政治经济、宏观微观、战略战术有机结合起来”。天下大事，必作于细。从细节处着手、把控好细节，是干事创业的重要方法、做好工作的内在要求。就拿城市管理来说，现代城市是一个动态、生长的生命体，复杂、开放的巨系统，交通出行、安全管理、住房保障、社区服务等方方面面都不容忽视。只有把让群众生活更舒适这一理念融入城市规划建设的血脉里、体现在每一个细节中，通过绣花般的细心、耐心、巧心提高精细化水平，方能不断提升城市的温度和品质。推进任何工作，都要认认真真做好“精准”文章，把政策对接好、落精细，把细节想周全、做到位。\n唯物辩证法认为，万事万物是相互联系、相互依存的，整个世界是相互联系的整体，也是相互作用的系统。这启示我们精准施策不能只聚焦某一个环节，而要从全周期、全流程、全要素进行统筹。正所谓“针尖大的窟窿能漏过斗大的风”。无论是一体推进不敢腐、不能腐、不想腐，还是加快建设适应城镇化快速发展、城市人口密集集中特点的公共卫生体系，抑或是统筹推进重要领域和关键环节改革，都需要树立“全周期管理”意识，增强治理的系统性、整体性、协同性，强化从源头到末梢的全过程管控、全流程监督、全要素覆盖，推动各项措施在政策取向上相互配合、在实施过程中相互促进、在工作成效上相得益彰。要推动精准施策和“全周期管理”有机结合、无缝衔接、形成合力，既避免“头痛医头、脚痛医脚”，又防止“按下葫芦浮起瓢”，发挥各项政策措施和制度规章的最大效能。\n当前我国发展面临的形势错综复杂，经济社会发展整体性、关联性、复杂性的特点尤为明显。学深悟透习近平新时代中国特色社会主义思想，坚持精准的科学方法、落实精准的工作要求，提高“全周期管理”的能力本领，一定能够为经济社会发展和民生改善提供科学路径和持久动力，推动中国式现代化不断取得新进展新突破。"
  },
  {
    "title": "2023年规上有色金属企业工业增加值增长7.4%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_6-02.htm",
    "date": "2024-02-02",
    "content": "本报北京2月1日电  （记者刘温馨）记者从2023年有色金属工业经济运行情况新闻发布会上获悉：2023年，我国规上有色金属企业工业增加值增长7.4%，较全国规上企业工业增加值增幅高2.8个百分点，呈现稳定回升态势。10种有色金属产品产量达7469.8万吨，按可比口径计算比上年增长7.1%。有色金属工业完成固定资产投资比上年增长17.3%，增幅为近10年最高。规上有色金属工业企业实现利润总额3716.1亿元，比上年增长23.2%。"
  },
  {
    "title": "习主席的小客人们这样看中国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-03.htm",
    "date": "2024-02-02",
    "content": "在上海豫园体验中国传统技艺，在当地中学与中国同龄人相识相知，在复旦大学追寻中美交流的历史足迹……\n1月26日至29日，作为习近平主席的小客人，美国马斯卡廷中学学生代表团一行24人在上海参加“体验上海·知行中国”2024年中美青少年联谊活动，实地感受中国的城市魅力和传统文化。\n去年11月，习近平主席在美国旧金山出席美国友好团体联合举行的欢迎宴会。习近平主席在欢迎宴会上发表重要演讲时宣布，中方未来5年愿邀请5万名美国青少年来华交流学习。今年1月4日，习近平主席复信美国艾奥瓦州友人萨拉·兰蒂时表示，欢迎马斯卡廷的学生们参与到这个项目中来。\n1月24日，马斯卡廷中学学生代表团应邀抵达北京。小客人们逛故宫、爬长城，随后前往河北石家庄外国语学校，以“语伴”结对的形式和当地学生交流互动。\n“长城是我最喜欢的景点，有机会还会再来。”马斯卡廷高中一年级学生扎耶·吉夫蒂·瓦耶说。\n26日抵达上海后，马斯卡廷中学的学生们加入到中美青少年联谊活动中来。\n在上海中心大厦，马斯卡廷高中二年级学生梅茜·雅姆·海斯感慨：“从高楼顶端俯瞰上海真是太壮观了！”\n在豫园，同为二年级学生的凯尼亚·洛佩斯对糖人制作技艺情有独钟。她在非遗传承人的指导下，吹出了一只小狗形状的糖偶。“整个制作过程非常有趣，对我来说是新鲜的体验。老师很耐心地指导我们，我尝了一下糖偶，味道也不错。”她说。\n瓦耶向记者展示了自己制作的香囊：“我在里面放了碾碎的橘皮、柠檬等，我会把这个香囊带回去保存起来。”\n学生们还来到复旦大学，在美国研究中心观看复旦大学对美交流图片展，了解中国古籍装帧与修复技术并体验古法制作纸张，还参观了历史建筑相辉堂。1984年4月30日，时任美国总统里根在这里发表演讲。活动现场播放了当年的实况录像，回顾这一历史时刻。\n“我体验了造纸术，用锤子打纸浆很有趣，我了解了中国古代造纸的过程。”马斯卡廷高中一年级学生纳塔莉·安妮·保尔森说。\n在复旦大学第二附属学校，校民乐团为远道而来的朋友准备了《步步高》等中国传统乐曲演奏表演。两国学生还分为四组，围成圆圈席地而坐做游戏，根据手中卡片的提示分享彼此的兴趣爱好。两国学生你一言、我一语，在交流互动中增进友谊。游戏过后，学生们还体验了剪纸、编中国结、包春卷等传统习俗。\n“我很高兴能结识中国朋友，之前我在石家庄认识了我的第一个中国朋友，她的英文名字叫露西。虽然有时会有语言障碍，但不妨碍我们沟通交流，我们还想出了画画这样有创意的沟通方式。”海斯说。\n“来中国之前我就下载了微信，我听说中国人广泛使用这个社交软件，我也留下了中国朋友的联系方式。”瓦耶说。\n复旦大学第二附属学校初三学生谢天翼担任活动英语主持，她说：“此前印象中，美国学生比我们外向一些，但实际接触下来，才发现他们也是性格各异，希望他们回去之后能把这段经历分享给朋友。”\n在复旦大学附属中学，中美学生分组参加书法、机器人和舞龙体验活动。\n“机器人体验是我最感兴趣的。我会一些简单的编程，很高兴能看到中国是怎样发展科技的。”海斯说。\n“中国传统文化令人着迷，我很享受体验的过程。”带队来访的马斯卡廷初中校长珍妮弗·李·弗里德利说，她在豫园写下“福”字，在复旦附中又参与了书法小组的活动。\n弗里德利说：“两国学生已结下深厚友谊，他们找到了彼此之间的相似之处。我感觉中国学生很好相处，他们为自己的文化感到骄傲。”\n“我们非常感谢习近平主席邀请我们参加中美学生交流项目，对此深感荣幸。邀请5万名学生来到中国，其意义已无法用语言来形容。我想中国用这种方式真正展现了人民的热情好客和悠久的文化传统。年轻人代表着未来，对他们的关怀也是对世界最高形式的爱。”弗里德利说。\n29日晚，随着夜幕降临，小客人们登上游轮，参加中美青少年联谊活动总结大会。两国青少年代表上台分享联谊活动的收获并参加联欢表演。船外江风习习，舱内暖意融融。欢声笑语中，彼此依依惜别，播下友谊的种子，相约来日方长。\n（新华社上海2月1日电  记者杨恺、王翔、陈杰、吴振东）"
  },
  {
    "title": "对华合作增强埃及发展航天事业的信心（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-03.htm",
    "date": "2024-02-02",
    "content": "埃及是首个在共建“一带一路”框架下同中国在卫星领域开展合作的国家。埃中航天合作促进了埃及在航天技术领域的能力建设，为埃及自主发展航天事业奠定了坚实基础，为国际航天合作树立了榜样\n\n埃及和中国在航天技术领域的合作非常成功。2023年12月，中国成功将埃及二号卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。埃及二号卫星由埃中联合设计研制，在埃及完成现场总装、测试和环境试验。这标志着埃及成为第一个具有完备卫星总装、集成和测试能力的非洲国家，这是埃及航天技术发展的一个重要里程碑。\n埃及二号卫星项目是埃中两国在共建“一带一路”框架下开展合作的成功案例。该卫星提供的高分辨率图像将应用于埃及城市规划、国土资源普查、农作物监测、水资源管理、城市建设等，将为埃及实施“2030愿景”可持续发展战略作出贡献。\n在埃及二号卫星研制过程中，埃及工程师和中国专家紧密合作。中国专家为埃及团队提供了一切所需支持，培养了一批训练有素的埃及工程师，向埃及工程师提供了关于小型卫星设计、总装、集成和测试方面的培训。埃中航天合作促进了埃及在航天技术领域的能力建设，为埃及自主发展航天事业奠定了坚实基础，为国际航天合作树立了榜样。\n埃及是首个在共建“一带一路”框架下同中国在卫星领域开展合作的国家。此前，埃中合作完成了埃及卫星总装集成测试中心的建设。该中心是非洲和中东地区最大的卫星总装集成测试中心，推动了埃及航天基础设施建设，是埃及卫星产业本地化发展跨出的重要一步。埃中航天合作使埃及成为非洲和中东地区领先的航天技术中心，也将有助于埃及向非洲和中东地区实现技术转让。为全面实施非洲外太空计划，非盟已成立非洲航天局，埃及是非洲航天局总部所在地。\n埃中都是拥有悠久历史的文明古国，两国关系基础坚实，发展势头良好。在两国元首的战略引领下，双方在共建“一带一路”框架下合作成果丰硕。我对埃中之间长期富有成效的合作感到自豪，期待两国进一步拓宽合作领域，特别是加强在航天及其他科技领域的合作，实现更大程度的互利共赢，进一步造福非洲和中东地区。\n（作者为埃及航天局首席执行官）"
  },
  {
    "title": "“整个国家都洋溢着乐观向上的氛围”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-03.htm",
    "date": "2024-02-02",
    "content": "“中国式现代化是人口规模巨大的现代化。中国在推进现代化进程中持续增进民生福祉，不断提高人民生活品质，人民群众的获得感、幸福感、安全感显著提升。”德国的共产党国际关系书记雷娜特·科佩日前在接受本报记者专访时表示，新时代十年，中国在增进民生福祉方面取得新成就，共同富裕取得新成效，迈上全面建设社会主义现代化国家新征程，向着第二个百年奋斗目标前进。\n科佩2023年4月出席了在中国人民大学举办的“中国式现代化与共同发展”国际理论研讨会，并先后到北京、安徽、江苏等地参观访问。科佩此次访华行程内容十分丰富，从走访多个党校到了解大学马克思主义课程，从深入居民区党员活动中心到参观大型私营企业、公立医院和脱贫乡镇等。她说：“中国在住房、医疗、教育和基础设施等方面的进步明显，人民的整体生活水平得到很大提升。整个国家都洋溢着乐观向上的氛围，给我留下深刻印象。”\n访华过程中，科佩前往安徽农村地区调研，了解对口帮扶、农业产业化、农村合作社等发展情况。“消除绝对贫困是中国改善人民生活的伟大成就之一。”她表示，访华前她围绕中国的减贫成就进行了大量研究，访问让她对中国的扶贫政策、乡村振兴战略规划有了更深入的了解。中国还在努力进一步缩小城乡差距、提升农村地区基础设施和教育水平。\n回到德国后，科佩在德国《我们的时代》周刊撰文，介绍其访华见闻以及对中国特色社会主义道路的思考。文章说：“中国共产党是一个正在自己国家建设社会主义的马克思主义政党。我们深知这条道路充满艰难险阻，中国同志也意识到这一点，并且正满怀信心地前进。”\n科佩对记者表示：“社会主义建设必须从本国国情出发。中国共产党把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，并进一步发展了马克思主义。这引起我的极大兴趣。”她在访问中看到，拥有9800多万名党员的中国共产党在各个领域都非常活跃，发挥着关键领导力。她感慨说，中国式现代化和西方现代化道路不同，是全体人民共同富裕的现代化。在前进道路上，中国越来越注重质量而不是数量。中国共产党人不回避问题，而是努力解决发展中遇到的各种难题。\n此次访华过程中，科佩还与来自南非、肯尼亚等非洲国家的代表进行了深入交流。她表示，自20世纪60年代反殖民斗争以来，非洲国家与中国就建立了紧密的联系。如今，中国通过经贸投资合作提升了非洲国家自主发展的能力。更重要的是，中国对非合作不附加任何政治条件。非洲国家能够根据自身需求发展基础设施、培训本国技术工人等。中国对非政策与西方国家有着本质不同。\n科佩认为，中国的经济发展和社会进步为其他国家创造了更大发展空间。一个强大的中国是维护多极世界秩序的重要力量，能有效遏制霸权主义。中国提出的全球发展倡议、全球安全倡议、全球文明倡议等，受到热爱和平与进步力量的广泛欢迎。中国积极参与的金砖合作机制、上海合作组织等多边平台发挥着重要作用，也吸引了越来越多国家的关注和参与。\n（本报柏林电）"
  },
  {
    "title": "刘建超分别会见莱索托和马拉维客人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-03.htm",
    "date": "2024-02-02",
    "content": "新华社北京1月31日电  1月31日，中共中央对外联络部部长刘建超在北京分别会见由莱索托繁荣革命党总书记穆罗西率领的代表团和由马拉维大会党总书记姆卡卡率领的代表团，就加强党际交往、促进国家关系发展、增进中非友好等交换意见。"
  },
  {
    "title": "庆祝中法建交60周年暨中法文化旅游年开幕音乐会在巴黎成功举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-03.htm",
    "date": "2024-02-02",
    "content": "本报巴黎1月31日电  （记者尚凯元）1月31日晚，庆祝中法建交60周年暨中法文化旅游年开幕音乐会在法国巴黎凡尔赛宫皇家歌剧院举行。中法政治、经济、文化、旅游等各界嘉宾约500人出席。嘉宾们首先聆听了习近平主席和马克龙总统祝贺中法建交60周年的视频致辞。\n开幕音乐会由中央民族乐团、凡尔赛宫皇家歌剧院管弦乐团联袂呈献。两国音乐家以乐会友、以艺通心，演绎了一系列融合中法音乐特色的经典和创新曲目，体现了中法文化的互融互鉴。\n2023年4月，习近平主席和来华访问的法国总统马克龙共同宣布全面重启中法人文交流，并于2024年两国建交60周年之际共同举办中法文化旅游年。2024中法文化旅游年期间，中法双方合作举办贯穿全年的数百项精彩活动，涵盖表演艺术、视觉艺术、文化遗产、旅游推广等多个领域，中方将在法国举办中国唐代文物展、中国彩灯节、恭王府服饰秀、中国交响乐团法国巡演等重点活动。"
  },
  {
    "title": "“推动人类社会发展的重要力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_6-03.htm",
    "date": "2024-02-02",
    "content": "“在交流互鉴中，不同文明显现出各自魅力，共同成为推动人类社会发展的重要力量。”巴基斯坦塔克西拉亚洲文明研究所所长加尼·乌尔·拉赫曼在接受本报记者采访时表示，文明交流互鉴具有重要的历史和现实意义。深入理解不同文明，促进不同文明和谐共处，让文明的精华造福当今、造福人类，能够增进各国相互了解，进而带动世界发展。\n“兼容并蓄、开放包容是促进文明不断延续和发展的重要特质。”拉赫曼表示，在巴基斯坦，丰富的文明历史积淀和多样的文化融合，形成了独具特色的文明发展模式。正因如此，巴基斯坦高度重视和尊重不同文明的多样性，并在文化比较研究等领域开展了长期探索。\n“对中国提出的全球文明倡议了解越深入，我越能感受到其中蕴含的深厚底蕴和智慧。”拉赫曼说，当今世界，经济全球化发展面临逆潮。要解决人类面临的共同挑战，从文明视角入手，弘扬平等、互鉴、对话、包容的文明观，无疑是一项着眼长远的治本之策。\n从发掘印度河流域的巴哈塔尔遗址，到保护修复中国唐代僧人玄奘曾到访的犍陀罗古建筑群，近年来，中国与巴基斯坦在推进历史古迹保护修复项目和历史文化交流合作方面取得丰硕成果，进一步扩大了两国文明交流互鉴研究的深度与广度。\n“巴中学者合作研究的成果令人惊喜，深刻展现了交流互鉴对文明传承和创新的推动作用。”拉赫曼说，通过交流互访和专题研讨活动，巴中两国学者有机会共同探讨学术问题，探索开展研究合作的可能。“每次和中国学者交流都让我有新的收获。”他表示，巴中双方坚持平等合作，在尊重不同文明差异性的前提下寻找共同研究方向。两国学者贡献出不同的视角和研究方法，不断碰撞出新的思想火花，在合作交流中开创了新方法。\n2023年上半年，由中国故宫博物院和巴基斯坦国家遗产与文化署考古与博物馆局共同主办的“譬若香山：犍陀罗艺术展”在北京举行。展览选取了巴中两国的文物共203件（套）。拉赫曼表示，通过这一展览，中国民众有机会了解、欣赏来自巴基斯坦的文化艺术。这样的交流有利于超越隔阂，促进文明包容和理解，对进一步巩固巴中民间友谊意义非凡。“期待巴中人文交流合作的经验可以更好地发展与推广。在全球文明倡议推动下，巴中学者将获得更多深入合作的机会。”\n（本报伊斯兰堡电）"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_7-03.htm",
    "date": "2024-02-02",
    "content": "新华社北京1月31日电  （邵艺博、黄扬）近日，中国和新加坡、泰国相继签署互免签证协定，中国对外单方面免签和互免签证的力度越来越大。外交部发言人汪文斌1月31日在例行记者会上回答相关提问时说，中国免签的“朋友圈”持续扩容，与越来越多国家正式迈入“免签时代”，其积极效应正在不断显现。\n汪文斌介绍，截至目前，中国已与157个国家缔结了涵盖不同护照的互免签证协定，与44个国家达成简化签证手续协定或安排，同包括泰国、新加坡、马尔代夫、阿联酋在内的23个国家实现全面互免签证。此外，还有60多个国家和地区给予中国公民免签或落地签证便利。“上述举措使中国公民出境越来越便捷，中国护照的‘含金量’越来越高，也为外国人来华旅行、工作、学习、生活提供了更多便利，受到国际社会的广泛欢迎。”\n“优化签证政策、促进中外人员往来，是外交服务中国高质量发展和高水平对外开放的重要举措，为深化中外友好交往与互利合作带来更多机遇。”汪文斌说，联合国世界旅游组织（现联合国旅游组织）负责人近日表示，中国的免签政策有助于世界旅游业再次回暖，中国旅游业的蓬勃发展也将带动周边国家旅游业共同发展。\n汪文斌说，中新、中泰达成互免签证协定之后，春节期间，中国游客赴新马泰三国旅游订单和新马泰游客来华旅游订单同比大幅增长，“免签时代”的积极效应正在不断显现。\n“我们将继续推动中外人员往来便利化举措不断提质升级，为中国公民更加安全、便捷地走出国门提供有力保障。我们也欢迎更多外国朋友到中国来，亲身感受中国大地的生机活力、中国人民的热情友善、中国老百姓的烟火气息，书写更多新时代中外人民相知相亲的精彩故事。”汪文斌说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_8-03.htm",
    "date": "2024-02-02",
    "content": "由中国文化和旅游部、中国驻法国大使馆主办，中国驻法国巴黎旅游办事处承办的“你好！中国”旅游推介会1月30日在巴黎布龙尼亚宫举行，中法各界人士约500人出席活动。推介会上发布了“你好！中国”国家旅游形象标识以及“丝绸之路”“西南民族风情”“黄河文化之旅”“冰雪旅游”四条精品线路，并介绍了中国入境旅游便利化措施。中国艺术家和法国儿童合唱团分别表演了《牡丹亭》《如果我去中国》等节目，中国非遗传承人进行了茶艺、剪纸等非遗展示。\n本报记者  尚凯元摄影报道\n制图：蔡华伟"
  },
  {
    "title": "新开发银行在华发行最大规模5年期熊猫债",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_9-03.htm",
    "date": "2024-02-02",
    "content": "据新华社上海2月1日电  （记者周蕊）总部位于上海的新开发银行1日晚间宣布，最新在中国银行间债券市场成功发行规模为60亿元人民币的5年期熊猫债券。这笔交易是多边开发银行今年首次在中国银行间债券市场发行熊猫债券。\n“规模最大的5年期熊猫债券的成功发行是新开发银行的一个关键时刻。” 新开发银行副行长兼首席财务官马磊立说，此次发行不仅反映出资本市场对新开发银行的信心，也反映出他们对新开发银行致力于为新兴市场和发展中国家的基础设施和可持续发展提供解决方案的认可。\n新开发银行是巴西、俄罗斯、印度、中国、南非于2015年共同成立的多边开发银行，旨在支持金砖国家及其他新兴经济体和发展中国家的基础设施和可持续发展项目，作为现有多边和区域金融机构的补充，促进全球增长与发展。目前，新开发银行发行的熊猫债规模已达475亿元人民币。"
  },
  {
    "title": "2024年，中国经济这么干!",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-04.htm",
    "date": "2024-02-02",
    "content": "面对复杂的外部环境和国内转型压力，中国经济如何进一步巩固回升向好基础？2024年，积极的财政政策怎样适度加力、提质增效？怎样提升产业科技创新能力、加快培育外贸新动能？如何守住粮食安全，让中国饭碗装满中国粮？\n一段时间以来，五场“全面推进中国式现代化建设”经济形势系列报告会在京举行。国家发展改革委、工业和信息化部、财政部、商务部、农业农村部负责同志分别作了专题报告，回应热点话题，详解2024年经济政策走向。\n持续推动经济实现质的有效提升和量的合理增长\n我国经济恢复仍处在关键阶段，长期向好的基本趋势没有改变，但也需要克服一些困难和挑战。巩固和增强回升向好态势，离不开政策的有效衔接、接续发力。\n国家发展改革委主任郑栅洁说，2024年，要聚焦经济建设这一中心工作和高质量发展这一首要任务，推动各项宏观政策持续落地见效。\n稳住基本盘。加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估，确保同向发力、形成合力。推动居民收入增长与经济增长同步，培育更多消费新业态新热点。做好增发国债项目实施各项工作，加快推进保障性住房建设。\n培育新动能。大力推进高水平科技自立自强，进一步加快新能源、人工智能、生物制造等前沿技术研发和应用推广，强化国家战略科技力量。\n激发新活力。持续深化重点领域改革，深入实施国企改革深化提升行动，落实好促进民营经济发展壮大的意见，在产权保护、公平竞争、社会信用等领域强化制度建设和监管，加快建设全国统一大市场。同时，推进高水平对外开放，持续加力吸引和利用外资，深入推动城乡融合、区域协调发展，不断提升发展协调性平衡性，更加突出就业优先导向，兜住、兜准、兜牢民生底线。\n郑栅洁说，加大宏观调控力度，持续推动经济实现质的有效提升和量的合理增长，“有信心、有能力、有条件、有底气，不断推动经济结构持续向优、增长动能持续增强、发展态势持续向好”。\n提升科技创新能力推进现代化产业体系建设\n工业是国民经济的主体和增长引擎。发挥好工业“压舱石”作用，要着力提升产业发展质量，构建以先进制造业为骨干的现代化产业体系。这其中，提升科技创新能力至关重要。\n工业和信息化部部长金壮龙说，2024年，在全力促进工业经济平稳增长的同时，要着重以科技创新推动产业创新。比如，全面实施制造业重点产业链高质量发展行动，深入推进产业基础再造工程和重大技术装备攻关工程，在重点领域再新建一批国家制造业创新中心，启动创建国家新型工业化示范区等。\n创新的主体是企业。工业和信息化部明确，2024年将支持龙头企业优化整合产业链创新链价值链，促进中小企业向专精特新发展，并将着力引导大企业向中小企业开放各类创新资源要素，鼓励先试、首用中小企业创新产品。\n创新的落点在产业。针对在制造业中占比超80%的传统产业，将加大改造提升力度，通过实施制造业技术改造升级工程等让“老树发新芽”。聚焦新能源汽车、轨道交通装备等优势产业，要加快强链延链补链，扩大规模优势。积极培育新兴产业和未来产业，以人工智能和制造业深度融合为主线，大力发展智能产品和装备、智能工厂、智慧供应链，加快数字技术赋能。\n“全面提升产业基础高级化和产业链现代化水平，不断推动新型工业化取得新突破。”金壮龙说。\n强化政策支持和资金保障促进国民经济循环畅通\n财政政策是宏观调控的重要手段。近年来，财政部门连续实施积极的财政政策，为稳定宏观经济出力。去年12月召开的中央经济工作会议要求，积极的财政政策要适度加力、提质增效。\n“这是党中央着眼经济社会发展全局，对2024年财政政策定下的总基调。”财政部部长蓝佛安说，“适度加力”方面，主要是加强财政资源统筹，组合使用专项债、国债以及税费优惠、财政补助、财政贴息、融资担保等多种政策工具，适度扩大财政支出规模。除财政自身收入外，2024年安排一定规模的赤字，并从预算稳定调节基金、其他政府预算调入一部分资金，确保财政总的支出规模有所增加。此外，合理安排政府投资规模，加大均衡性转移支付力度，优化调整税费政策。“提质增效”方面，主要是推进财政管理法治化、科学化、标准化、规范化，把同样的钱花出更大成效，同时加强与其他宏观政策协同联动，提升支持高质量发展的效果。\n聚焦推动高质量发展、推进中国式现代化，财政政策也将进一步发力。一是支持促消费、扩投资、稳外贸，更好统筹国内国际循环。二是调结构、补短板、强弱项，提高经济发展质量。三是持续增进民生福祉，让发展成果更多更公平惠及全体人民。\n“财政部门将完整准确全面贯彻落实党中央决策部署，强化政策支持和资金保障，促进国民经济循环畅通。”蓝佛安说。\n巩固外贸外资基本盘加快培育新动能\n当世界经济复苏乏力，外部需求低迷，我国外贸外资如何巩固基本盘、培育新动能？\n“扩大高水平对外开放，夯实货物、服务、数字贸易‘三大支柱’。”商务部部长王文涛这样表示。\n升级货物贸易。实施好已出台稳外贸政策，适时推动出台新政策。拓展中间品贸易，推动贸易绿色发展和全链条数字化转型，促进跨境电商健康、持续、创新发展，提升海外仓专业化、规模化、智能化水平，促进加工贸易在国内梯度转移，积极主动扩大进口，加强贸易投资联动，吸引更多外资投向“中国制造”“中国服务”。\n创新服务贸易。推动出台服务贸易发展相关政策，升级建设国家服务贸易创新发展示范区，推动特色服务出口基地扩围提质。同时，深化服务领域开放，推动放宽电信、医疗等服务行业市场准入，出台实施跨境服务贸易负面清单。\n发展数字贸易。推动出台数字贸易改革创新发展政策，培育科技、制度双创新的数字贸易集聚区，积极参与全球数字贸易治理，对接国际高标准经贸规则，开展先行先试。\n“我国外贸发展面临的困难挑战不容忽视，但有利条件强于不利因素。我们有能力、有底气、有信心在更高水平上推动贸易强国建设迈出新步伐。”王文涛说。\n守牢粮食安全有力有效推进乡村全面振兴\n“三农”基本盘进一步夯实，为经济回升向好、高质量发展提供了有力支撑。2024年，怎样推进乡村全面振兴？\n“要把‘两确保、三提升、两强化’逐项落实到位。”农业农村部部长唐仁健说。\n两确保，就是确保国家粮食安全、确保不发生规模性返贫。要毫不松懈抓好粮食生产，着力稳口粮、稳玉米、稳大豆，播种面积保持总体稳定，抓好大面积单产提升，确保全年粮食产量保持在1.3万亿斤以上。推动各类资源聚焦到增强脱贫地区和脱贫群众内生发展动力上来，持续巩固拓展脱贫攻坚成果。\n三提升，就是提升乡村产业发展水平、乡村建设水平和乡村治理水平。要做精做优乡村特色产业，谋划推动农村基础设施建设和公共服务提升等普及普惠、以小见大、以点带面的关键要事。\n两强化，就是强化科技和改革双轮驱动、强化农民增收举措。要系统推动农业农村科技创新，扎实稳妥推进农村改革，不断拓宽农民增收致富渠道。\n“随着中国式现代化建设深入推进，全面推进乡村振兴、加快建设农业强国面临难得的战略机遇、更好的基础条件。”唐仁健说，要着力夯基础、稳产能、防风险、增活力，推动农业农村发展持续保持良好势头，乡村全面振兴不断取得实质性进展、阶段性成果。\n（新华社北京2月1日电  新华社记者）"
  },
  {
    "title": "新疆乌尉高速天山胜利隧道建设者——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-04.htm",
    "date": "2024-02-02",
    "content": "“铿锵铿锵……”操作员徐明山盯着控制屏，操控着身形庞大的掘进机一点点向前突进，岩石被挤压成碎渣，施工人员随即安装钢拱架、喷涂混凝土，以保证围岩安全。\n新疆乌（乌鲁木齐）尉（尉犁）高速公路天山胜利隧道是目前世界在建最长的高速公路隧道。站在隧道出口端，抬眼是巍峨的天山，山下工程车辆往来穿梭，180多名工程建设者正在日夜不停地施工。\n“屏幕上看到的这个不断搅碎坚硬岩石的‘大家伙’叫硬岩掘进机，体长达282米。两台从天山山脉南北两侧同时向中间掘进。”中国交建新疆乌尉高速公路第六标段项目生产副经理陈永刚介绍。\n天山山脉东西绵延1700多公里，从天山以北的乌鲁木齐市到天山以南的尉犁县，需要绕行7个多小时。作为乌尉高速的“咽喉”，天山胜利隧道贯通后，人们开车从乌鲁木齐市到尉犁县只需3小时。\n如果采用传统的钻爆法，在天山钻出两个22.1公里的洞，得花10年左右。“为缩短工期，我们创新选择‘主洞+中导洞’的开挖方案。”陈永刚说，主洞采用传统钻爆法，中导洞采用硬岩掘进机双向快速掘进，然后通过横洞为左右双主洞开辟多个辅助工作面，相当于把主洞“切割”成多段同时作业，工期缩短至52个月，隧道正式开通后中导洞可作为应急救援通道。\n目前中导洞只剩下1.4公里左右的掘进距离，两侧主洞开挖速度也在提升。陈永刚介绍，预计2024年底前，天山胜利隧道贯通，2025年底乌尉高速公路具备通车条件，“为了隧道早日贯通，建设者们春节期间仍将坚守岗位”。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-04.htm",
    "date": "2024-02-02",
    "content": "新华社北京2月1日电  国务院任免国家工作人员。\n任命林新（女）为科学技术部副部长；任命赵增连为海关总署副署长；任命章轲为国家医疗保障局局长；任命张顺喜为国务院发展研究中心副主任。\n免去詹成付的民政部副部长职务；免去翟青的生态环境部副部长职务；免去章轲的审计署副审计长职务。"
  },
  {
    "title": "领航掌舵谋全局  思想引领向复兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-04.htm",
    "date": "2024-02-02",
    "content": "这是一次触及思想、触及灵魂的大学习——\n全面贯彻党的二十大精神开局之年，以习近平同志为核心的党中央以宏阔的战略眼光、坚定的理论自觉、强烈的历史担当，作出在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育的重大战略决策，组织引导广大党员干部坚持不懈用党的创新理论凝心铸魂。\n这是一次直面问题、解决问题的大洗礼——\n习近平总书记引领全党着力解决思想不纯、组织不纯、作风不纯方面存在的突出问题，不断增强党的自我净化、自我完善、自我革新、自我提高能力，毫不动摇地把党建设得更加坚强有力，确保我们党永葆旺盛生命力和强大战斗力。\n这是一次再启新程、再创伟业的大动员——\n向着强国建设、民族复兴的光明前景，习近平总书记向全党发出号召：\n“我们要以这次主题教育为契机，加强党的创新理论武装，不断提高全党马克思主义水平，不断提高党的执政能力和领导水平，为奋进新征程凝心聚力，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗！”\n高瞻远瞩  统筹谋划\n——以习近平同志为核心的党中央把握历史主动，着眼党和国家事业发展全局，吹响新征程上以党的创新理论武装全党的奋进号角\n位于广西南宁市的蟠龙社区，汉、壮、瑶、苗、侗等各族群众在党组织的带领下，如石榴籽一样紧紧抱在一起，互嵌互融、亲如一家。\n2023年12月14日，正在广西考察的习近平总书记走进蟠龙社区党群服务中心，同现场工作人员亲切交流，了解主题教育开展情况，对当地坚持党建引领聚合力、服务为本促发展的做法表示肯定。\n“第二批主题教育处于尾声，要善始善终”。在听取自治区党委和政府工作汇报时，习近平总书记谆谆告诫。\n以县处级以上领导干部为重点，在全党自上而下分两批开展学习贯彻习近平新时代中国特色社会主义思想主题教育，是贯彻落实党的二十大精神的重大举措，是2023年党建工作的重中之重。\n关于这次主题教育，习近平总书记思虑深远。早在党的二十大召开前，总书记就专门听取党内集中教育有关情况汇报，提出明确要求。\n习近平总书记在党的二十大报告中提出以县处级以上领导干部为重点在全党深入开展主题教育，强调坚持学思用贯通、知信行统一，把新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。在党的二十届一中全会上，习近平总书记指出，学懂弄通做实新时代中国特色社会主义思想，坚持好、运用好贯穿其中的立场观点方法，把这一思想贯彻落实到党和国家工作各方面全过程。党的二十届二中全会明确，在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，要科学谋划、精心组织，强化理论学习和运用，取得实实在在的成效。\n2023年4月3日，这场理论大学习、思想大武装拉开大幕。主题教育工作会议上，习近平总书记发表重要讲话，对开展主题教育的重大意义、目标要求作出深刻阐述，并对主题教育各项工作作出全面部署。\n拥有马克思主义科学理论指导是我们党坚定信仰信念、把握历史主动的根本所在。\n党的十八大以来的实践充分证明，习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义，是中华文化和中国精神的时代精华，是全党全国人民奋进新征程、夺取新胜利的科学指引和行动指南。\n立足中华民族伟大复兴战略全局和世界百年未有之大变局，以习近平同志为核心的党中央高瞻远瞩、审时度势，深刻总结历史经验，把握时代发展需要，引领推动全党深入学习领会马克思主义中国化时代化最新成果，继续为写好坚持和发展中国特色社会主义这篇大文章扎深理论之根、铸牢信仰之魂。\n回溯过往，这是百年大党创造历史、成就辉煌的制胜密码——\n“思想统一是政治统一、行动统一的基础。”习近平总书记强调。\n中国共产党之所以能历经考验磨难无往而不胜，关键在于坚持不懈用党的科学理论武装头脑，不断增进党员干部对党的创新理论的政治认同、思想认同、理论认同、情感认同，使全党始终保持统一的思想、坚定的意志、强大的凝聚力和战斗力。\n从延安整风运动的思想洗礼，到真理标准问题大讨论带来的思想大解放，再到坚持和发展中国特色社会主义的伟大探索……一部波澜壮阔的百年奋斗史，就是一部以思想建党、理论强党不断增进党内团结、凝聚全党意志的历史。\n正如习近平总书记指出的：“我们党始终高度重视理论武装，每逢重大历史关头，都要用党的创新理论统一全党思想，每次党内集中教育也都坚持把理论学习作为首要任务并贯穿始终，为全党团结统一奠定坚实思想基础。”\n坚持发扬党的优良传统和独特优势，习近平总书记号召全党学深悟透新时代党的创新理论，统一思想、统一意志、统一行动，“共同把党锻造成一块攻无不克、战无不胜的坚硬钢铁”。\n展望前路，这是新时代新征程开创事业发展新局面的必然要求——\n2023年3月30日，中央政治局就学习贯彻习近平新时代中国特色社会主义思想进行集体学习。\n习近平总书记深刻指出：“新时代中国特色社会主义思想历经了10年的发展历程，伴随着这一历程，我们也推动全党学习了10年，取得了明显成效。但是，理论武装的任务仍然艰巨。”\n当前，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。\n置身全面建设社会主义现代化国家开局起步的关键时期，继续推进中国式现代化这一前无古人的开创性事业，必须坚定不移用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，将党的创新理论作为研究问题、解决问题的总钥匙，方能不断赢得优势、赢得主动、赢得未来。\n叩问自身，这是中国共产党永葆先进性纯洁性的重要保证——\n一个拥有9800多万名党员、500多万个基层党组织的世界上最大的马克思主义执政党，如何始终勇立时代潮头、赢得人民衷心拥护？\n“既注重解决好出现的新问题，又注重解决好存在的深层次问题，确保党永远不变质、不变色、不变味。”着眼党的长期执政，习近平总书记谋深虑远。\n治天下者先治己，治己者先治心。\n从思想根源上着力，让全体党员不断接受政治体检，打扫政治灰尘，纠正行为偏差，使中国共产党时刻保持解决大党独有难题的清醒和坚定，“始终充满蓬勃生机和旺盛活力，始终成为中国特色社会主义事业的坚强领导核心”。\n运筹帷幄，谋定而动。\n分别主持中央政治局常委会会议、中央政治局会议审议《中共中央关于在全党深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育的意见》，对全党分两批深入开展主题教育作出周密部署；\n主持中央政治局常委会会议审议《关于在全党大兴调查研究的工作方案》，明确调查研究12个方面重点内容和6个方法步骤，指导全党开展真调研、深调研；\n主持中央政治局常委会会议审议《关于中央和国家机关各部门在学习贯彻习近平新时代中国特色社会主义思想主题教育中开展干部队伍教育整顿的工作方案》，明确教育整顿的工作原则、目标任务、方法措施等；\n…………\n习近平总书记把方向、谋长远、布全局，引领推动全党向着党中央确定的目标矢志前行。\n见本而知末，执一而应万。\n锚定“学思想、强党性、重实践、建新功”总要求，聚焦“凝心铸魂筑牢根本、锤炼品格强化忠诚、实干担当促进发展、践行宗旨为民造福、廉洁奉公树立新风”具体目标，紧扣以学铸魂、以学增智、以学正风、以学促干重要要求，以习近平同志为核心的党中央高屋建瓴、秉纲执要，中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组统筹谋划、精心组织，这件“事关全局的大事”一经启动，就在全党上下迅速展开、有力推进。\n示范引领  精准指导\n——习近平总书记亲自部署、亲自推动，为全党深入开展主题教育指明前进方向、提供根本遵循\n2023年4月，主题教育启动后一周，习近平总书记来到改革开放前沿广东考察。\n以调研开局开路。四天时间里，习近平总书记自西向东穿越粤西大地，从琼州海峡之畔到珠江之滨，把脉问诊、解剖麻雀，以一次广泛而深入的调研为全党作出表率，引领广大党员干部用好“传家宝”、做足“基本功”。\n岁末隆冬，北京中南海。\n中央政治局学习贯彻习近平新时代中国特色社会主义思想主题教育专题民主生活会上，习近平总书记对中央政治局各位同志的对照检查发言一一点评、逐一提出要求，强调这次主题教育“主题主线突出，目标任务明确，在以学铸魂、以学增智、以学正风、以学促干上取得了明显成效”，要求“中央政治局要带头巩固拓展主题教育成果，建立长效机制，加强自身建设，在全党发挥示范带头作用”。\n近一年来，习近平总书记始终把抓好主题教育摆在重要位置，每逢重要会议都予以突出强调，每去地方考察都提出重要要求，每遇重要问题都专门作出指示批示，推动全党将主题教育不断引向深入。\n——紧扣首位任务，主题明确、主线突出。\n“学思想”，是主题教育的首位要求。\n对此，习近平总书记定纲指向：\n原原本本学，“既要全面系统地学习掌握这些主要内容，又要整体把握这一思想的科学体系，做到融会贯通”；联系实际学，“大力弘扬理论联系实际的马克思主义学风”，切实做到“三个紧密结合”和“三个深刻把握”；突出重点学，“坚持干什么就重点学什么、缺什么就重点补什么，增强学习的针对性”……\n以“学思想”打头，习近平总书记引领全党深学细悟党的创新理论，明确要求领导干部“上讲台、讲党课，以身作则、以讲促学”。\n常学常新、常悟常进。\n在广东，强调“以学铸魂”：就是要做好学习贯彻新时代中国特色社会主义思想的深化、内化、转化工作，从思想上正本清源、固本培元，筑牢信仰之基、补足精神之钙、把稳思想之舵。要坚定理想信念，铸牢对党忠诚，站稳人民立场。\n在陕西，强调“以学增智”：就是要从党的科学理论中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手。要提升政治能力、思维能力、实践能力。\n在内蒙古，强调“以学正风”：坚持目标导向和问题导向相结合、学查改相贯通，对标党风要求找差距、对表党性要求查根源、对照党纪要求明举措。要大兴务实之风，弘扬清廉之风，养成俭朴之风。\n在江苏，强调“以学促干”：坚持学思用贯通、知信行统一，匡正干的导向，增强干的动力，形成干的合力，在以学促干上取得实实在在的成效。树牢造福人民的政绩观，鼓足干事创业的精气神，形成狠抓落实的好局面。\n习近平总书记一系列重要论述，深刻回答了“为什么学、学什么、怎么学、学出什么效果”等重大问题，推动党员干部做到真学真懂真信真用，“真正把马克思主义看家本领学到手”。\n——注重方式方法，衔接融合、分类施策。\n“这次主题教育不划阶段、不分环节，要把理论学习、调查研究、推动发展、检视整改等贯通起来，有机融合、一体推进。”主题教育启动伊始，习近平总书记就提出明确要求。\n2023年9月，适逢主题教育第一批收尾、第二批展开之际，正在黑龙江考察的习近平总书记强调，“要注重抓好第一批、第二批主题教育的衔接联动”。\n按照习近平总书记要求，各地区各部门各单位坚持边学习、边对照、边检视、边整改，把学和做结合起来、把查和改贯通起来、把破和立统一起来。\n既讲“两点论”，又讲重点论；既协调一致，又各有侧重。\n同第一批相比，第二批主题教育参加单位和人员范围广、类型多、数量大，直面基层，任务艰巨。\n8月30日，在主持中央政治局常委会会议听取第一批主题教育情况和第二批主题教育安排时，习近平总书记鲜明指出，第二批主题教育要更加注重理论武装、更加注重分类指导、更加注重强基固本、更加注重统筹协调、更加注重领导指导。\n10月13日，在江西考察时，总书记强调要高质量开展第二批主题教育，把实的要求贯穿主题教育全过程，“实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事”。\n从“五个更加注重”到“三个实实在在”，习近平总书记要求各级党组织“把握不同层级、不同领域、不同对象的特点，结合实际，分类指导”，切实把主题教育谋划好、组织好、落实好。\n——坚持力戒虚功，从严从实、善作善成。\n“需要注意的是，形式主义、官僚主义是这次主题教育要重点检视整改的问题，那么这次主题教育就坚决不能搞形式主义，不能搞形式化、套路化、表面化那一套。”习近平总书记强调。\n善除害者察其本，善理疾者绝其源。\n2023年5月，总书记在一份关于防止主题教育调研扎堆的材料上作出重要批示。9月，又在中国社会科学院《“小马拉大车”的基层治理状况亟待改变》报告和中央办公厅督查室2023年基层减负蹲点调研报告上作出重要批示，推动基层减负落到实处。\n主题教育开展以来，习近平总书记就整治统计造假和大肆举债搞“半拉子工程”“形象工程”“面子工程”、防止调研不良倾向、树立和践行正确政绩观、纠治基层治理乱象、防止形式主义等作出重要批示70余次，教育引导广大党员干部驰而不息正作风、治歪风、树新风。\n一项项系统部署、一次次精准指导、一场场身先示范……习近平总书记既明确指出“过河”的任务，又引领解决“桥和船”的问题，指引全党坚持目标导向、问题导向、实践导向相统一，积极运用“千万工程”“四下基层”等经验做法，以抓好“关键少数”带动“绝大多数”，为全党深入开展主题教育提供了行动指南。\n按照党中央统一部署和要求，中央政治局其他同志结合各自工作，带头学习党的创新理论，深入有关地区部门单位实地调研，对开展主题教育进行工作指导，督促解决实际问题，扎实推动各项工作部署落地见效。\n上下同欲者胜，以上率下者强。\n全党紧密团结在以习近平同志为核心的党中央周围，在这场“新的学习竞赛”中，学出政治忠诚，学出使命担当，学出为民情怀，学出斗争本领，学出清醒坚定，不断实现思想大解放、能力大提升、作风大转变、工作大落实。\n大道至简  实干为要\n——习近平总书记推动全党将学习成果转化为实绩实效，攻坚克难、干事创业，努力交出不负历史、不负时代、不负人民的精彩答卷\n理论的价值在于指导实践，学习的目的全在于运用。\n从提出“积极主动抓落实，聚合众力抓落实，以钉钉子精神抓落实，聚焦实际问题抓落实，在抓落实上取得新实效”，到强调以“五个检验”“五个要看”标准对主题教育的实效进行科学、客观评估，习近平总书记指导全党“把开展主题教育同贯彻落实党中央各项决策部署结合起来，同推动本地区本部门本单位的中心工作结合起来”，以全党大学习不断打开事业发展新天地。\n推动高质量发展，引领全党接续奋斗谱写中国式现代化新篇章——\n大江东去，长卷万里，见证着一场绿色蝶变。\n曾几何时，在“以GDP论英雄”观念影响下，长江“病了，而且病得还不轻”。对此，习近平总书记鲜明提出“共抓大保护、不搞大开发”，引领沿江省市走上“在发展中保护、在保护中发展”的正确道路。\n理念关乎方向，思路决定出路。\n在长江流域生态环境保护和高质量发展处于由量变到质变的关键时期，2023年10月，习近平总书记在江西南昌主持召开第四次以长江经济带发展为主题的座谈会，要求党员干部以主题教育为契机，“提高推动高质量发展的本领”。\n坚持高质量发展是新时代的硬道理，推进中国式现代化是最大的政治。\n主持召开深入推进京津冀协同发展座谈会、新时代推动东北全面振兴座谈会、深入推进长三角一体化发展座谈会，部署深化粤港澳大湾区建设……\n近一年来，习近平总书记将推动主题教育走深走实与推动经济社会发展紧密结合，引导党员干部通过学思践悟党的创新理论，更好服务和融入新发展格局，进一步明确定位、挖掘优势、找准短板、加强预判，理清推动高质量发展的理念思路、方法路径。\n“要巩固拓展主题教育成果，并转化为推动高质量发展的成效。”不久前召开的中央经济工作会议部署2024年经济工作，向全党提出明确要求。\n在以习近平同志为核心的党中央坚强领导下，全党着力将理论学习的思考、调查研究的收获转变为疏通发展堵点、破解发展难题、根治发展顽疾、优化发展环境、增强发展动力的成效，推动经济实现质的有效提升和量的合理增长，持续推进中国式现代化取得新进展、新突破。\n聚焦百姓关切，引领全党矢志不渝满足人民对美好生活的新期待——\n2023年汛期，我国华北、黄淮等地出现极端降雨，引发洪涝和地质灾害。\n11月10日，习近平总书记实地了解京冀两地灾后恢复重建情况，同受灾群众面对面交流。\n在北京门头沟区妙峰山镇水峪嘴村，总书记步行察看村容村貌，了解基础设施恢复建设提升等情况；在河北保定涿州市双塔街道永济秀园小区，总书记走进受灾群众家中，看温度计、摸暖气片，感受群众冷暖。\n习近平总书记叮咛灾区各级党组织要把主题教育与灾后恢复重建紧密结合起来，“用恢复重建成果和人民群众满意度来检验主题教育的成效”。\n得民之心，方成善政。\n11月29日，在上海考察的习近平总书记走进闵行区新时代城市建设者管理者之家，对当地在主题教育中扎实推进为民服务办实事的做法给予肯定。\n“城市不仅要有高度，更要有温度”“要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业”……\n习近平总书记要求广大党员干部切实走好新时代党的群众路线，把人民群众满意不满意作为评判主题教育成效的根本标准，解决好人民群众最关心最直接最现实的利益问题，让现代化建设成果更多更公平惠及全体人民。\n“共产党是为人民服务的党，永远把老百姓放在心中最高位置”。总书记深情地说。\n深化全面从严治党，引领中国共产党人持之以恒开辟自我革命新境界——\n江苏盐城市，新四军纪念馆里，一张张照片、一份份史料、一件件文物，诉说着新四军浴火重生、浴血奋战的光荣历史。\n2023年12月3日，习近平总书记来到这里参观。他不时驻足察看，同大家交流，强调要用好这一“开展革命传统教育、爱国主义教育的生动教材”，教育引导党员干部“传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神”。\n筑牢忠诚干净担当的思想根基，切实把学习成效转化为坚定理想、锤炼党性的高度自觉，转化为改造主客观世界的内在主动，挺起共产党人的精神脊梁。\n新的赶考之路上，牢记习近平总书记殷殷嘱托，广大党员鼓起精气神，知行合一、担当作为，广大基层党组织着力筑堡垒，进一步提升政治功能和组织功能，推动自身全面进步、全面过硬。全党上下深刻领会习近平总书记关于党的建设的重要思想和习近平总书记关于党的自我革命的重要思想，深入推进新时代党的建设新的伟大工程，以党的伟大自我革命引领伟大社会革命。\n登山不以艰险而止，则必臻乎峻岭矣。\n“开辟马克思主义中国化时代化新境界的重大任务，是当代中国共产党人的庄严历史责任。”\n习近平总书记的郑重宣示，字字铿锵、重若千钧，引领新时代中国共产党人进一步解放思想、实事求是、与时俱进、求真务实，勇于推进实践基础上的理论创新，坚持用中国化时代化的马克思主义指导新的实践，让马克思主义在中国大地上展现出更强大、更有说服力的真理力量。\n向着中华民族伟大复兴的中国梦进发，有习近平总书记领航掌舵，有习近平新时代中国特色社会主义思想科学指引，伟大的中国共产党必将团结带领亿万人民胜利推进强国建设、民族复兴的历史进程，不断创造新的伟业、铸就新的辉煌！\n（新华社北京2月1日电  记者丁小溪、王琦、高蕾）"
  },
  {
    "title": "以正风肃纪反腐为重要抓手（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-05.htm",
    "date": "2024-02-02",
    "content": "党通过前所未有的反腐倡廉斗争，赢得了保持同人民群众的血肉联系、人民衷心拥护的历史主动，赢得了全党高度团结统一、走在时代前列、带领人民实现中华民族伟大复兴的历史主动\n对反腐败斗争的新情况新动向，对腐败问题产生的土壤和条件，全党必须有清醒认识，以永远在路上的坚韧和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战\n\n党的二十大以来，截至2023年11月，全国共查处“四风”问题11.2万起，批评教育和处理16.1万人，其中给予党纪政务处分11.3万人；2023年，全国纪检监察机关共立案中管干部87人、厅局级干部3456人、县处级干部2.7万人；2023年，全国纪检监察机关立案行贿人员1.7万人，移送检察机关3389人……坚持以严的基调强化正风肃纪，坚决打赢反腐败斗争攻坚战持久战，成为深入推进党的自我革命的生动写照。\n我们党作为百年大党，要永葆先进性和纯洁性、永葆生机活力，必须一刻不停推进党风廉政建设和反腐败斗争。在二十届中央纪委三次全会上，习近平总书记明确提出深入推进党的自我革命“九个以”的实践要求，强调“以正风肃纪反腐为重要抓手”，并对新征程持续发力、纵深推进反腐败斗争作出战略部署。全面从严治党永远在路上，严厉惩治这一手绝不能放松。始终保持“赶考”的清醒，保持对“腐蚀”“围猎”的警觉，把严的主基调长期坚持下去，以系统施治、标本兼治的理念正风肃纪反腐，不断增强党自我净化、自我完善、自我革新、自我提高能力，才能跳出治乱兴衰的历史周期率，引领和保障中国特色社会主义巍巍巨轮行稳致远。\n一个政党，一个政权，其前途和命运最终取决于人心向背。人民群众最痛恨腐败，不得罪成百上千的腐败分子，就要得罪14亿多人民。党的十八大以来，从以钉钉子精神纠治“四风”，到开展史无前例的反腐败斗争，再到完善党和国家监督体系……习近平总书记亲自谋划、亲自部署、亲自推进党风廉政建设和反腐败斗争，探索出依靠党的自我革命跳出历史周期率的有效途径。党通过前所未有的反腐倡廉斗争，赢得了保持同人民群众的血肉联系、人民衷心拥护的历史主动，赢得了全党高度团结统一、走在时代前列、带领人民实现中华民族伟大复兴的历史主动。实践深刻表明，加强党对反腐败斗争的集中统一领导，新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争就有了根本遵循和胜利保证。\n“新征程反腐败斗争，必须在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。”在二十届中央纪委三次全会上，习近平总书记明确提出新征程反腐败斗争总的要求，即“坚持一体推进不敢腐、不能腐、不想腐，深化标本兼治、系统施治，不断拓展反腐败斗争深度广度，对症下药、精准施治、多措并举，让反复发作的老问题逐渐减少，让新出现的问题难以蔓延，推动防范和治理腐败问题常态化、长效化”。贯彻落实好这一总的要求，按照这次全会具体部署，各级党委要切实强化对反腐败斗争全过程领导，纪委监委要有力有效协助党委组织协调反腐败工作，各职能部门要自觉把党中央反腐败的决策部署转化为具体行动。对反腐败斗争的新情况新动向，对腐败问题产生的土壤和条件，全党必须有清醒认识，以永远在路上的坚韧和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战。\n“对违规吃喝、违规收送礼品礼金、违规发放津贴补贴、违规操办婚丧喜庆、公车私用等作风顽疾露头就打”。2023年12月22日，中央纪委印发《关于做好2024年元旦春节期间正风肃纪工作的通知》，围绕重要节点持续巩固深化党风廉政建设，有力彰显了作风建设永远没有休止符、反腐败斗争必须永远吹冲锋号的坚强决心。以正风肃纪反腐为重要抓手推进党的自我革命，就要贯彻落实好习近平总书记重要讲话精神和党中央决策部署，做好持续保持惩治腐败高压态势、深化改革阻断腐败滋生蔓延、进一步健全反腐败法规制度、加大对行贿行为惩治力度、持之以恒净化政治生态、加强新时代廉洁文化建设等工作，坚决同各种弱化党的先进性、损害党的纯洁性的病原体作斗争，将反腐败斗争进行到底。\n为政清廉，才能取信于民。习近平总书记曾引述中央苏区时期毛泽东同志说过的“应该使一切政府工作人员明白，贪污和浪费是极大的犯罪”这句话，要求党员、干部继承和发扬党的优良传统、坚决破除“四风”顽疾。反对腐败、建设廉洁政治，是我们党一贯坚持的鲜明政治立场，是党自我革命必须长期抓好的重大政治任务。持之以恒正风肃纪，坚决清除腐败毒瘤，才能永葆党的政治本色，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。"
  },
  {
    "title": "国产电影创新创造活力不断迸发（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-05.htm",
    "date": "2024-02-02",
    "content": "以文化赋能产业发展，不仅有助于推动内容、场景、模式、产品等的持续创新，也能催生新供给、引领新消费，释放源源不断的发展动能\n\n抱着爆米花，捧着饮料，到电影院看电影，成了当下返乡过年的年轻人的消费标配。回想多年前，不少县城，甚至一些三、四线城市，还没有商业院线。如今，从动感刺激的4D影院，到科技新潮的球幕影院，从看遍全球的网络电视，到指尖直达的视听软件，看影追剧成了平常事，春节的文化消费有了更多选择。\n观影之变，源自行业之变、产业之变。2023年，全国电影总票房达549.15亿元，影片总产量971部，银幕总数是2012年的近6.6倍，城市院线观影人次12.99亿，相当于平均每月有超1亿人次走进电影院。一系列数据，见证我国电影产业强势复苏、活力迸发。特别是去年，国产电影票房占总票房比重达到83.77%，且包揽了票房排名前十名，令人眼前一亮。工业化制作体系日益完备，电影创作人才梯队走向成熟，国产电影创新创造活力不断迸发，让今年的电影消费备受期待。\n创时代表达和技术迭代之新，是国产电影站上浪潮之巅的一个“动因”。过去电影制作，往往都是以拍摄手法和剪辑技巧取胜。如今，数字技术变革正重塑整个影视产业，电影制作朝着数字化、技术化的方向迈进，对后期技术加工的依赖越来越强。比如，为了拍好科幻电影《流浪地球2》，制片方准备了上百万字的剧本、3000张概念设计图、8000张分镜头画稿，制作了1万件道具，搭建了10万延展平方米的实景。中国电影工业化被推上新高度的同时，延展出更多的产业环节。利用数字技术打造影视制作发行全流程数字解决方案，我国影视产业还将实现更大发展。\n过去我们常说，文化搭台，经济唱戏。国产电影之热，也是消费市场火热的缩影。从聚焦大唐盛世和诗人命运的动画电影《长安三万里》，到改编自中国传统神话的奇幻大作《封神第一部：朝歌风云》，再到开创“粒子水墨”画风的动画电影《深海》，许多国产电影把目光瞄准中国传统文化元素，挖掘和深耕中华美学，在观众心中激起强烈的文化自信和文化认同，进而带火了古城名镇、名山大川的深度游，激发了古风服饰、非遗技艺的文创热。一部部彰显中国气象、传递中国美学、塑造中国精神的电影，助推形成国潮风尚，给我们带来深刻启示：以文化赋能产业发展，不仅有助于推动内容、场景、模式、产品等的持续创新，也能催生新供给、引领新消费，释放源源不断的发展动能。\n作为满足人民美好生活需要的重要精神文化产品，电影繁荣发展为我国文化事业和文化产业蓬勃发展写下生动注脚。跳出大银幕看整个文化产业，坚持守正创新使演唱会、舞台剧、戏剧节等都呈现红红火火的发展态势。文化消费需求旺盛，是支撑产业发展的重要动能。群众不断增长的文化需求，既对高质量文化供给提出了更高要求，也赋予包括电影在内的文化产业更多创新机遇、更大探索空间、更强发展动能。\n激扬精气神，奋楫再出发。坚守内容为王、质量至上，打造更多叫好又叫座的文化精品，文化产业必将在不断满足人民群众精神文化生活新需求新期待中再创佳绩、赓续辉煌。"
  },
  {
    "title": "加快能源数字化智能化发展（新知）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-05.htm",
    "date": "2024-02-02",
    "content": "【现象】煤炭企业建立算法模型，提高精煤回收率；新一代电网调度技术能实现潜在风险预警，并自动生成故障处置预案……随着算力水平提升，人工智能、物联网、区块链等数字技术在能源领域的创新应用加快，行业整体能效、安全生产水平不断提升。\n【点评】\n当前，能源行业面临保障安全可靠供应、加快清洁低碳转型、助力实现“双碳”目标等重大战略任务。加快推进能源数字化智能化发展，是必然选择。\n构筑能源系统各环节数字化智能化创新应用体系，培育新模式新业态，都需要更强的算力支撑。比如，随着电力需求持续增长、尖峰负荷特征日益凸显，电力系统安全稳定运行面临新的挑战。以电力算力深度融合为技术路径的智能电网，可以实现源网荷互动、多能协同互补及用能需求智能调控。一些地方建设“虚拟电厂”，将分布式电源、电力用户、储能、电动汽车等碎片化资源聚合，进行协调优化，既提高电网运行灵活性，也保障系统稳定性。在一些省份，这些碎片化资源可以在30秒内完成调度，响应能力基本接近实体电厂。在全球能源格局发生深刻变革的当下，加快建设能源算力应用中心，更好支撑能源智能生产调度体系，才能保障能源安全可靠供应。\n能源是推进碳达峰碳中和的主战场。在推动能源绿色低碳转型方面，数字化智能化技术也扮演着越来越重要的角色。深挖数据资源“富矿”，可实现碳排放计量、绿电交易等多样化增值服务。在浙江，电网企业打造的“电能碳一张图”数字化应用，实现了从电厂到用户层层追踪碳排放，为电力降碳的测算分析、决策优化等提供支持。一些地方利用数字技术，推进综合能源服务与新型智慧城市、智慧园区、智能楼宇等用能场景深度耦合，提升了服务的绿色低碳效益。合理配置优质算力资源，推动数字化智能化技术在能源行业全链条和各环节的应用，不仅能加快能源绿色低碳转型，还有助于形成新的经济增长点。\n数字经济时代，能源和算力正形成相互支撑、协同发展的新态势。随着数字经济快速发展，算力产业将消耗更多能源。发展壮大算力产业，要与清洁能源协同布局。在新能源丰富的地方，部署相应的算力基础设施，既可解决新能源消纳问题，也能推动算力产业绿色发展，进一步厚植绿色发展底色。\n能源是经济社会发展的基础支撑，能源产业与数字技术融合发展是新时代推动我国能源产业基础高级化、产业链现代化的重要引擎。坚持市场需求导向，持续优化算力资源布局，加快推动数字技术与能源产业发展深度融合，就能做好能源数字化智能化发展这篇大文章，为经济社会高质量发展提供更有力支撑。\n（本系列评论到此结束）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-05.htm",
    "date": "2024-02-02",
    "content": "黑龙江省同江市的大集上摆满了冻鱼，上海市南京路上的烤麸、熏鱼、香鹅等特色卤味年菜受到欢迎，浙江省杭州市南星街道国潮非遗市集吸引上班族前来“打卡”……随着春节临近，各地市场年味渐浓，年货琳琅满目，为消费者提供了丰富多样的选择。\n这正是：\n大小市集货琳琅，\n街头巷尾采购忙。\n张灯结彩年味浓，\n节日消费动能强。\n王子凯文"
  },
  {
    "title": "保护古镇的时代价值",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-05.htm",
    "date": "2024-02-02",
    "content": "2000年从山西嫁到云南时，吴春艳还大字不识几个。最初在和顺图书馆门口摆摊，她想不明白，“为啥那么多游客来图书馆”。后来，她也走进馆里，识字、阅读，感受知识的魅力，成了图书馆常客。如今，吴春艳爱上了写作，有空时还跟馆长寸宇分享自己的作品。\n和顺图书馆位于云南省腾冲市和顺古镇上。古镇藏身于山水之间，五山环抱三泉交，清溪奔快依山绕，保存了比较完整的明清古建筑群。习近平总书记来到和顺古镇考察调研时，走进和顺图书馆，了解古镇历史文化传承和振兴文化教育情况。如今，和顺古镇成为旅游热门目的地，每年迎来上百万游客。风俗淳美、景色怡人的古镇，处处涌动着生机。\n古镇、古城是宝贵的历史文化遗产。如何做到尊重历史遗存，在“修旧如旧”的基础上，以“绣花”功夫进行保护性利用，关乎历史文脉传承与发展。\n激活古镇，前提是盘点好资源清单。和顺古镇，粉墙黛瓦绵延数里，民居与自然融为一体，非物质文化遗产展馆、大马帮博物馆、宗祠文化馆等诉说着过往的故事。这些古建新居，是古镇历史文化的载体。游客漫步古镇，便能在“枕山、环水、面屏”的古建筑群中感受历史沧桑、人文古雅。保护好、利用好这些独特资源，有助于增强古镇的文化吸引力。\n守护古镇，就要在活态保护上做文章。古镇上的明清民居建筑点多面广。像和顺图书馆这样的全国重点文物保护单位，维护修缮有政府专项经费保障，保护工作相对容易开展。而其他古建筑如果长期空置，保护难度较大。近年来，和顺古镇通过文旅融合，让原住居民在古镇内发展产业、就近就业，使一些古建筑更有“人气”，既有利于民居维护，也助推文旅产业快速发展。对古城老宅和传统街区来说，保护与发展是同向而行的。统筹好保护和发展，做到在保护中发展、在发展中保护，才能让前人留下的宝贵遗产在我们手中焕发新的光彩、创造文化财富。\n保护古镇，不仅是保护这些建筑，更要传承古镇的文化。以和顺图书馆为例，常住人口仅7000多人的古镇，办出了3000多张借阅证。在这个自古就有崇文尚教、重视家风家训传统的古镇，包括图书馆在内的文化资源，是广大群众不可或缺的精神财富。如今，和顺图书馆建起了电子阅览室、移动图书馆等，并在离古镇较远的社区设立分馆，让那里的孩子就近捧起更多书本。可见，历史文化资源保护具有现实意义、时代价值。\n狂欢巡游，篝火晚会，音乐剧场，新春集市……和顺古镇正在筹备新春的盛宴，欢迎八方游客。期待古镇保持历史文化特色，留住美好风景，让居于此、游于此的人们畅享文韵悠长、和和顺顺的美好生活。"
  },
  {
    "title": "夯实安全基石（大家谈·欢乐祥和迎春节②）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_6-05.htm",
    "date": "2024-02-02",
    "content": "安全是幸福的底色。越是喜庆祥和的时刻，越要将安全牢记在心。本期大家谈聚焦节假日安全，谈感触，提建议，凝聚安全过节的共识。\n——编  者\n\n时刻紧绷安全生产这根弦\n河南许昌市  常  言\n习近平总书记强调：“安全生产事关人民福祉，事关经济社会发展大局。”岁末年初，低温、雨雪、冰冻、大风等天气给生产作业带来不少风险，各类事故易发多发。确保人民群众生命财产安全和社会大局稳定，必须以“时时放心不下”的责任感，进一步压实安全生产责任，认真排查隐患，狠抓工作落实，坚决遏制各类安全事故多发连发势头。\n各地区各部门各单位要牢固树立安全发展理念，狠抓安全生产责任和措施落实。一方面，需紧盯矿山、建筑施工等重点行业领域，对人员密集区域、易燃易爆区域等全面排查“过筛子”，及时封堵安全漏洞，坚决防范遏制重特大事故发生；另一方面，应突出高层建筑、大型综合体、加油（加气）站等重点场所和单位的安全管理，一体推进安全隐患排查整治、监管执法和防火宣传，全面织牢织密安全风险防控网，不留死角盲区。此外，还要根据冬季事故特点，加强监测预警，完善细化应急预案，做好应急处置准备。\n明者防祸于未萌。始终保持如履薄冰的高度警觉，坚持从源头上防范化解重大安全风险，把问题解决在萌芽之时、成灾之前，方能更好守护新春佳节的平安祥和。\n\n筑牢安全回家的“路基”\n北京西城区  向  阳\n春节将至，带着行囊踏上归途的旅客越来越多。不久前，交通运输部等部门联合印发《2024年综合运输春运服务保障和安全生产总体方案》，全力确保人民群众平安便捷出行，全力确保交通物流畅通高效。\n平平安安、回家团圆，这是离家游子和盼归家人共同的心愿。据预测，今年春运铁路、公路、水运、民航等营业性客运量将达18亿人次，交通运输系统各个环节都将面临一系列挑战。从加强拥堵路段疏导管控，有效缓解高速公路大流量路段交通压力，到优化完善应急预案，妥善应对运输受阻、旅客滞留、险情事故等突发情况，下好“先手棋”，做好“精细功”，提前统筹安排，举措落细落实，才能为人畅其行、货畅其流筑牢安全基础。\n不断延伸的路网，拉近了思念的物理距离；更加贴心的服务，守护着千万家庭的安康。各地切实做好每项工作，筑牢安全“路基”，百姓团圆的旅程一定会更畅通更温暖。\n\n做自身安全的第一责任人\n山东东营市  成  森\n家家户户张灯结彩，全国各地一片祥和，春节的氛围令人倍感温馨。这种美好和温馨，正是建立在国泰民安的基础上。因此，必须绷紧平安过节这根弦，警惕松懈心态，提升防范能力，最大程度降低安全事故风险。\n保障新春佳节安全无忧，一方面需要有关部门加强监管，强化安全防范。另一方面，也需要每个人充当好自身安全的第一责任人，积极从自身做起，提高安全防范意识，加强自我保护能力。比如，每日做好用火用电检查，及时消除消防安全隐患；出行途中自觉遵守交通规则，杜绝酒后驾车、穿梭抢行等危险行为；聚餐时谨记“舌尖上的安全”，休闲时遵守《烟花爆竹安全管理条例》，过一个“安全环保节”。将安全意识贯穿日常生活的方方面面，才能乐享幸福年、吉祥年。\n家是最小国，国是千万家。齐心协力、防患未然，将安全的篱笆扎得更紧，我们在团聚时将更踏实、更安心。"
  },
  {
    "title": "本版责编：李浩燃  尹双红  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_7-05.htm",
    "date": "2024-02-02",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "以中国式现代化全面推进强国建设、民族复兴伟业的行动纲领和科学指南",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-06.htm",
    "date": "2024-02-02",
    "content": "中国式现代化是我们强国建设、民族复兴的康庄大道，也是中国谋求人类进步、世界大同的必由之路。中国共产党一百多年团结带领中国人民追求民族复兴的历史，也是一部不断探索现代化道路的历史。在新中国成立特别是改革开放以来长期探索和实践基础上，经过十八大以来在理论和实践上的创新突破，我们党成功推进和拓展了中国式现代化。习近平总书记围绕中国式现代化发表的一系列重要论述，进一步深化对中国式现代化的内涵和本质的认识，概括形成中国式现代化的中国特色、本质要求和重大原则，初步构建中国式现代化的理论体系，使中国式现代化更加清晰、更加科学、更加可感可行。近期出版的《习近平关于中国式现代化论述摘编》（以下简称《摘编》）一书，分7个专题，集中收入习近平总书记相关重要论述522段。认真学习这些重要论述，对于新时代新征程以中国式现代化全面推进强国建设、民族复兴伟业，具有十分重要的意义。\n一、中国式现代化是中国共产党领导的社会主义现代化\n党的二十大报告指出：“中国式现代化，是中国共产党领导的社会主义现代化。”习近平总书记强调，这是对中国式现代化定性的话，是管总、管根本的。《摘编》第一、二专题，充分反映了习近平总书记有关重要论述。\n中国式现代化是党领导人民长期实践探索的重大成果。实现现代化是近代以来中国人民矢志奋斗的梦想。一八四〇年鸦片战争后，为了摆脱落后挨打、任人宰割的悲惨命运，中国人民奋起反抗，仁人志士苦苦求索，进行民族复兴的各种尝试，试图通过各种方案来实现现代化，但都以失败告终。探索中国现代化道路的重任，历史地落在了中国共产党身上。新民主主义革命时期，党团结带领人民，推翻三座大山，建立了人民当家作主的中华人民共和国，实现了民族独立、人民解放，为实现现代化创造了根本社会条件。新中国成立后，党团结带领人民进行社会主义革命，确立社会主义基本制度，为现代化建设奠定根本政治前提和制度基础；党在社会主义革命和建设中取得的独创性理论成果和巨大成就，为现代化建设提供了宝贵经验、理论准备、物质基础。改革开放和社会主义现代化建设新时期，党作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，开启了中国式现代化的新长征，为中国式现代化提供了充满新的活力的体制保证和快速发展的物质条件。党的十八大以来，党在已有基础上继续前进，在认识上不断深化，在战略上不断完善，在实践上不断丰富，为中国式现代化提供了根本遵循、坚实战略支撑，提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量。实践证明，中国式现代化走得通、行得稳，是强国建设、民族复兴的唯一正确道路。习近平总书记指出，中国式现代化是我们党领导全国各族人民在长期探索和实践中历经千辛万苦、付出巨大代价取得的重大成果，我们必须倍加珍惜、始终坚持、不断拓展和深化。\n党的领导决定中国式现代化的根本性质。为什么要强调党在中国式现代化建设中的领导地位？这是因为，中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，党是最高政治领导力量。党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。习近平总书记指出，党的性质宗旨、初心使命、信仰信念、政策主张决定了中国式现代化是社会主义现代化，而不是别的什么现代化。我们党始终高举中国特色社会主义伟大旗帜，坚定不移地走中国特色社会主义道路，确保中国式现代化在正确的轨道上顺利推进；坚持把马克思主义作为根本指导思想，不断开辟马克思主义中国化时代化新境界，为中国式现代化提供科学指引；坚持和完善中国特色社会主义制度，不断推进国家治理体系和治理能力现代化，形成包括中国特色社会主义根本制度、基本制度、重要制度等在内的一整套制度体系，为中国式现代化稳步前行提供坚强制度保证；坚持和发展中国特色社会主义文化，激发全民族文化创新创造活力，为中国式现代化提供强大精神力量。习近平总书记强调，只有毫不动摇坚持党的领导，中国式现代化才能前景光明、繁荣兴盛；否则，中国式现代化就会偏离航向、丧失灵魂，甚至犯颠覆性错误。\n党的领导激发强劲动力、凝聚磅礴力量、确保中国式现代化锚定奋斗目标行稳致远。习近平总书记指出，建设社会主义现代化国家是我们党一以贯之的奋斗目标。在总结改革开放和新时代实践成就和经验基础上，党的二十大更加清晰擘画了到二〇三五年我国发展的目标要求，科学描绘了全面建成社会主义现代化强国、全面推进中华民族伟大复兴的宏伟蓝图。党的领导确保中国式现代化锚定奋斗目标行稳致远。习近平总书记强调，改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。党的十八大以来，我们党以巨大的政治勇气全面深化改革，为中国式现代化注入不竭动力源泉。人民是中国式现代化的主体，是推进现代化最坚实的根基、最深厚的力量。我们坚持党的群众路线，坚持把人民对美好生活的向往作为奋斗目标，坚持以人民为中心的发展思想，发展全过程人民民主，以中国式现代化的美好愿景激励人、鼓舞人、感召人，促进海内外中华儿女团结奋斗，凝聚起全面建设社会主义现代化国家的磅礴伟力。\n二、推进中国式现代化的最高顶层设计\n习近平总书记强调，中国式现代化的中国特色、本质要求和重大原则，是对推进中国式现代化的最高顶层设计，要毫不动摇坚持。《摘编》第三专题集中收录了习近平总书记有关重要论述。\n中国式现代化的中国特色。一个国家选择什么样的现代化道路，是由其历史传统、社会制度、发展条件、外部环境等诸多因素决定的。中国式现代化既有各国现代化的共同特征，更有基于自己国情的中国特色。党的十九届五中全会从五个方面对中国式现代化的中国特色作了强调，党的二十大报告又进一步作了概括，深刻揭示了中国式现代化的科学内涵。习近平总书记指出，这既是理论概括，也是实践要求，为全面建成社会主义现代化强国、实现中华民族伟大复兴指明了一条康庄大道。\n人口规模巨大的现代化。这是中国式现代化的显著特征。现代化的本质是人的现代化，人口规模不同，现代化的任务就不同，其艰巨性、复杂性就不同，发展途径和推进方式也必然具有自己的特点。习近平总书记指出，中国现代化是绝无仅有、史无前例、空前伟大的。中国十四亿多人口整体迈入现代化，规模超过现有发达国家人口的总和，将极大地改变现代化的世界版图。这是人类历史上规模最大的现代化，也是难度最大的现代化。我们想问题、作决策、办事情，首先要考虑人口基数问题，考虑我国城乡区域发展水平差异大等实际，既不能好高骛远，也不能因循守旧，要保持历史耐心，坚持稳中求进、循序渐进、持续推进。\n全体人民共同富裕的现代化。这是中国式现代化的本质特征，也是区别于西方现代化的显著标志。中国式现代化坚持把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，着力维护和促进社会公平正义，着力促进全体人民共同富裕，坚决防止两极分化。习近平总书记指出，必须把促进全体人民共同富裕摆在更加重要的位置，脚踏实地、久久为功，促进人的全面发展和社会全面进步。实现全体人民共同富裕是一个长期的历史过程，不可能一蹴而就，必须保持历史耐心、进行不懈努力。要在推动高质量发展、做好做大“蛋糕”的同时，进一步分好“蛋糕”，让现代化建设成果更多更公平惠及全体人民。\n物质文明和精神文明相协调的现代化。既要物质富足、也要精神富有，是中国式现代化的崇高追求。习近平总书记指出，物质贫困不是社会主义，精神贫乏也不是社会主义。中国特色社会主义是全面发展、全面进步的伟大事业，中国式现代化既要物质财富极大丰富，也要精神财富极大丰富、在思想文化上自信自强。要坚持两手抓、两手硬，促进物质文明和精神文明相互协调、相互促进，促进物的全面丰富和人的全面发展。\n人与自然和谐共生的现代化。尊重自然、顺应自然、保护自然，促进人与自然和谐共生，是中国式现代化的鲜明特点。习近平总书记指出，我们要建设的现代化是人与自然和谐共生的现代化，既要创造更多物质财富和精神财富以满足人民日益增长的美好生活需要，也要提供更多优质生态产品以满足人民日益增长的优美生态环境需要。要把建设美丽中国摆在强国建设、民族复兴的突出位置，保持加强生态文明建设的战略定力，持续推进生产方式和生活方式绿色低碳转型，以高品质的生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化，全面推进美丽中国建设。\n走和平发展道路的现代化。坚持和平发展，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，推动构建人类命运共同体，是中国式现代化的突出特征。习近平总书记指出，中国走和平发展道路，不是权宜之计，更不是外交辞令，而是从历史、现实、未来的客观判断中得出的结论，是思想自信和实践自觉的有机统一。任何力量都不能动摇中国和平发展的信念。要始终高举和平、发展、合作、共赢旗帜，奉行互利共赢的开放战略，不断以中国新发展为世界提供新机遇；积极参与全球治理体系改革和建设，践行真正的多边主义，弘扬全人类共同价值，推进落实全球发展倡议、全球安全倡议、全球文明倡议，努力为人类和平与发展作出更大贡献。\n中国式现代化的本质要求。中国式现代化的本质要求和中国特色相互联系、相互贯通。党的二十大对中国式现代化的本质要求作出科学概括，即：坚持中国共产党领导，坚持中国特色社会主义，实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体，创造人类文明新形态。习近平总书记指出，这个概括是党深刻总结我国和世界其他国家现代化建设的历史经验，对我国这样一个东方大国如何加快实现现代化在认识上不断深入、战略上不断完善、实践上不断丰富而形成的思想理论结晶，我们要深刻领会、系统把握，特别是要把这个本质要求落实到各项工作之中。全党必须牢记“五个必由之路”等我们在长期实践中得出的至关紧要的规律性认识，倍加珍惜、始终坚持。要坚持党的基本理论、基本路线、基本方略不动摇，坚定道路自信、理论自信、制度自信、文化自信，坚持独立自主、自力更生，坚持道不变、志不改，坚定不移走好自己的路，心无旁骛做好自己的事，牢牢把握新时代新征程党的中心任务，牢牢把握中国式现代化的科学内涵和本质要求，牢牢把握高质量发展这个首要任务，把贯彻新发展理念、构建新发展格局、促进共同富裕贯穿经济社会发展各方面全过程，扎实推进全体人民共同富裕。要拓展世界眼光，坚持对外开放，积极学习借鉴世界各国现代化的成功经验，在交流互鉴中不断拓展中国式现代化的广度和深度。\n推进中国式现代化必须牢牢把握的重大原则。习近平总书记在党的二十大报告中深刻阐述推进中国式现代化必须牢牢把握的重大原则，即：坚持和加强党的全面领导、坚持中国特色社会主义道路、坚持以人民为中心的发展思想、坚持深化改革开放、坚持发扬斗争精神。强调，坚持和加强党的全面领导，关系党和国家前途命运，我们的全部事业都建立在这个基础之上，都根植于这个最本质特征和最大优势。必须坚决维护党中央权威和集中统一领导，把党的领导落实到党和国家事业各领域各方面各环节。坚持中国特色社会主义道路，必须坚持以经济建设为中心，坚持四项基本原则，坚持改革开放，坚持独立自主、自力更生，坚持把国家和民族发展放在自己力量的基点上，坚持把中国发展进步的命运牢牢掌握在自己手中。坚持以人民为中心的发展思想，必须始终坚持人民至上，维护人民根本利益，增进民生福祉，不断实现发展为了人民、发展依靠人民、发展成果由人民共享，让现代化建设成果更多更公平惠及全体人民。坚持深化改革开放，必须深入推进改革创新，坚定不移扩大开放，着力破解深层次体制机制障碍，不断彰显中国特色社会主义制度优势，不断增强社会主义现代化建设的动力和活力，把我国制度优势更好转化为国家治理效能。坚持发扬斗争精神，必须增强全党全国各族人民的志气、骨气、底气，不信邪、不怕鬼、不怕压，发扬斗争精神，提高斗争本领，统筹发展和安全，全力战胜前进道路上各种困难和挑战，依靠顽强斗争打开事业发展新天地。\n三、统筹兼顾、系统谋划、整体推进中国式现代化\n习近平总书记强调，一个国家要发展，明确目标和路径很重要。中国式现代化有目标、有规划、有战略，一定会实现。我们将一步一个脚印扎扎实实向前推进。《摘编》第四、五、六专题，充分反映了习近平总书记有关深邃思考。\n中国式现代化有目标、有规划、有战略。中国式现代化既有路线图，也有时间表。改革开放之后，我们党对我国社会主义现代化建设作出战略安排，提出“三步走”战略目标。在此基础上，党的十八大确立了“两个一百年”奋斗目标。党的十九大、二十大综合分析国际国内形势和我国发展条件，提出全面建成社会主义现代化强国的奋斗目标，作出两步走战略安排，即：从二〇二〇年到二〇三五年基本实现社会主义现代化；从二〇三五年到本世纪中叶把我国建成富强民主文明和谐美丽的社会主义现代化强国。习近平总书记强调，从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。要深刻认识实现全面建设社会主义现代化国家各项目标任务的艰巨性和复杂性，增强贯彻落实的自觉性和坚定性。要有计划、有部署，在把握总目标、总方向、总要求的前提下，对各项目标和任务进行细化，有针对性地拿出落实的具体方案，制定明确的时间表、施工图，扎扎实实向前推进。习近平总书记指出，要聚焦实现高质量发展这个主题，进一步统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，完整、准确、全面贯彻新发展理念，把新发展理念贯彻到经济社会发展全过程和各领域，抓紧解决不平衡不充分的发展问题，协调推进创新发展、协调发展、绿色发展、开放发展、共享发展，着力提高发展质量和效益。\n推进中国式现代化需要正确处理好若干重大关系。以中国式现代化实现民族复兴伟业，在人类历史上没有先例可循，必须坚持正确的方法论，在不断实践探索中推进。习近平总书记强调，科学的世界观和方法论是我们研究问题、解决问题的“总钥匙”。要运用其科学的世界观和方法论解决中国的问题，着眼解决新时代改革开放和社会主义现代化建设的实际问题，不断回答中国之问、世界之问、人民之问、时代之问，作出符合中国实际和时代要求的正确回答。要全面把握习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，坚持人民至上、坚持自信自立、坚持守正创新、坚持问题导向、坚持系统观念、坚持胸怀天下，熟练掌握其中蕴含的领导方法、思想方法、工作方法，不断提高履职尽责的能力和水平，在面对各种矛盾问题和重大风险挑战时始终做到方向明确、头脑清醒、应对有方、行动有力，推动中国式现代化取得新进展新突破。习近平总书记指出，推进中国式现代化是一个系统工程，需要统筹兼顾、系统谋划、整体推进，正确处理好一系列重大关系。关于顶层设计与实践探索的关系，既要使制定的规划和政策体系体现时代性、把握规律性、富于创造性，做到远近结合、上下贯通、内容协调，又要在实践中去大胆探索，通过改革创新来推动事业发展。关于战略与策略的关系，既要增强战略思维能力，增强战略的前瞻性、全局性、稳定性，又要把战略的原则性和策略的灵活性有机结合起来，在因地制宜、因势而动、顺势而为中把握战略主动。关于守正与创新的关系，首先要守好中国式现代化的本和源、根和魂，确保中国式现代化的正确方向，又要把创新摆在国家发展全局的突出位置，积极识变应变求变，不断开辟发展新领域新赛道，塑造发展新动能新优势。关于效率与公平的关系，中国式现代化既要创造比资本主义更高的效率，又要更有效地维护社会公平，更好实现效率与公平相兼顾、相促进、相统一。关于活力与秩序的关系，中国式现代化应当而且能够实现活而不乱、活跃有序的动态平衡。关于自立自强与对外开放的关系，必须坚持独立自主、自立自强，同时不断扩大高水平对外开放，拓展中国式现代化的发展空间。\n依靠顽强斗争打开事业发展新天地。推进中国式现代化，是一项前无古人的开创性事业，前进道路上，必然会遇到大量从未出现过的全新课题、遭遇各种艰难险阻、经受许多风高浪急甚至惊涛骇浪的重大考验，必须进行具有许多新的历史特点的伟大斗争。习近平总书记指出，必须增强忧患意识，坚持底线思维，居安思危、未雨绸缪，敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地。要保持战略清醒，对各种风险挑战做到胸中有数。既要高度警惕“黑天鹅”事件，也要防范“灰犀牛”事件；既要有防范风险的先手，也要有应对和化解风险挑战的高招；既要打好防范和抵御风险的有准备之战，也要打好化险为夷、转危为机的战略主动战。各种风险我们都要防控，但重点要防控那些可能迟滞或中断中华民族伟大复兴进程的全局性风险。习近平总书记指出，要保持战略自信，增强斗争的底气。底气来自哪里？来自我国越来越厚实的家底，更来自坚定的理想信念、执着的真理追求，对党的初心使命的始终坚守。要保持战略主动，增强斗争本领。把握新的伟大斗争的历史特点，发扬斗争精神，把握斗争方向，把握斗争主动权，坚定斗争意志，掌握斗争规律，增强斗争本领，有效应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾，战胜前进道路上的一切艰难险阻。要注重策略方法，讲求斗争艺术。要加强能力提升，让领导干部特别是年轻干部在严峻复杂的斗争中经风雨、见世面、壮筋骨、长才干，真正锻造成为烈火真金。\n四、中国式现代化创造了人类文明新形态\n文明多姿多彩、发展道路多元多样，这是世界应有的样子。习近平总书记指出，现代化不是单选题。什么样的现代化最适合自己，本国人民最有发言权。中国人民的成功实践昭示世人，通向现代化的道路不止一条。中国式现代化创造了人类文明新形态，展现出现代化的新图景。《摘编》第七专题，集中收入了习近平总书记有关重要论述。\n中国式现代化是一种全新的人类文明形态。不同国家、不同地区各具特色的现代化道路，植根于丰富多样、源远流长的文明传承。在长期探索实践中，我们党带领人民坚持和发展中国特色社会主义，推动物质文明、政治文明、精神文明、社会文明、生态文明协调发展，创造了中国式现代化新道路，创造了人类文明新形态。习近平总书记指出，中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。中国式现代化，深深植根于中华优秀传统文化，体现科学社会主义的先进本质，借鉴吸收一切人类优秀文明成果，代表人类文明进步的发展方向，是一种全新的人类文明形态。中国式现代化作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。\n中国式现代化是对西方式现代化理论和实践的重大超越。历史条件的多样性，决定了各国选择发展道路的多样性。由于世界现代化进程是从西方资本主义国家开始的，当今世界的发达国家也主要是欧美国家和深受西方文明影响的资本主义国家。这就给人们一种错觉，似乎现代化就是西方化、西方文明就是现代文明。习近平总书记指出，世界文明是多样的，世界上既不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准。现代化不是西方化，不是少数国家的“专利品”，也不是非此即彼的“单选题”，不能搞简单的千篇一律、“复制粘贴”。尽管资本主义制度和西方现代化模式也在不断演变，但其骨子里的资本至上、弱肉强食、两极分化、霸道强权的本性没有任何改变，其弊端愈益明显。习近平总书记强调，中国式现代化中蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新。我们党领导人民成功走出了中国式现代化道路，破解了人类社会发展的诸多难题，摒弃了西方以资本为中心的现代化、两极分化的现代化、物质主义膨胀的现代化、对外扩张掠夺的现代化老路，打破了“现代化=西方化”的迷思，展现了现代化的另一幅图景。作为科学社会主义的最新重大成果，中国式现代化为全球提供了一种全新的现代化模式。当我国建成社会主义现代化强国、成为世界上第一个不是走资本主义道路而是走社会主义道路成功建成现代化强国时，我们党领导人民在中国进行的伟大社会革命将更加充分地展示出其历史意义。\n中国式现代化为广大发展中国家提供了全新选择。实现现代化是世界各国人民的共同追求，关键是找到符合国情、符合人类社会发展规律的发展道路。第二次世界大战结束到上世纪九十年代初期，一些发展中国家不顾国情和历史条件，全盘照搬西方模式，结果水土不服，绝大多数陷入经济长期停滞、社会政治动荡的困境。“道路选择”困扰着许多发展中国家。中国式现代化的初步成功实践和取得的显著成就，使广大发展中国家看到了新的希望，有了新的选择。习近平总书记指出，我们无意也没有输出中国式现代化、“中国模式”，但中国式现代化为广大发展中国家独立自主迈向现代化树立了典范，必然会为一些发展中国家所借鉴。中国式现代化，拓展了发展中国家走向现代化的路径选择，为人类对更好社会制度的探索提供了中国方案。习近平总书记强调，我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。世界现代化应该是和平发展的现代化、互利合作的现代化、共同繁荣的现代化。中方愿同各国一道，努力以中国式现代化新成就为世界发展提供新机遇，为人类探索现代化道路和更好社会制度提供新助力。\n习近平总书记关于中国式现代化的重要论述，立意高远，内涵丰富，思想深刻，是习近平新时代中国特色社会主义思想的重要组成部分。我们要结合学习《摘编》，全面学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把推进中国式现代化作为最大的政治，聚焦经济建设这一中心工作和高质量发展这一首要任务，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。"
  },
  {
    "title": "中办国办印发《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-06.htm",
    "date": "2024-02-02",
    "content": "新华社北京2月1日电  近日，中共中央办公厅、国务院办公厅印发了《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》。主要内容如下：\n据气象部门预测，近期我国中东部地区将出现大范围持续性低温雨雪冰冻天气过程，局部地区累计降雪量将接近或超过历史同期，雨雪覆盖范围广、持续时间长、冻雨范围大，雨雪冰冻灾害风险高，其间恰逢春节人员大规模流动，给交通运输、电力供应和群众生产生活等带来不利影响，务必引起高度重视。为有效做好春节前后低温雨雪冰冻灾害防范应对工作，经党中央、国务院同意，现将有关事项通知如下。\n一、切实提高政治站位。各地各有关部门要深入贯彻落实习近平总书记关于防灾减灾救灾和低温雨雪冰冻灾害防范应对工作的重要指示精神，按照党中央、国务院决策部署，坚持人民至上、生命至上，充分认识大范围低温雨雪冰冻灾害涉及行业部门多、次生衍生灾害链长、对经济社会影响大等特点，牢固树立底线思维、极限思维，进一步提高政治站位，统筹发展和安全，坚决克服麻痹思想和侥幸心理，层层压实各环节工作责任，全力保障人民群众生命财产安全和社会大局稳定，确保人民群众度过欢乐祥和的节日。\n二、加强监测预警和会商研判。密切关注天气变化，各级气象部门要加强暴风雪、强降温天气过程的监测和深度研判，强化短临预报和预警速报，提供及时准确气象服务。健全部门联合监测预警、会商研判机制，及时开展预警性、苗头性信息收集和分析，研究制定针对性防范措施。要完善预警响应联动机制，充分利用广播、电视、互联网等多种媒体，多渠道、广覆盖、多频次发布预报预警和防灾避灾信息，强化应急响应、转移避险等重要措施的跟踪反馈核实，实现全流程闭环管理。\n三、扎实做好灾害防范应对工作。地方各级党委和政府以及有关部门要主动靠前，加强组织领导，充分发挥统筹协调作用，进一步细化预案，深入排查风险隐患，有序开展各项防雪防冰防灾工作。立足各种可能出现的极端情况，把保安全、保运输、保民生放在突出位置，确保责任到位、人员到位、物资到位、措施到位。加强应急演练，备好除冰剂、融雪剂、防滑料等抢险物资和棉衣、棉被等救灾物资，提升抢险救援救灾能力。全力做好突发险情应对处置，有关方面要及时有力有序开展应急抢险救援，迅速调拨救灾款物，开展救灾救助工作，最大程度减少可能造成的损失，确保受灾群众有饭吃、有衣穿、有干净水喝、有安全温暖住所、有病得到及时医治，保障好受灾群众基本生活。\n四、确保交通运输安全通畅。交通运输、发展改革、铁路、民航等部门和单位要细化落实灾害性天气应对措施，统筹安排运输能力，加大挖潜提效力度，确保交通路网畅通。特别要针对春运高峰，加强调度，及时调配运输工具和人员，及时发布航班、车次调整信息，引导旅客合理出行、有序流动，将雨雪冰冻灾害造成的影响降到最低。交通运输、公安等部门要及时除冰除雪，加强交通路况巡查。铁路部门要充分考虑雨雪天气因素，加大运力配置力度，确保旅客及电煤等重要物资运输。民航部门要针对暴风雪、大雾、霜冻可能造成的影响，落实安全防范措施，确保飞行安全。各地区各有关部门要密切协调配合，妥善安排好滞留旅客和司乘人员服务工作，维护良好交通运输秩序。\n五、保障生产生活秩序正常运行。提高煤电油气供应能力，开展骨干电网、通信网络、油气水暖等设施安全检查，强化抢险救援准备，做好能源、通信保障和保暖保供。生产经营单位和相关责任人要严格履行主体责任，落实落细低温雨雪冰冻灾害防范应对工作措施。要指导农业经营主体做好农林作物、牲畜的防寒防冻和冻后救助工作，尽快恢复受损的蔬菜大棚、禽畜栏舍等生产设施，保障蔬菜及鲜活农副产品的供应。突出重点工程冬季建设安全生产管理，督导工地营地开展隐患排查，严密防范低温雨雪冰冻灾害事故。加强重要民生商品的产销保供，加大对餐饮住宿、景区门票、日常生活用品等民生重点领域价格监管力度，做好保供稳价工作。强化民生兜底保障，做好冬春救助和低保、临时救助、困难帮扶等机制有序衔接，确保困难群众安全温暖过冬。\n六、抓细抓实安全生产。始终保持“时时放心不下”的责任感，切实推动安全生产治本攻坚行动，加强对危险化学品、民用爆炸品、烟花爆竹、建筑施工、特种设备、旅游景点等重点行业领域的安全管理和监督。坚决落实矿山安全八项硬措施，严格落实“九小场所”、多业态混合经营场所、易燃易爆场所、人员密集场所等重点区域安全防范措施，压实基层消防安全监管责任，抓好安全生产风险隐患排查治理，坚决防范重特大事故发生。\n七、加强值班值守和信息报送。各地区各部门要严格执行领导干部在岗带班、24小时专人值班等制度规定，加强一线值班力量，落实落细各项应急准备措施，确保第一时间响应、快速高效处置。密切关注本轮及春节前后雨雪天气发展变化情况，紧盯险情灾情，加强突出风险隐患分析研判，一旦发生重大突发事件，严格落实报告信息的要求，坚决杜绝迟报漏报谎报瞒报。"
  },
  {
    "title": "2023年全国一般公共预算收入突破21万亿元，增长6.4%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-07.htm",
    "date": "2024-02-02",
    "content": "2月1日，国务院新闻办公室召开新闻发布会，介绍2023年全年财政收支情况。\n财政部副部长王东伟表示，2023年，财政部门加大财政宏观调整力度，扎实实施积极的财政政策，促进经济回升向好和高质量发展。2024年，从财政收入看，随着宏观调控政策效应持续释放，高质量发展扎实推进，将为财政收入增长奠定坚实基础，财政收入将会继续恢复性增长；从财政支出看，将继续保持必要强度，对地方的转移支付也将保持一定规模。\n财政收入保持恢复性增长态势，财政支出持续加力\n王东伟介绍，2023年全国财政预算执行呈现出5个特点：\n一是财政收入保持恢复性增长态势。受益于经济回升向好，加上2022年实施大规模增值税留抵退税拉低基数等因素影响，2023年财政收入呈现恢复性增长。全国一般公共预算收入突破21万亿元，增长6.4%。31个省份财政收入全部实现正增长。\n二是财政支出持续加力。全国一般公共预算支出2023年达到27.46万亿元，增长5.4%。重点领域保障有力，社会保障和就业支出增长8.9%，教育支出增长4.5%，科技支出增长7.9%，农林水支出增长6.5%，城乡社区支出增长5.7%。\n三是减税降费政策继续优化完善。全年全国新增减税降费及退税缓费的资金规模超过2.2万亿元。\n四是专项债政策效能进一步发挥。2023年安排地方政府专项债券规模3.8万亿元，优先支持成熟度比较高的项目和在建项目，2023年专项债投资领域扩大到11个，专项债用作项目资本金范围也扩展至15个方面，同时加强专项债的发行和使用，有力推动了一批利当前惠长远的重大项目建设。\n五是防范风险底线进一步筑牢。一方面，推动制定一揽子化债方案，抓实抓紧地方政府隐性债务的风险化解工作，化解存量、遏制增量。另一方面，加大对地方的转移支付力度，2023年转移支付的规模达10.29万亿元。完善县级基本财力保障机制奖补资金政策，引导省级下沉财力，共同筑牢兜实基层“三保”底线。\n释放积极信号，提高政策精准性、针对性、有效性\n中央经济工作会议提出，积极的财政政策要适度加力、提质增效。\n王东伟表示，2024年将主要做好7个方面的工作：\n一是着力支持加快现代化产业体系建设。一方面用好财政补贴、贷款贴息、税收优惠等政策工具，聚焦新一代信息技术、集成电路等重点产业链，推动解决好难点堵点问题。另一方面，充分发挥政府投资基金的撬动引导作用，以市场化方式引导社会资本投入制造业重点领域，培育产业新赛道。\n二是着力扩大国内需求。从投资看，要扩大有效益投资，用好相关国债资金，适当增加中央预算内投资规模等，发挥好政府投资的带动放大效应。从消费看，要激发有潜能的消费，围绕居民消费升级方向，加大社会保障、转移支付等调节，增加城乡居民收入，提高消费意愿和能力。\n三是着力持续深入实施科教兴国战略。继续加大教育投入，推动高质量的教育体系建设。全力支持打好关键核心技术攻坚战，保障好国家重大科技项目的资金需求。\n四是着力支持保障和改善民生。实施好就业优先政策，统筹用好税费减免、社保补贴、贷款贴息等政策，多渠道支持创业就业。健全多层次社会保障体系，加强分类分层社会救助保障。\n五是着力支持推动乡村全面振兴。支持实施新一轮千亿斤粮食产能提升行动，提高高标准农田建设投入标准，保障农民种粮收益，完善产粮大县奖励政策。\n六是着力推进城乡区域发展。大力推动新型城镇化，支持地方推进农业转移人口市民化。进一步完善支持国家重大区域战略的财税政策。\n七是着力支持加强生态文明建设。保持投入力度，完善财税政策，培育绿色低碳转型发展的内生动力，推动建设美丽中国先行区。\n服务现代化产业体系建设，更好保障国家粮食安全\n2023年，中央财政采取一系列有针对性的措施支持加快建设以实体经济为支撑的现代化产业体系。比如，实施首台（套）重大技术装备保险补偿政策，累计支持了3万多台（套）重大技术装备的市场应用；安排30亿元支持启动中小企业数字化转型城市试点，首批择优确定了30个试点城市；充分发挥国家中小企业发展基金作用，带动社会资本共同支持种子期、初创期成长型中小企业创新发展。\n王东伟表示，2024年，财政部将围绕大力推进新型工业化、提升产业核心竞争力，继续发挥好财政资金的带动引领作用，发挥好政府投资基金的增信撬动作用，支持战略性新兴产业加快发展壮大，促进传统产业加快转型升级，推动产业新赛道加快培育开拓，有力有效服务现代化产业体系建设。\n2023年，中央财政始终把保障国家粮食安全作为财政支农政策的重中之重，为全国粮食产量再创历史新高提供了有力有效的支撑。一方面，围绕夯实粮食安全的根基优化政策供给，优化调整中央农业相关转移支付政策，切实发挥财政资金主渠道作用；另一方面，围绕粮食生产关键节点强化资金支持。\n财政部国库司司长李先忠表示，2024年，中央财政将适当提高高标准农田建设的中央和省级投资补助水平，持续支持种业振兴行动和农机装备补短板行动，以及农业社会化服务，探索建立粮食产销区省际横向利益补偿机制，完善多元化的投入机制，同时强化对资金使用和政策落实的监督，更好保障国家粮食安全。\n为确保养老金按时足额发放，近年来各级财政部门积极发挥职能作用，不断加大财政补助力度，实施养老保险全国统筹，加强养老保险基金管理。“截至2023年底，全国企业职工基本养老保险基金累计结余已接近6万亿元，养老金按时足额发放是能够保证的。2024年，我们将进一步加大中央财政补助力度，深入实施养老保险全国统筹制度，健全相关体制机制，同时进一步加大对养老服务的支持力度，健全机构、社区和居家养老服务网络，推动养老事业和养老产业协同发展，促进养老服务提质增效。”财政部资产管理司司长侯俊明说。\n财政部预算司司长王建凡表示，2023年，财政部门探索开展事前绩效评估，加强绩效目标管理，加大绩效监控力度，提升绩效评价质效，强化绩效评价结果应用，做好绩效信息报告和公开。下一步，将继续按照健全现代预算制度的总体要求，进一步完善预算绩效管理体系，更好发挥预算绩效管理在优化资源配置、提高资金使用效益方面的积极作用。"
  },
  {
    "title": "二〇二四年春晚节目和技术创新亮点发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-07.htm",
    "date": "2024-02-02",
    "content": "本报北京2月1日电  （记者刘阳）2月1日，中央广播电视总台《2024年春节联欢晚会》举行新闻发布会，介绍今年春晚节目和技术创新应用亮点。春晚主会场及四地分会场舞美设计同步发布，春晚动画宣传片《看春晚  迎龙年》上线播出。\n中央广播电视总台编务会议成员姜文波从公共信号制作和全媒体传播两方面介绍春晚技术创新亮点。他表示，今年春晚将针对电视、公共大屏和手机三类终端的呈现需求，全面实现超高清制作。总台积极推进“思想+艺术+技术”的融合创新，把春晚大舞台作为媒体科技创新的重要抓手，持续提升节目超高清视音频制作质量，不断推动全媒体广泛传播，为全球华人带来耳目一新的沉浸式视听享受。\n中央广播电视总台文艺节目中心负责人表示，坚持“欢乐吉祥、喜气洋洋”的总目标，春晚全方位践行“以人民为中心”的创作导向，以丰富多彩的节目类型积极营造浓厚的联欢氛围。歌曲节目着重打造具有中国气质、情感浓度、时代记忆的作品。语言类节目注重从日常生活中选取素材，努力通过诙谐幽默的表达为观众带去轻松愉悦。\n中华优秀传统文化与现代艺术形式的创新融合是今年春晚的一大亮点。93岁的敦煌艺术和工艺美术设计研究专家常沙娜亲手为春晚设计《年锦图》，优美典雅、别具韵味的中国传统纹样，寓意吉祥喜庆和对幸福繁荣的美好向往。\n发布会上，春晚动画宣传片《看春晚  迎龙年》首次与受众见面。“十二生肖福娃”创意来源于中国传统文化中的“百子图”，萌态可掬的福娃穿上具有中国传统特色的过年新衣，在嬉戏玩闹中盼望着春节的到来。\n今年春晚首次在演播大厅部署沉浸式舞台交互系统，自由视角超高清拍摄系统全方位采集演员动作，捕捉节目中的精彩瞬间，通过AI（人工智能）制作、AR（增强现实）实时渲染，为观众带来人景合一的视觉感受。\n多屏传播，全景陪伴，满足多样化观看需求。总台全面开启“央视频看电视”业务，全球用户可以更加便捷地收看春晚超高清视频。移动端直播“竖屏看春晚”通过5G场景下的移动拍摄、AI实时制作等技术，为用户提供更加丰富的竖屏内容。广大受众还能通过“百城千屏+海外千屏+云听”多平台同步观看、收听春晚直播。全国超100个城市的1000余块户外超高清大屏，全球六大洲34个国家、70座城市的3000余块公共大屏，将直播、宣介春晚。\n2月9日晚8点，春晚将在央视综合频道等电视频道，中国之声等广播频率，央视新闻等新媒体平台以及“百城千屏”8K超高清传播平台同步直播。\nCGTN（中国国际电视台）英语、西班牙语、法语、阿拉伯语、俄语频道和68种语言对外新媒体平台，将联动全球200个国家和地区的1500多家媒体对春晚进行直播和报道。"
  },
  {
    "title": "坚决防范遏制矿山领域重特大生产安全事故",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-07.htm",
    "date": "2024-02-02",
    "content": "矿山安全生产事关人民群众生命财产安全，事关经济发展和社会稳定大局，是安全生产的重中之重。国务院安全生产委员会近日印发《关于防范遏制矿山领域重特大生产安全事故的硬措施》。2月1日下午，国务院新闻办公室举行新闻发布会，国家矿山安全监察局副局长张瑞庭等介绍有关情况。\n压紧压实安全生产责任\n“属地领导责任、行业监管责任、企业主体责任是相互联系的一个整体，不能割裂开来。”张瑞庭说，措施提出一体压实各级矿山安全生产责任，并列出追责要求。\n在企业主体责任落实上，抓住实际控制人这个关键。矿山企业主要负责人尤其是实际控制人必须到现场了解真实情况、履行法定职责，对安全管理责任不落实、安全生产投入不足、冒险组织作业等造成事故或者瞒报谎报事故的，依法从严从重处理处罚，按照“谁投资、谁受益、谁负责”严肃追究主要负责人法律责任。\n在部门责任落实上，要求强化队伍建设，建立责任倒查机制，严格落实“谁检查、谁签名、谁负责”；各地安全生产委员会必须加强统筹协调，形成监管合力，严防漏管失控。\n在属地责任落实上，要求各地加强组织领导，完善体制机制，着力解决地方监管力量薄弱等突出问题。\n张瑞庭说，各地、各有关部门、各矿山企业要自觉明责知责，主动履责尽责，切实保护矿工生命安全。\n严厉打击违法违规行为\n“2023年各级矿山安全监管监察部门通过开展矿山重大事故隐患专项排查整治，查处煤矿重大隐患2269条、非煤矿山重大隐患1.2万余条，同比分别增加51.3%、203%，着力消除了一批重大隐患。”国家矿山安全监察局煤矿安全监察司负责人史宝中说，今年将推进治本攻坚三年行动，持续严厉打击各类非法违法生产建设行为。\n推动各地和各级安全监管监察部门严厉打击“七假五超三瞒三不两包”等重大违法违规行为，特别是故意逃避监管的，一律依法依规严肃处置。\n精准开展检查执法。督促各级安全监管监察部门盯紧重点县（市、区）、重点企业，聚焦安全风险突出的关键环节、要害岗位和重点设施进行检查。建立企业重大隐患追责机制。\n持续开展明查暗访。采取“四不两直”方式，深入矿山一线。发现违法违规行为严肃处理处罚，典型案例通报约谈曝光。聚焦关键时段节点，持续组织开展全国范围异地监察执法检查。\n强化举报核查力度。持续拓宽举报渠道，落实举报奖励，鼓励社会公众和从业人员举报违法违规行为。\n推动矿山安全治理模式向事前预防转型\n许可准入是矿山安全生产第一道关口。史宝中说，措施提升了安全准入的条件，压实了安全准入的责任。\n从根本上消除事故隐患、从根本上解决问题，必须把隐蔽致灾因素彻底查清楚。“近年来，我们强化井工矿山重大灾害超前治理，落实露天矿山重大灾害超前治理，推进尾矿库重大灾害超前治理，努力实现由被动防范向主动治理转变、由单一治理向综合治理转变、由井下局部治理向地面区域治理转变。”国家矿山安全监察局安全基础司监察专员王铁根说。\n矿山隐蔽致灾因素普查是加快实现矿山安全治理模式向事前预防转型的根本举措。“通过普查，一大批矿山采空区、地质构造等隐蔽致灾因素探明并得到治理。”王铁根说，截至目前，查出采空区5.4万个、瓦斯富集区2004个、断层褶曲3.1万个、陷落柱8631个、受水害威胁工作面3298个。\n下一步，国家矿山安监局将深化隐蔽致灾因素普查，督促矿山企业全面普查含水体、地质构造、老空区等的分布情况；加强监督检查，推动地方政府对小矿集中、单个矿山难以查清的区域开展区域性普查；开展专项监察，督促灾害严重的矿山企业落实区域治理措施，严厉查处采动范围内隐蔽致灾因素普查不清等行为。"
  },
  {
    "title": "“重温经典”电视直播频道开播",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-07.htm",
    "date": "2024-02-02",
    "content": "本报北京2月1日电  （记者刘阳）“重温经典”频道开播暨“重温经典”百部作品展播活动启动仪式1日在国家广电总局举行。“重温经典”频道在国家广电总局指导下，由中国广电集团主办、北京歌华有线承办，频道定位为公益性频道，免费向观众提供经典内容，涵盖经典电视剧、动画片、纪录片等节目类型，旨在打造观众百看不厌、内容经久不衰、老少咸宜的国家级视听经典播出平台。\n“重温经典”频道已于1月15日在北京、上海等七省市有线电视网试播，收视反响良好。2月1日18时，“重温经典”频道正式面向全国有线电视和直播卫星电视用户开播，频道每日首播6小时，重播2次，每日播出18小时。\n“重温经典”频道首播节目包括：电视剧87版《红楼梦》、电视剧85版《四世同堂》，动画片《黑猫警长》等。"
  },
  {
    "title": "国家出版基金圆满完成二〇二四年度项目评审",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-07.htm",
    "date": "2024-02-02",
    "content": "新华社北京2月1日电  1月22日至31日，2024年度国家出版基金项目评审工作会议在北京举行。来自全国有关高等院校、科研院所、出版单位的200多名专家学者，对本年度申报项目进行了认真评议。\n本次评审工作坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，深入学习贯彻习近平文化思想，贯彻落实全国宣传思想文化工作会议和全国宣传部长会议精神，明确目标方向，聚焦重点任务，着力深化习近平新时代中国特色社会主义思想出版传播，大力唱响自信自强、团结奋斗的时代强音，持续推动中华优秀传统文化创造性转化创新性发展，聚力学术繁荣发展，服务科技强国建设，重点支持具有重要思想性创新性的哲学社会科学学术精品、反映科技领域重大原创成就的优秀成果出版，遴选了一批符合时代之需、国家之需、人民之需的精品力作，重点资助一批集学术之大成、具有重要文化学术积累价值的重大出版项目，充分体现了国家出版基金服务党和国家工作大局、引领出版高质量发展的导向示范作用。\n国家出版基金规划管理办公室负责人表示，国家出版基金2007年设立以来，坚持正确政治方向，突出鼓励原创资助导向，密切关注理论创新、实践创新、学术创新的前沿动态，及时反映各领域、各学科的最新成果，遴选资助了7500多个优秀出版项目，其中，600多项成果获得全国精神文明建设“五个一工程”奖、中国出版政府奖等国家级奖项。立足新起点、面向新征程，国家出版基金将牢牢把握职能定位，坚持守正创新，积极引导扶持出版单位打造更多符合时代要求、代表国家水平的出版精品项目，为推动文化繁荣、建设文化强国、建设中华民族现代文明作出新的更大贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_6-07.htm",
    "date": "2024-02-02",
    "content": "2月1日，贵州省黔西南布依族苗族自治州兴义市万峰林的油菜花竞相绽放。近年来，兴义市将油菜产业与旅游深度融合，带动乡村餐饮、民宿等产业发展，推动乡村全面振兴。\n刘朝富摄（影像中国）"
  },
  {
    "title": "北京市级机关第二批集中搬迁至城市副中心",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_7-07.htm",
    "date": "2024-02-02",
    "content": "本报北京2月1日电  （记者王昊男）记者1日从北京市机关事务管理局获悉：北京市级机关第二批集中搬迁工作顺利完成，35个部门，1万余名干部职工迁入北京城市副中心。\n据介绍，北京市级机关第二批集中搬迁工作于2023年12月11日启动，至2024年1月底结束。按照“平稳”和“节俭”的搬迁工作总要求，实现第二批市级机关集中、高效办公，有效“利旧”办公家具超过一半。为最大限度减轻交通压力和对城市运行的影响，搬迁均安排在晚9点后的夜间进行。\n北京市相关负责人介绍，随着北京市级机关第二批集中搬迁工作的结束，除履行维护首都安全稳定、保障城市运行、带有属地管理职能和面向市民、企业、社会开展管理服务的单位外，其他北京市级机关均搬迁至北京城市副中心。"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_8-07.htm",
    "date": "2024-02-02",
    "content": ""
  },
  {
    "title": "有家就有乐事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-08.htm",
    "date": "2024-02-02",
    "content": "春节是中国传统节日，寄托着千家万户阖家团圆、乐事不断的美好愿景。乐事薯片作为知名休闲零食品牌，一直坚持“让人快乐”的品牌内涵和“让人微笑”的品牌愿景，多年来持续聚焦春节，致力于在春节这个传统节日里，为更多家庭增添“乐事”，分享更多快乐。\n\n立足消费者需求，提升品牌价值\n作为历史悠久、创新不断的马铃薯片品牌，乐事薯片致力于把美味薯片和“让人快乐”的品牌内涵传播到世界各地。1993年，乐事薯片正式进入中国市场，并取得亮眼成绩。\n在产品研发方面，针对产品原料，乐事薯片严格把控马铃薯质量。针对产品口味，乐事薯片一直立足本土消费者需求，进入中国市场后，在中国大江南北、街头巷尾探寻美食文化，采集美食灵感，推出一系列符合中国消费者口味的美味薯片。\n在品牌建设方面，乐事薯片长期关注中国本土文化，寻找与中国消费者的情感共鸣，做到和中国消费者“乐”在一起。春节是乐事薯片多年来一直重视的重要节点，为了更贴近消费者心理和情感，多年来，乐事薯片每年围绕春节，推出春节限定生肖礼包、礼盒，加强社交媒体平台品牌传播力度，丰富“让人快乐”的品牌内涵，传递“让人微笑”的品牌愿景。\n2021年底，乐事薯片聚焦消费者对美好生活的向往，首次提出“有家就有乐事”的品牌主张，自2022年春节起，乐事薯片开始以“家”为重点，关注平凡温暖的家庭故事，拉近品牌与消费者的距离，实现有温度的品牌传播。\n2023年，乐事薯片开展“一封家书”活动，持续连接“家”与“乐事”，延续“有家就有乐事”的品牌主张。活动期间，乐事薯片从邻里关怀、宠物陪伴、同事互助等角度诠释家的温暖，用多个基于真实内容改编的人物故事，串联起“生活的快乐就在身边”“家就在身边”的情感共鸣，以“一封家书”的形式，传递正能量，提升品牌好感度。\n2024年，乐事薯片持续立足消费者对春节、对团圆、对家的关注，致力于与消费者建立更强的情感连接。\n聚焦团聚时刻，多场景陪伴新春\n在2024年春节临近之际，乐事薯片聚焦团聚时刻，不断探索和延展“家”与“乐事”的丰富内涵，在产品创新、代言人矩阵扩充等多个层面同时发力，线上线下多场景陪伴消费者，与消费者共度快乐春节。\n线上推出乐事薯片龙年贺岁档广告，捕捉过年聚会、聊天互动、零食分享等时刻，展现真实的新春欢聚场景，再现千家万户阖家团圆故事，乐事薯片持续强化消费者与品牌的情感共鸣。\n线下，乐事薯片焕新产品包装，推出超大尺寸龙年分享大礼包、龙年龙形主题礼盒。此外，乐事薯片还在各大商超推出带有龙元素的货架陈列，让消费者在购物时可以感受到乐事薯片的创意和乐趣。全方位立体化诠释年味，乐事薯片全力满足消费者春节期间年货采买、家庭欢聚、走亲访友等多样化、多场景需求，致力于陪伴消费者共度快乐时刻。\n以用户为中心，让品牌更有温度\n2024年春节，乐事薯片化身号召者与倾听者，面向广大消费者发起“有家就有乐事”品牌故事征集活动，将“话筒”递给消费者，鼓励消费者分享家庭乐事、共享乐事产品。\n多年来，乐事薯片通过贴近消费者的产品设计、巧妙的场景连接、多元化的媒介传播，不断传递“有家就有乐事”的品牌主张，融入消费者的日常生活，与消费者实现情感共鸣。\n未来，乐事薯片将继续陪伴消费者，在分享美味薯片的同时，传播“让人快乐”的品牌内涵，见证相聚快乐时刻。\n数据来源：乐事薯片"
  },
  {
    "title": "加快建设国家战略人才力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-09.htm",
    "date": "2024-02-02",
    "content": "硬实力、软实力，归根到底要靠人才实力。人才是自主创新的关键，顶尖人才具有不可替代性。党的十八大以来，以习近平同志为核心的党中央作出全方位培养、引进、使用人才的重大部署，提出加快建设国家战略人才力量的重要要求，把建设战略人才力量作为重中之重来抓。新征程上，要深入实施新时代人才强国战略，加快建设国家战略人才力量，抢占科技竞争和未来发展制高点，把科技自主权、发展主动权牢牢掌握在自己手中。本期观察版围绕这一主题进行探讨。\n——编  者"
  },
  {
    "title": "支撑我国高水平科技自立自强的重要力量（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-09.htm",
    "date": "2024-02-02",
    "content": "党的十八大以来，习近平总书记立足党和国家事业发展战略全局，准确把握我国经济社会高质量发展需要和人才工作面临的新形势新任务，深刻阐明了新时代人才工作的一系列重大问题，为我们围绕新时代新征程党的中心任务做好人才工作指明了努力方向、提供了行动指南。人才作为“第一资源”，在以中国式现代化全面推进强国建设、民族复兴伟业中具有十分重要的作用，战略人才是支撑我国高水平科技自立自强的重要力量。新征程上，我们要深入实施人才强国战略，加快建设国家战略人才力量。\n深刻领会新时代加快建设国家战略人才力量的根本遵循\n习近平总书记关于人才工作的重要论述，立意高远、内涵丰富，为新时代新征程深入实施人才强国战略、加快建设国家战略人才力量提供了根本遵循。\n深刻阐明重大意义。习近平总书记指出：“战略人才站在国际科技前沿、引领科技自主创新、承担国家战略科技任务，是支撑我国高水平科技自立自强的重要力量，要把建设战略人才力量作为重中之重来抓。”习近平总书记的重要论述，阐明了战略人才的重要作用，对于增强国家战略科技力量、形成人才国际竞争的比较优势、建设世界重要人才中心和创新高地，进而为中国式现代化建设提供战略支撑具有重大意义。\n明确提出重点任务。习近平总书记在中央人才工作会议上强调：“大力培养使用战略科学家”“打造大批一流科技领军人才和创新团队”“造就规模宏大的青年科技人才队伍”“培养大批卓越工程师”；在党的二十大报告中对加快建设国家战略人才力量作出重要部署，提出“努力培养造就更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才”的重要要求。随着全国上下对国家战略人才作用的认识不断深化，国家战略人才力量建设的内容愈加丰富，与中国式现代化建设实践的关系更加紧密。\n系统谋划建设路径。习近平总书记指出：“走好人才自主培养之路”“加大人才对外开放力度”“中国是一个大国，对人才数量、质量、结构的需求是全方位的，满足这样庞大的人才需求必须主要依靠自己培养，提高人才供给自主可控能力。”加快建设国家战略人才力量，要在大力引进人才的同时，坚持自主培养这一人才来源的主渠道，优化高校学科布局和人才培养结构，不断提高人才供给的自主可控能力。必须坚持需求导向，围绕未来一个时期科技攻关任务和解决“卡脖子”技术问题，采取更加积极、更加开放、更加有效的人才政策。必须坚持实践标准、树立长远眼光，有意识地发现、培养国家战略人才。必须坚持以科研成就和实际贡献为依据，完善人才评价体系和激励机制，对各类人才一视同仁。必须坚持对人才的政治引领和政治吸纳，加强先进典型宣传，大力弘扬科学家精神，在全社会形成识才爱才敬才用才的良好风尚。\n努力为国家战略人才力量成长建功服务\n新时代新征程，国家战略人才力量要勇于在关键核心技术上实现突破，推动发展新质生产力，服务高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出更大贡献。当好党和政府联系科技工作者的桥梁纽带，这是科协的根本职能。科协要把科技共同体的社会功能与党的群团组织的政治功能、组织功能高度统一起来，加强对科技工作者的思想引领、事业支持、人文关怀、情感连接，尤其是要聚焦建设战略人才力量这一“重中之重”，不断完善团结引领、联系服务国家战略人才的机制，优化国家战略人才创新争先、科技报国的环境。\n引领国家战略人才牢固树立科技报国理想。团结引领广大科技工作者坚定跟党走中国特色社会主义道路，引导国家战略人才坚定走中国特色自主创新道路的自信，坚守国家使命和社会责任，坚持“四个面向”，弘扬科学家精神，增强历史担当，把爱国之情、报国之志融入创新创造。持续完善国家战略人才的联系服务体系，形成面向国家战略人才的体系化、机制化服务品牌，有效发挥科协的桥梁纽带作用，以深化建家交友促进国家战略人才建功立业，把党和人民事业与国家战略人才实现自我价值统一起来，有效发挥其作为先进生产力开拓者、先进文化传播者的作用，不断夯实党在科技界的执政基础。\n服务国家战略人才创业创新创造。团结动员广大科技工作者为建设世界科技强国奋斗是科协的工作主线。国家战略人才从事创造性劳动，是最有事业心、最关注学术成长、最重视价值创造的群体之一。我们要准确把握其在就业方式、科研环境、生活状况、流动趋势、思想观念等方面出现的新情况新问题，准确把握新形势下国家战略人才力量的结构性变化和群体性特点，让科协服务供给与人才成长成才需求更加适配，为推动国家创新发展、人才价值实现提供精准高效的服务。\n畅通国家战略人才各种参与渠道。社会参与是社会组织的一般功能，政治参与是组织发展的高级阶段。发挥桥梁纽带作用，就要畅通科技工作者的有序社会参与和政治参与。长期以来，在科协的组织动员下，各类战略人才积极参与科技创新、科学普及、科技咨询、国际合作、志愿服务等。面向未来，要进一步丰富动员其社会参与的方式，助力其充分发挥自身社会价值。同时，国家战略人才也是重要的政治参与力量，要依托各级科协组织面向其宣传贯彻国家科技政策，有序组织和整合表达其意见建议，把科技工作者个体智慧升华为有组织的集体智慧，为国家创新发展建言献策。\n全面提高服务人才强国战略能力\n今天的中华大地正在成为各类人才大有可为、大有作为的热土。科协要全面贯彻习近平总书记关于新时代人才工作的新理念新战略新举措，以落实党中央部署要求、组织发展需求和人才成长诉求为牵引，牢牢把握坚持正确政治方向的根本要求，牢牢把握加快建设世界重要人才中心和创新高地的战略目标，牢牢把握深化人才发展体制机制改革这个重要保障，牢牢把握建设战略人才力量这个重中之重，建立健全科协特色、系统联动、有序高效的“大人才”工作格局，更广泛组织动员国家战略人才力量为加快实现高水平科技自立自强、加快建设世界重要人才中心和创新高地贡献力量。\n提高引领服务能力。建立新时代科学家精神宣讲体系，创新科学家精神的宣传形式和传播载体，讲好国家战略人才的科技报国故事，持续开展学风传承行动，推进弘扬科学家精神可视化、人格化、具象化、实效化。建设国家级“权威、集成、场景、动态”的科技人才信息库，准确把握各类人才的结构性变化、群体性特点，为国家战略人才建功立业提供精准服务。开展国情考察研修、培训座谈、学术交流、国际交流合作、科技志愿服务、高端科技智库等目标精准、形式多样的联系服务活动，探索对国家战略人才政治引领的常态化、长效化机制，增强其事业成就感、精神获得感、组织归属感、政治认同感。\n提高组织协调能力。突出为科技工作者服务的宗旨，聚焦战略科学家、科技领军人才和创新团队、青年科技人才队伍、卓越工程师等群体，推进科协组织与科技人才密切思想联系。根据人才分布特点和组织发展规律，加强前沿新兴交叉等学科领域学会组织建设，扩大科协组织对企业、高校、园区、“三新”组织等的组织覆盖和工作覆盖，夯实做好人才工作的组织基础，把科研优势、人才优势转化为发展优势。组织各类战略人才参与国家科技战略、规划、政策、法律法规的咨询，参与国家重大政策、重大决策等咨询工作，及时反映科技工作者的意见建议。支持青年人才挑大梁、当主角，支持青年人才多层次参与全国学会建设和发展。\n提高人才托举能力。进一步完善科技人才表彰奖励制度，大力选树先进典型，完善评价奖励体系，激发人才活力。协助中国科学院、中国工程院做好组织渠道推荐（提名）院士候选人工作。高水平承办国家卓越工程师和国家卓越工程师团队表彰项目，加强对工程科技人才的示范引领。加强全国创新争先奖入选者联系服务和作用发挥，扩大奖项在科技界影响力。完善青年科技人才全链条培养支持体系，高质量举办中国青年科技奖、中国青年女科学家奖评选，优化升级青年人才托举工程。\n拓展交流合作载体。搭建人才交流高端平台，举办世界科技与发展论坛等一批高端交流活动。深入实施“中国科技期刊卓越行动计划”，为科研攻关人才提供科研成果发布载体和学术交流平台，扩大国际学术交流网络。推动在华成立一批国际科技组织或吸引国际科技组织来华登记并设立总部或秘书处，建立健全国际科技组织人才培养推送机制，助力我国更好参与全球科技治理。继续开展工程师双边互认试点和多边互认谈判工作，积极加入国际职业工程师协议和亚太工程师协议，推进与共建“一带一路”国家工程师资格国际互认，推动中国工程师“走出去”。\n（作者为中国科协党组书记、分管日常工作副主席、书记处第一书记）"
  },
  {
    "title": "努力培养造就更多战略科学家（大家手笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-09.htm",
    "date": "2024-02-02",
    "content": "国家发展靠人才，民族振兴靠人才。踏上全面建设社会主义现代化国家、向第二个百年奋斗目标进军的新征程，我们比历史上任何时期都更加接近实现中华民族伟大复兴的宏伟目标，也比历史上任何时期都更加渴求人才。综合国力竞争说到底是人才竞争，人才是自主创新的关键，特别是顶尖人才具有不可替代性。面向未来，我们要更加重视人才自主培养，特别是要努力培养造就更多战略科学家，加快建立人才资源竞争优势。\n当今世界已进入大科学时代，科学研究的复杂性、系统性、协同性显著增强，战略科学家的重要性日益凸显。习近平总书记在中央人才工作会议上发表的重要讲话中指出：“战略科学家是科学帅才，是国家战略人才力量中的‘关键少数’。”我国需要的战略科学家，既包括谋划科技长远和全面发展的战略科学家，也包括在某个专业领域起引领作用的领军科学家，主持大科技工程的技术总师、工程总指挥等，他们既精通本专业业务，又有放眼全局和未来的战略思维，并且能带领一个团队攻坚克难。在大力培养使用战略科学家方面，习近平总书记指出：“要坚持实践标准，在国家重大科技任务担纲领衔者中发现具有深厚科学素养、长期奋战在科研第一线，视野开阔，前瞻性判断力、跨学科理解能力、大兵团作战组织领导能力强的科学家。”深入学习贯彻习近平总书记重要论述精神，培养使用战略科学家，要把战略思维作为一项重要指标。具有战略思维，意味着能够对科技发展趋势、国家重大需求、国际竞争形势进行综合研判和战略谋划，既能看得全，又能看得远，还能看得准。\n战略是战略科学家的内核。战略思维对于战略科学家而言，关系能不能提出和解决全局性、根本性、前瞻性的科学问题。战略科学家的战略思维主要包括全局观念和前瞻判断力两个维度。全局观念是指能够突破本专业、本行业局限，从整个国家的利益来考虑科技发展问题。解决一项科学技术或一个产业的难题，需要考虑各种复杂因素，只有站得高才能看到全貌，避免“只见树木，不见森林”。一个产业的落后可能涉及许多其他领域的技术或其他产业的发展水平，没有全局观念就难以找到解决办法。战略科学家就是要攻克事关经济社会发展和国家安全的重大科技难关，以更高的站位、更广的视角提出科学技术未来发展方向、发展思路和发展重点。\n此外，超出一般学者的前瞻判断力也是战略科学家需要具备的能力。具有宽广知识面和跨学科理解能力的科学家才会有预见未来的眼光，这种能力主要源于长期在科研第一线工作的知识积累与经验沉淀。在一段时间内，众多科技探索中可能有一门或几门学科分支出现取得重大突破的预兆，学术界称之为“当采学科”。但“当采学科”事先很难准确判断，因为看似容易突破之处常常伴有意想不到的陷阱，甚至不乏可能造成科研资源浪费的“伪当采学科”。在这种时候就需要战略科学家发挥前瞻判断力，推动科学技术按照其发展规律健康发展。\n为到2035年基本实现社会主义现代化提供人才支撑、为到本世纪中叶全面建成社会主义现代化强国打好人才基础，只有几个或十几个战略科学家是远远不够的。习近平总书记指出：“要坚持长远眼光，有意识地发现和培养更多具有战略科学家潜质的高层次复合型人才，形成战略科学家成长梯队。”这就要求我们在培养战略科学家的过程中，更好营造人才成长的良好环境，促进形成战略科学家成长梯队。要多措并举、健全体制机制，避免简单以学术头衔、人才称号确定薪酬待遇、配置学术资源的倾向，加快建立以创新价值、能力、贡献为导向的人才评价体系，比如基础前沿研究突出原创导向、社会公益性研究突出需求导向、应用技术开发和成果转化评价突出市场导向，形成有利于科技人才潜心研究和创新的评价体系。\n形成战略科学家成长梯队，也需要战略科学家承担好自身职责。青年人才是国家战略人才力量的源头活水，战略科学家要对青年科技骨干给予更多的信任、更好的帮助、更有力的支持，支持青年人才挑大梁、当主角，真正从重大科技工程中发现和提拔战略型科技人才，为形成战略科学家成长梯队造就规模宏大的后备人才。\n（作者为中国工程院院士）"
  },
  {
    "title": "推动工程科技造福人类、创造未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-09.htm",
    "date": "2024-02-02",
    "content": "工程师是推动工程科技造福人类、创造未来的重要力量，是国家战略人才力量的重要组成部分。在“国家工程师奖”首次评选表彰之际，习近平总书记作出重要指示，提出“加快建设规模宏大的卓越工程师队伍”的重要要求，为打造新时代卓越工程师队伍、加强国家战略人才力量建设指明了前进方向、提供了根本遵循。作为推动工程科技发展创新主体的工程师，是推进新型工业化、推进中国式现代化的基础性、战略性人才支撑。新时代新征程，加快建设国家战略人才力量，要培养造就大批德才兼备的卓越工程师，扩大规模、提升质量，充分发挥卓越工程师在推进强国建设、民族复兴伟业中的重要作用。\n功以才成，业由才广。党的十八大以来，习近平总书记对工程技术事业高度重视，围绕推动工程科技发展作出一系列重要论述，指引广大工程师牢记初心使命、胸怀“国之大者”、坚持“四个面向”，为加快实现高水平科技自立自强、建设世界科技强国作出了突出贡献。深入实施卓越工程师教育培养计划、加快推进新工科建设、建设一批卓越工程师学院……近年来，我国工程师数量大幅提升，结构进一步改善，工程技术人才自主培养力度不断加大，但依然存在总量不足、结构不尽合理、顶尖人才缺口大等问题。面对世界新一轮科技革命和产业变革加速演进的新形势，必须把加快建设规模宏大的卓越工程师队伍作为赢得竞争、赢得未来的关键举措。\n完善自主培养体系。当前，新一轮科技革命和产业变革正在加速演进，科技和人才成为国际战略博弈主战场。习近平总书记指出：“培养创新型人才是国家、民族长远发展的大计。当今世界的竞争说到底是人才竞争、教育竞争。要更加重视人才自主培养，更加重视科学精神、创新能力、批判性思维的培养培育。”人才工作，基础在培养，难点也在培养。培养造就大批德才兼备的卓越工程师，是国家和民族发展长远大计。探索形成具有中国特色、世界水平的工程师自主培养体系，是提高人才供给自主可控能力、让更多卓越工程师不断涌现的关键所在。我国拥有世界上规模最大的高等教育体系，完善自主培养体系要用好高校特别是“双一流”建设高校这个卓越工程师培养的重要阵地，遵循工程教育规律和学生成长成才规律，深化工程教育改革，加大人才培养力度。要聚焦国家重大战略需求和关键核心技术领域，以培养爱党报国、敬业奉献、具有突出技术创新能力、善于解决复杂工程问题的卓越工程师为目标，实现工程教育办学方式向学科大类交叉、校企深度融合模式转变，培养目标向重视工程创新能力转变，评价标准向考察实际创新贡献为主转变。\n着力加强顶层设计。加快建设规模宏大的卓越工程师队伍，要锚定实现高水平科技自立自强这个目标，加强顶层设计，下好先手棋、打好主动仗。适度超前布局，围绕人工智能、量子信息、集成电路、先进制造、空天科技、工业母机、新材料等前沿专业，吸引更多优秀青年人才投身工程科技创新，抢占未来科技发展和产业变革的战略制高点。注重差异化培养，在学科门类齐全的综合性高校，以培养全才型卓越工程师为重点；在行业型高校，做专做深相关优势学科，培养行业型卓越工程师。贯通创新链条，从基础研究、技术攻关到工程应用、产业化，实现创新链条全贯通，发挥科技领军企业、“专精特新”企业、高校科研院所、金融机构等合力作用，让卓越工程师在创新事业中成才建功。\n打造协同育人平台。产教深度融合是世界工业强国培养工程师的共同特征。习近平总书记指出：“培养卓越工程师，必须调动好高校和企业两个积极性。”当前，工程技术人才培养与生产实践脱节的问题相对突出。对于高校而言，要积极探索实行与企业联合培养高素质复合型工科人才的有效机制，以产教融合、科教融合促进学科融合，推动个性化、差异化的人才培养，提高创新人才自主培养能力。对于企业而言，要把培养环节前移，同高校一起设计培养目标、制定培养方案、推进培养过程。打造校企协同育人平台，如建立“基地+企业+高校”的开放运行机制，形成高校与国家实验室、全国重点实验室、科研机构、科技企业、产业园区的联合培养机制，不断创新“企业出题、校企解题、学生做题”的“项目制实习”模式，并将培养平台建设成集工程实践教学、科研攻关、成果转化、创新创业于一体的产教融合创新平台。此外，要更加重视财政、科技、金融等领域政策创新，为打造协同育人平台提供更加有利的外部条件。\n营造良好环境氛围。党的十八大以来，以习近平同志为核心的党中央坚持党管人才原则，全面加强党对人才事业的领导，以爱才的诚意、用才的胆识、聚才的良方，推动形成天下英才聚神州、万类霜天竞自由的人才发展环境。培养造就大批德才兼备的卓越工程师，要营造识才爱才敬才用才的环境，包括积极营造尊重人才、求贤若渴的社会环境，公正平等、竞争择优的制度环境，待遇适当、保障有力的生活环境，为卓越工程师心无旁骛钻研业务创造良好条件。此外，还要在全社会营造鼓励大胆创新、勇于创新、包容创新的良好氛围，不断提高工程师的社会地位，积极为其成才建功创造条件、厚植沃土。\n（作者为东华大学教授）"
  },
  {
    "title": "二〇二三年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-10.htm",
    "date": "2024-02-02",
    "content": "本报北京2月1日电  （记者罗珊珊）1日，商务部服贸司负责人介绍：2023年，我国服务贸易稳中有增，规模创历史新高。全年服务进出口总额65754.3亿元，同比增长10%，其中出口26856.6亿元，下降5.8%，进口38897.7亿元，增长24.4%；服务贸易逆差12041.1亿元。“在全球贸易增长乏力的背景下，服务贸易实现两位数增长颇为不易，为稳住我国外贸发展大局作出了重要贡献。”商务部研究院服务贸易研究所所长李俊表示。\n具体来看，知识密集型服务贸易实现较快增长。2023年，知识密集型服务进出口27193.7亿元，同比增长8.5%。其中，知识密集型服务出口15435.2亿元，增长9%，增长最快的领域为保险服务，增幅达67%。知识密集型服务进口11758.5亿元，增长7.8%，增长最快的领域为个人文化和娱乐服务，增幅达61.7%。知识密集型服务贸易顺差3676.7亿元，同比扩大423.5亿元。\n旅行服务增长最快。2023年以来，旅行服务保持高速增长，全年旅行服务进出口14856.2亿元，同比增长73.6%。其中，出口增长59.2%，进口增长74.7%。\n“从这份成绩单可以看出我国服务业扩大开放的成效。”李俊分析，近年来，我国出台了一系列政策推动服务贸易发展，通过服务贸易创新发展试点、特色服务出口基地等开放平台建设探索服务领域改革开放。比如，2023年全年保险服务出口增幅达67%，与近年来我国金融业扩大开放举措的逐步落地见效有很大关系；再比如，得益于我国不断优化出入境便利政策，旅行服务无论是进口还是出口都有较大增长。\n向开放要活力，向技术创新要动能。李俊认为，知识密集型服务贸易较快增长、顺差扩大反映了我国服务业的技术进步，通过科技创新带动高技术服务业快速发展，将继续增强我国服务贸易的国际竞争力，为服务贸易稳规模优结构夯实产业基础。\n服务贸易与货物贸易、数字贸易作为贸易强国建设的“三大支柱”，2024年要继续创新服务贸易发展。李俊建议，要进一步完善促进服务贸易开放创新发展的政策，从推动制度型开放、促进资源要素跨境流动、拓展国际市场布局、完善保障支撑等多个方面做好政策指引。"
  },
  {
    "title": "多地推出精彩赛事，带动门票、周边产品消费等不断增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-10.htm",
    "date": "2024-02-02",
    "content": "核心阅读\n吉林白山，多项冰雪赛事吸引力攀升，雪具消费正旺；四川成都，观赛成为新热潮，带动门票、周边产品消费；贵州黔东南，“村超”等赛事成为品牌，为当地特色产业发展提供助力。近年来，随着居民消费呈现差异化、多元化、品质化升级趋势，体育消费场景不断丰富，体育经济持续激发消费潜力。\n\n吉林省白山市——\n冰雪运动火热\n雪具消费正旺\n山上，白雪皑皑。脚踩雪板，一名运动员疾驰而下，伴着呼呼风声，扬起阵阵雪花。走进白山市一家滑雪场，一场单双板冲锋赛正在进行。不远处，滑雪爱好者正在观赛。\n山下，雪道不远处，一家雪具销售店内，滑雪服、护目镜等300多种滑雪运动产品琳琅满目。店员高菊一边招呼同事，一边帮顾客陈女士介绍单板：“这种雪板硬度不高，好控制，既适合新手，又适合练习回旋、跳跃等技术动作。”谈起这个雪季店铺的经营状况，高菊说：“比赛多，生意好。”\n去年12月中旬，滑雪场举办了大型国际高山/单板滑雪挑战赛。比赛当天，这里聚集了上千名观众，陈女士也是其中之一。\n2022年，陈女士开始接触滑雪，当时“能往下滑就高兴”，与雪票配套、由滑雪场免费提供的雪板足够满足需求。去年底，她现场观赛，看着运动员们回转避障、高速下滑，也忍不住想更进一步，挑块适合的雪板好好练练。\n雪具店里类似的客人不少。高菊告诉记者，这个雪季，店里销售额同比增长1倍以上，“几乎每天都能过万元”。\n除了雪板之外，“那些价格相对更低、适合新手的冰雪护具同样销量不错。”白山市四季冰雪旅游乐园经理崔金婵说。去年12月底，这里举办了白山市青少年高山滑雪挑战赛，近300名本地中小学学生参赛。\n由于地处城区、交通方便，四季冰雪旅游乐园的赛事还吸引了很多小运动员的同学、家人前来体验。“新手多了，护具、手套、头盔就卖得好，有时候一天销售额近千元。”崔金婵说。\n冰雪赛事，不止于滑雪。2023至2024年雪季，白山市计划举办速度滑冰邀请赛、雪地马拉松赛等多项赛事。白山市商务局局长韩东介绍，当地计划通过发放各类消费券，鼓励冰雪装备等户外运动品牌企业开展冬季商品打折让利、购买装备赠送门票等活动，切实推动“冰雪+消费”发展。\n四川省成都市——\n赛事门票热销\n文创产品走俏\n绿茵场上，哨声响起，运动员们拼抢追赶，一派热闹景象。近日，成都市民走进四川省棒球垒球曲棍球运动中心，在专业运动员的带领下沉浸式体验垒球、飞盘等世界运动会赛事项目。第十二届世运会预计于2025年8月在成都举行，随着场馆设置、市场开发等筹备工作有序推进，预热活动正有声有色地开展。\n近年来，在成都举办的多项体育赛事受到市民、游客的欢迎。去年12月，2023年国际乒联混合团体世界杯（以下简称“成都混合团体世界杯”）在成都举办。“当时几个朋友组团到成都观赛，抢购了多个场次的门票。”从陕西西安赶来的观众王蓉说。据介绍，这届成都混合团体世界杯门票紧俏，第一轮售票中，近3.5万张门票在一小时内几乎售罄，第二轮售票仅7分钟便售出1万张。\n为保证观赛体验，赛事组委会落实“实名制+人脸识别”，防范门票炒作；扩大预热声势，一系列宣传短视频广为传播，运动员走进社区、校园推广乒乓球文化。据统计，这届赛事门票销售额超过2800万元。\n体育赛事正成为成都拉动消费的有力抓手。去年7月28日至8月8日，成都大运会举办期间，门票销售超过28万张，市民相约观赛蔚然成风。去年，成都举办国际、国内赛事60余项，体育消费总规模突破660亿元。\n与赛事相伴而生的，是体育文创产品掀起的消费热潮。成都大运会前后，分布在热门商圈、景区的官方特许商品零售店里，热门商品常常“一货难求”。“我们面向社会公开招募优秀文创企业，成功设计推出玩具类、邮票邮品类等18个系列、1400余款特许商品。”成都大运会执委会宣传部（开闭幕式部）党组成员苗峪源介绍，大运系列产品生产总值超6亿元。\n2024年，成都还将举办多项优质体育比赛。“我们将坚持‘办赛、营城、兴业、惠民’理念，继续做好设施建设、城市宣传、产业发展等工作，让体育赛事成为提振消费、增进民生福祉的强劲动力。”成都市体育局局长王毅说。\n贵州省黔东南苗族侗族自治州——\n体育赛事赋能\n特色产业增效\n脚底生风，奔袭半场，边锋的带球突破引来阵阵掌声。“对！就是这样，多练习脚下技术。”场边，黔东南苗族侗族自治州榕江县星光村足球队的教练潘志亮来回走动，指挥场上球员加紧训练。\n最近，贵州“村超”预选赛在榕江县“村超”球场正式开赛。潘志亮带领的星光村足球队今年首次参加“村超”，尽管自认为球队阵容不错，但他还是不敢掉以轻心：“今年62支球队参加预选赛，只有20支能进入决赛，我们的目标是先争取出线！”\n与此同时，在榕江县车民街道特和社区的一家蓝染工坊里，绣娘们正在赶制将于“村超”比赛期间售卖的挂件、抱枕等文创产品。“去年‘村超’比赛期间，我们推出的小饰品、T恤衫等产品都卖断货了。这次我们提早谋划，从去年底就开始备货，确保比赛期间货品充足。”贵州青于蓝农业投资有限公司文创板块负责人罗芸说。\n去年5月，榕江（三宝侗寨）和美乡村足球超级联赛开幕，网友亲切地称之为“村超”。面对高关注度，榕江县积极“以赛促产”。“我们在‘村超’赛场专门设立农特产品展销区，并在榕江县新媒体产业园进行线上直播带货，借‘村超’展示本地特色农产品、美食及工艺品。”榕江县旅游产业发展服务中心主任何焕介绍。\n此外，榕江县科学规划夜经济集聚区，全力促进住宿和餐饮业发展。在球场附近的美食街，一家鹅肉餐馆特别针对游客推出了本地特色美食拼盘——“腊味三拼”，“销量很好，比赛期间餐馆的营业额增长了3到4倍。”餐馆负责人韦明炎说。\n“我们积极推动乡村体育赛事与特色产业融合发展，促进产业提质增效。”黔东南州文体广电旅游局相关负责人介绍，2023年，全州共接待游客7879.45万人次，同比增长25.75%；实现旅游综合收入875.82亿元，同比增长37.01%。"
  },
  {
    "title": "世界最大跨径拱桥——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-10.htm",
    "date": "2024-02-02",
    "content": "本报南宁2月1日电  （记者庞革平、祝佳祺）1日，世界最大跨径拱桥——南丹至天峨下老高速公路天峨龙滩特大桥建成通车，这也是世界首座跨径超600米的拱桥。\n天峨龙滩特大桥项目位于广西壮族自治区河池市天峨县龙滩大坝上游6公里处，主桥为跨径超过600米的上承式劲性骨架混凝土拱桥。该桥横跨红水河，全长2488.55米，设计行车时速为100公里。大桥建成通车标志着南天高速全线贯通，南丹县至天峨县下老乡行车时间将由原来的三个半小时缩短至一个半小时左右。"
  },
  {
    "title": "粤港澳第二批“湾区标准”清单公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-10.htm",
    "date": "2024-02-02",
    "content": "本报广州2月1日电  （记者李刚）1日，粤港澳三方共同公布第二批粤港澳大湾区共通执行标准（以下简称“湾区标准”），清单在第一批25个领域110项标准基础上新增7个领域73项标准。新增的7个领域聚焦粤港澳三地重点民生需求和经济社会发展，包括家政、气象、绿色生态、职场技能培训等。至此，“湾区标准”领域拓展至32个。\n第二批73项“湾区标准”清单的研发单位中，共有173家香港和112家澳门政产学研用机构。公布后，已有1112家广东单位、183家香港单位和139家澳门单位承诺声明使用新增的73项“湾区标准”。同时，依托粤港澳大湾区标准信息公共服务平台，在“湾区标准”清单发布、“湾区标准”案例展示、重点领域宣传与互动等方面实现三地同步互联互通，便于及时获取湾区资讯，推动资源共享，进一步加大“湾区标准”实施推广力度，促进大湾区联通融通。\n粤港澳三方均表示，大湾区各界将充分发挥标准协商一致的技术性作用，继续大力推动“湾区标准”工作，以高水平“湾区标准”服务大湾区高质量发展，促进大湾区各类要素便捷流动和优化配置；以“湾区标准”带动大湾区装备、产品、技术和服务走出去，稳步推进扩大规则、规制、管理、标准等制度型开放。"
  },
  {
    "title": "度小满积极探索金融业技术创新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-10.htm",
    "date": "2024-02-02",
    "content": "人工智能（AI）技术如何赋能金融业高质量发展？日前，由清华大学经济管理学院、度小满科技（北京）有限公司等联合编写的《2024年金融业生成式AI应用报告》（以下简称《报告》）在北京发布。《报告》通过关注研究国内外170余家银行、保险、资管等金融机构，系统展示了金融业生成式AI的创新能力、商业价值等，为国内金融机构应用生成式AI技术提供了参考。\n金融是国民经济的血脉，是国家核心竞争力的重要组成部分。近年来，随着大模型技术在零售、教育等行业嵌入应用的增加，其应用能力持续提升，金融业集成生成式AI技术的速度不断加快。《报告》显示，生成式AI如今正深刻影响全球金融业发展，赋能银行数字化转型，释放金融机构高质量数据价值，有望为全球金融业带来3万亿元规模的增量商业价值。\n推动生成式AI深度融入金融领域，是度小满等金融科技公司不断提升金融服务能力的重点方向。2023年5月，度小满开源千亿级金融大模型“轩辕”，并在后续几个月内陆续开源其多个版本。该大模型由企业实际业务场景积累的海量金融数据训练而来，可以显著增强金融服务能力。自开源以来，已经有上百家金融机构申请试用。今年1月，度小满开源“轩辕—13B”金融大模型，以更低成本、更小参数提升了金融专业能力和场景应用能力。\n据介绍，大模型技术目前已经应用在度小满多个业务场景，在营销、客服、风控、办公、研发等方面初见成效。“在代码助手方面，用大模型辅助生成的代码，采纳率能够达到42%，帮助公司将整体研发效率提升20%；在客服方面，大模型推动服务效率提升25%；在智能办公方面，大模型的意图识别准确率已达到97%。”度小满数据智能部总经理杨青介绍。\n不断拓展的应用场景，离不开丰富的底层数据支撑。据了解，目前公司已经和上百家银行、金融机构合作，共同推动普惠金融发展。截至2022年底，公司携手金融机构累计服务数千万家小微企业和个体工商户，其中七成是员工在5人以下的小店。\n“通过生成式AI等新技术对海量实时数据进行计算处理，金融机构可以探索更多产品创新，为实体产业提供更有效的信贷支持、承保理赔、市场融资等服务，进一步提升金融服务实体经济的水平，促进金融业高质量发展。”度小满首席技术官许冬亮说。\n清华大学经济管理学院副院长李纪珍分析，开拓落地应用场景，不断提高客户的采用率和大模型的利用率，更好发挥大模型的潜在价值，将会是未来金融业生成式AI突破发展的重要内容。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_6-10.htm",
    "date": "2024-02-02",
    "content": ""
  },
  {
    "title": "公路、铁路、民航等部门多举措应对低温雨雪冰冻天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-11.htm",
    "date": "2024-02-02",
    "content": "气象监测显示，2月1日，中东部地区出现大范围雨雪冰冻天气，气温大幅下降。目前正值春运返乡高峰期，来自综合运输春运工作专班数据显示，连日来，全社会跨区域人员流动量日均超1.9亿人次，相比去年同期大幅增长。\n近日，中办、国办印发《关于做好春节前后低温雨雪冰冻灾害防范应对工作的通知》，要求确保交通运输安全通畅。交通运输、发展改革、铁路、民航等部门和单位要细化落实灾害性天气应对措施，统筹安排运输能力，加大挖潜提效力度，确保交通路网畅通。特别要针对春运高峰，加强调度，及时调配运输工具和人员，及时发布航班、车次调整信息，引导旅客合理出行、有序流动，将雨雪冰冻灾害造成的影响降到最低。\n面对恶劣天气，各地各部门采取多种举措，做好应急处置工作，全力保障春运安全平稳运行。\n公路——\n加大巡查力度\n铲冰除雪保畅\n交通运输部公路局有关负责人表示，近期出现的雨雪等恶劣天气，叠加春运期间公路网的超大流量，给公路服务保障带来一定挑战。对此，交通运输部门提前部署、及时响应，全力以赴保通畅。\n交通运输部提前制定公路保通抢通方案，加大公路基础设施巡查检查，确保第一时间启动应急响应，及时开展铲冰除雪等作业。同时指导地方交通运输部门加强与公安、气象部门协调联动，及时共享气象预警、通行管控等信息。要求各地进一步规范省际相邻路段通行管控、路警联动等工作，遇强降雪等恶劣天气避免简单“一封了之”“一禁了之”。\n加大提示、降低风险。交通运输部加强与气象、自然资源等部门的工作协同，通过交通广播、微信公众号、高速公路可变情报板等多种渠道，及时发布天气情况、交通管控等信息，方便公众合理安排出行；同时，督促运输企业根据天气变化动态调整运输计划，不具备安全运行条件时应停尽停、应关尽关、应撤尽撤，避免冒险运输、涉险运营。\n全国交通运输系统还持续加强服务区停车管理和秩序维护，指导各地在流量大的服务区安排专人，引导不同类型车辆分区停放。同时，加强服务区餐饮、热水、休息、保暖等基本服务，切实做好低温雨雪等天气出行保障。\n春节临近，春运客流量将逐步加大。交通运输部将持续指导各地充分考虑超大客流、超常负荷等不利因素和低温雨雪冰冻等极端恶劣天气影响，强化春运安全生产工作准备，特别是对拟投入春运的运输车辆、船舶等装备、设施进行全面检查维护。同时，会同有关部门成立工作专班，严格执行24小时领导带班和专人值班制度，及时掌握各地春运动态。出现冰冻雨雪、寒潮大风、团雾浓雾等恶劣天气和突发事件时，第一时间启动应急响应，及时指导各地开展清雪除冰作业，全力保障路网、航道畅通。\n铁路——\n调整运行方案\n及时发布信息\n2月1日，受中东部地区低温雨雪冰冻天气影响，为确保旅客列车运行安全，铁路部门对部分线路旅客列车运行方案进行动态调整。其中，郑太高铁、郑西高铁24.5对列车停运，京沪高铁6对列车停运；郑阜高铁、郑渝高铁等线路部分区段采取临时限速。\n国铁集团有关负责人介绍，积雪太厚会导致道岔无法正常操作，影响发车；降温冻雨天气可能导致接触网结冰，线路故障；环境风速大于30米/秒时，列车禁止进入风区运行。\n“根据相关技术规范，铁路部门针对降雪、降雨、大风、地震等情况做了详细的限速、处置措施，目的都是为了保障列车平稳安全。”该负责人说。从2月1日全国铁路运行情况看，雨雪冰冻天气影响有限，除河南省、长三角地区外，其他地区铁路运行较为正常。\n面对列车运行方案调整，旅客应如何应对？国铁集团有关负责人介绍，铁路部门将积极用好铁路12306高铁信息通报功能，用好站内广播、地方广播、电视以及各种新媒体渠道，及时向社会发布信息。\n对于已购买停运列车车票的旅客，可于票面乘车日期起30日内（含当日）在互联网办理退票，或持购票时所使用的有效身份证件原件到车站退票。“所有退票均不收取手续费，各大车站也将动态调整退改签窗口，方便旅客线下办理退票、改签业务。”该负责人介绍。\n面对雨雪冰冻天气，铁路部门积极应对。国铁郑州局组织工务系统清扫道岔关键部位积雪、涂抹防冻液，保障列车安全运行；供电系统采取电力机车热滑融冰、冷滑刮冰及作业车上线除冰等方式打冰；通信系统全面排查和加固通信设备、杆塔、通信机房、光电缆径路等设备设施，确保雨雪天气铁路通信信号系统“耳聪目明”。\n国铁上海局所属徐州电务段、蚌埠站、淮南西站、上海通信段成立党员突击队，奋战在徐州、连云港、新沂、蚌埠、淮南、淮北等地枢纽站（场），第一时间扫雪除冰、应急值守，为铁路安全运输提供保障；徐州机务段派出多名高铁司机执行徐州东至蚌埠南、徐州东至淮安东等多个线路区间接触网除冰任务。2月1日13时45分，国铁上海局官方微博宣布，鉴于冰冻雨雪天气对铁路运输影响逐步减弱，2月2日14时起，计划恢复此前停运12趟旅客列车中的5趟。\n民航——\n保障安全起降\n做好旅客服务\n据了解，降雪和冻雨都可能对民航安全运行产生影响。降雪和冻雨可能使飞机表面积聚冰雪，影响飞行性能。此外，还可能导致机场的跑道、停机坪、滑行道出现积雪、积冰、积水或雪水，影响飞机安全起降。\n中国民航局要求民航各单位坚持安全第一不动摇，针对春运特点进一步提早预判、提早制定预案、提早信息告知，做好备份力量安排。民航局有关负责人介绍，推动各单位压实主体责任，严格运行标准，完善应急预案，在人员、设备、物资等方面做足准备，加强值班值守和应急处置，当航班计划发生变化时及时告知旅客并做好相关服务保障。各单位还将依托全国—区域—机场三级协同运行机制，加强信息共享，研判会商和协同联动，科学组织开展航班计划动态调整，确保运行需求和保障能力相匹配。\n目前，各地机场、航空公司等加强雨雪天气应对举措安排，全力保障航班安全起降、旅客顺畅出行。\n1月31日，郑州机场迎来春运首场降雪，本次降雪持续时间长，雪情较为复杂。郑州机场在飞行区组建了由40余辆专业除雪车组成的除冰雪编队，截至2月1日8时，对跑道、滑行道开展除冰雪作业4次。针对飞机除防冰，采用集中+原位等多种除防冰模式，截至2月1日14时，对228架次飞机开展除防冰作业。\n为加强春运旅客保障，郑州机场在T2航站楼开辟休息区，提前准备毛毯2500余条、折叠床1000余张、躺椅300个，如遇极端天气，航站楼可满足2000名旅客同时休息。\n南方航空河南公司积极同机场联动，及时成立除防冰小组，2月1日当天高效完成9架飞机除冰雪任务，确保当日出港航班安全顺利执行。此外，南航河南公司地服部门增派柜台巡视人员，积极为旅客服务。根据航班延误情况，提前做好旅客餐食、酒店、车辆的预订和航延餐券等发放，协助晚到旅客做好改签、退票工作等。1月31日14时到2月1日16时，南航河南公司为36名中转旅客办理机票改签手续，保障无陪儿童55人次，轮椅旅客10人次。\n针对冰雪天气，湖南航空制定专项保障方案，确保飞机起飞前严格检查飞机表面，严禁带冰雪霜起飞。面向旅客，航空公司开辟小程序、线上人工客服和电话客服等多种渠道，全天候帮助旅客及时解决退改问题。据介绍，目前公司没有发生因雨雪天气导致大规模退改、滞留的情况。\n受中东部地区大范围雨雪冰冻天气影响，杭州机场遭遇短时大雾等不利天气。1月31日20时，杭州机场能见度间歇性低于1公里，发布大雾预警。杭州机场运管委积极协商航司，安排低能见运行资质机组执飞，减少航班延误时间，同时实施机坪低能见运行，加强岗位作业安全警示，确保不利天气下机坪运行安全。"
  },
  {
    "title": "北京社保卡服务功能扩容",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-11.htm",
    "date": "2024-02-02",
    "content": "本报北京2月1日电  （记者潘俊强）记者从北京市人力资源和社会保障局获悉：自1月31日起，北京启动第三代社保卡试点换发工作。新一代社保卡服务功能扩容，不仅能用于社保、医疗，还整合了交通、文旅、金融等服务。居民手持新一代社保卡，即可享受各类社会服务。\n据介绍，在保留原有的就医购药、自助查询等基本功能的基础上，第三代社保卡还可作为身份凭证，凭卡办理人力社保领域的各项服务事项。同时，还增加了交通出行、公园年票、金融服务等功能，真正实现第三代社保卡功能上的社会保障“一卡通用”、医疗健康“一卡通刷”、交通领域“一卡通行”、文化旅游“一卡通享”、补贴资金“一卡通领”、金融服务“一卡通付”。第三代社保卡还在技术和安全方面进行了优化升级，增加了国密算法和非接触功能。\n北京市试点地区包括西城区、石景山区、怀柔区，换发工作按照“稳妥推进、自主选择、衔接顺畅”的原则，为期4个月。试点区内的参保企业和机关事业单位可通过第三代社保卡合作银行，为本单位在职人员集中换发社保卡，目前共有14家社保卡合作银行。用人单位可自主选择通过线上渠道，或到合作银行网点进行线下办理。未换发或未启用第三代社保卡的参保人员，原社保卡功能不受影响，可继续使用。试点换发结束后，北京市将在全市范围内有序开展第三代社保卡全面换发工作。\n下一步，北京市人力社保部门将联合相关部门逐步扩展社保卡在政务服务、财政补贴、金融服务、交通出行、旅游观光、文化体验、智慧城市、信用服务等领域的应用，进一步落实京津冀三地社保卡通用共享，打造成为社会生活的“便捷卡”、政务服务的“连心卡”、京津冀协同发展的“桥梁卡”。"
  },
  {
    "title": "内蒙古启动2024年“春风行动”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-11.htm",
    "date": "2024-02-02",
    "content": "本报呼和浩特2月1日电  （记者张枨）记者从内蒙古自治区人力资源和社会保障厅获悉：内蒙古自治区2024年“春风行动”专项活动已于日前全面启动。\n此次活动以有就业创业意愿的农村牧区劳动者，特别是脱贫人口（含防止返贫监测对象）、有用工需求的用人单位以及其他有就业创业意愿的劳动者为服务对象，广泛开展线上线下招聘活动，组织开展“点对点”返岗返乡服务保障工作和送岗位、送政策、送服务、送技能暖心活动，提供全方位、多形式的公共就业服务，确保服务有措施、留岗有关怀、返岗有组织、生活有保障。\n活动自1月下旬开始持续至4月上旬，内蒙古全区预计组织线上线下招聘活动600余场次，提供就业岗位数约32万个。"
  },
  {
    "title": "江苏南京浦口经济开发区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-11.htm",
    "date": "2024-02-02",
    "content": "走进江苏南京浦口经济开发区华天科技（南京）有限公司的生产车间，身着蓝、白各色防尘服的工作人员正在操作焊接机器，减划、上芯、压焊、锡化……一枚枚芯片完成封装，将送至全球各地客户手中。与此同时，开发区内芯片研发设计、测试服务的人员也在忙碌着。\n作为江苏省先进制造业和现代服务业深度融合试点区域，浦口经济开发区立足集成电路主导产业，厚植产业链上下游研发设计、封装测试、场景应用等各环节服务实力，持续优化智能制造、现代物流、科创金融、配套支撑等生产性服务业，不断探索“两业融合”发展新路径，完善产业生态，开拓发展空间。\n在开发区丁香路与听莺路交叉路口，一栋高高的白色厂房矗立在眼前。这是华天科技（江苏）有限公司一期1号生产厂房，目前生产设备已经安装，有望在今年春节后正式投产。\n“马路一边是已经顺利运营的华天（南京），另一边是即将投产的华天（江苏），作为集成电路生产龙头企业，我们看好这里两业融合下的芯片产业生态圈。”华天科技有限公司副总经理诸玉平介绍，短短几年内，该集团先后有两个“重量级”项目落地南京浦口经济开发区，累计投资额超百亿元。\n“近年来，我们不断强化集成电路设计、封装测试服务和制造业有机融合，建设集成电路产业技术创新中心。”浦口经济开发区相关负责人介绍，当前南京（浦口）集成电路产业技术创新中心尚在建设，当地正积极推进EDA（电子设计自动化）、创新链、资金链和政策链实现深度融合，同时联合国内相关企业、高校、研究所、公共服务平台等，集聚“政产学研资”多方面要素协同创新。中心建成数据中心级硬件仿真加速器平台、EDA共享平台，为区内外集成电路企业提供产业支持和服务。截至2023年底，开发区集成电路设计专业技术服务平台，已为100余家企业提供EDA、仿真加速器、政策指导服务。\n除了搭建平台，开发区不断促进现代物流和先进制造业高效融合。去年11月，浦口经济开发区七坝港区企业南京港江北集装箱公司，联合马士基、地中海等14家主流外贸干线船公司，完成了外贸集装箱维修协议签署。\n“七坝港区外贸还箱点成功落地，外贸业务通道全面打通，将更好地服务于开发区内的制造企业。”南京港江北集装箱码头有限公司总经理朱霆介绍，目前开发区内的大吉铁塔、锦湖轮胎等企业均通过该港口运输生产原料或工业制成品。\n两业融合发展离不开产业链党建的引领。浦口经开区党工委以党建为纽带，成立集成电路产业链党建联盟、高端交通装备产业链党建联盟，推动基层组织由“分散运行”向“融合共进”转变，产业发展由“单兵作战”向“抱团出击”转变，串联起生产性服务业与先进制造业。"
  },
  {
    "title": "中东部地区迎来大范围雨雪冰冻天气过程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-11.htm",
    "date": "2024-02-02",
    "content": "本报北京2月1日电  （记者李红梅、刘温馨）气象监测显示，中东部地区出现大范围雨雪冰冻天气，气温大幅下降。2月1日白天，陕西中部、山西、河南北部和东部、山东南部、苏皖北部、湖北北部以及新疆西南部等地部分地区出现雨夹雪、雨转雪或小到中雪，河南信阳局地大雪（降水量5—8.1毫米）；浙江中北部、安徽南部、江西北部、湖南西南部等地部分地区出现中到大雨。\n另外，安徽北部及河南信阳局地出现冻雨。黄淮、江淮、江汉、江南北部及陕西北部、山西大部、贵州中部等地部分地区出现4—10摄氏度降温，局地降幅超12摄氏度。2月1日14时，气温0摄氏度线位于陕西中部、湖北北部、苏皖北部一带。\n国家防灾减灾救灾委员会办公室、应急管理部根据最新灾害风险形势研判，在前期针对河北、山西、江苏、山东、河南、湖北、陕西等7省份启动低温雨雪冰冻灾害Ⅳ级应急响应基础上，2月1日18时又针对安徽、湖南、重庆、贵州4省份启动Ⅳ级应急响应，将响应范围扩展至11个省份，同日增派工作组赴安徽一线协助指导防范应对工作。"
  },
  {
    "title": "河南郑州出现较大规模降雪，铁路一线检修工人——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_6-11.htm",
    "date": "2024-02-02",
    "content": "“本轮降雪过程中，预计郑州部分地区降雪量累计超过30毫米，积雪厚度将超过40厘米。”河南郑州市气象局科技服务中心主任戴瑛表示，这次降雪范围覆盖河南全省大部分地区，雪量大、气温低，还伴有冻雨，郑州尤其明显，“正值春运，恶劣天气将对交通运输、群众出行造成一定困难。”\n困难面前，河南铁路采取一系列措施，保障旅客安全、顺利出行。\n2月1日零点一过，在最后一趟归来的列车缓缓驶过后，国铁郑州局郑州高铁基础设施段郑州东京广场综合维修工区，检修工人张春义和4名同事，手拿红外测温仪、除雪剂喷壶、扫把、铲子等工具来到郑州东站京广场北岔区进行检修。\n张春义手拿红外测温仪在前，对着道岔、尖轨认真扫描，检查融雪装置的工作情况；同时目视道岔里的积雪、结冰状况，指挥跟在后面的同事，用扫把、铲子等工具及时清理道岔和转辙机上的积雪、冰块，对少有积雪的地方则喷洒除雪剂。\n“道岔和转辙机，是列车安全进出站、变轨的重要环节。雪一大，道岔里就容易形成积雪、冰块，阻碍列车顺畅变轨。”张春义介绍，“我们在铁轨上装有自动融雪装置，但雪这么大，还是不放心，就过来人工检查一下。一旦发现融雪装置失灵，就要及时人工除雪、除冰。”他表示，作业将持续到凌晨4点左右，接下来的几天，他们将每天保持这样的工作节奏，“一切为了列车安全运行，一切为了乘客顺利回家。”\n据悉，受持续低温雨雪冰冻天气影响，为确保旅客列车安全运行，国铁郑州局对管内部分线路列车运行进行调整，对郑西高铁等部分区段采取临时限速运行和部分列车停运等措施。\n2月5日前，为服务旅客温暖出行，国铁郑州局管内高铁、普速各站候车室将24小时开放，加强车站照明、供暖、饮用水、卫生间、保洁等设备设施运维，同时加大与公交、地铁、出租车等市内交通的接驳力度，共同做好各种交通方式的无缝衔接，畅通旅客出行“最后一公里”。"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_7-11.htm",
    "date": "2024-02-02",
    "content": ""
  },
  {
    "title": "喜迎新春年味浓（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-12.htm",
    "date": "2024-02-02",
    "content": "春节临近，神州大地洋溢着浓浓年味。旅游景区张灯结彩、文化场馆人气旺盛、民俗活动火热开展，人们以各种形式喜迎新春。看非遗表演、赏灯会、逛市集、听音乐会、参观博物馆……各地不断提高服务水平、优化产品供给，推出丰富多样的文旅活动，营造欢乐祥和的新春佳节氛围，满足人民群众的精神文化需求，让人们在多彩的文化体验中品味年俗、感受年味。\n文旅过大年，新春佳节有了更多“打开方式”，既延续着中华优秀传统文化的深厚底蕴，也为传统习俗注入丰沛的时代新韵。让我们在精彩纷呈的节日活动中辞旧迎新，欢度喜庆、祥和、温暖、热闹的春节，拥抱神州大地的盎然春意。\n（本报记者  曹雪盟）"
  },
  {
    "title": "本版责编：陈圆圆  陈世涵  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-12.htm",
    "date": "2024-02-02",
    "content": "本期统筹：张彦春  智春丽\n版式设计：沈亦伶"
  },
  {
    "title": "记者乘船7个多小时至黄渤海交界处，在山东长岛南隍城国家级海洋牧场示范区跟踪采访5日",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-13.htm",
    "date": "2024-02-02",
    "content": "引子\n一片7亩大的水域能养多少鱼？100万条！在山东烟台长岛南北隍城海域南隍城国家级海洋牧场示范区（以下简称“南隍城海洋牧场示范区”），借助深达30余米的大型深远海智能网箱，这样面积的水域可形成养殖水体9.4万立方米，每年渔获量约1000吨。\n2018年6月，习近平总书记在山东考察时强调，“海洋经济发展前途无量。建设海洋强国，必须进一步关心海洋、认识海洋、经略海洋，加快海洋科技创新步伐。”2023年4月，习近平总书记在广东考察时指出，“中国是一个有着14亿多人口的大国，解决好吃饭问题、保障粮食安全，要树立大食物观，既向陆地要食物，也向海洋要食物，耕海牧渔，建设海上牧场、‘蓝色粮仓’。”\n山东是海洋大省，海域类型多样，在海洋牧场发展上具有较强的典型性和代表性。2018年10月，农业农村部在烟台市召开全国海洋牧场建设工作现场会。2019年1月，山东省政府印发《山东省现代化海洋牧场建设综合试点方案》。\n作为山东省唯一的海洋生态文明综合试验区，烟台长岛目前已获批国家级海洋牧场示范区6处、省级海洋牧场示范区8处。\n海洋牧场怎么建？智能网箱长啥样？生态海鱼怎么运？海岛渔民咋致富？近日，记者历时7个多小时，乘船至黄渤海交界处，在南隍城海洋牧场示范区跟踪采访5日，体验耕海牧渔。\n\n环保的海洋牧场\n由近浅海走向深远海，为解决海洋渔业资源可持续利用和生态环境保护矛盾提供一把金钥匙\n黄昏时分，夕阳的余晖洒满海面，前方隐约可见几座庞然大物，呈“品”字形立于海面之上，蔚为壮观。\n南隍城海洋牧场示范区终于到了——上午9时许，记者搭乘“经海3号”活鱼养殖运输船，从烟台黄渤海新区八角港起航，7个多小时后抵达。\n2019年12月，这片位于黄渤海交界处的南隍城岛东侧海域，被农业农村部批准设立国家级海洋牧场示范区。那几座庞然大物，乃是中集来福士海洋工程有限公司自主研发的经海系列深远海智能网箱。\n“哒哒”的马达声划过耳边，一艘船缓缓驶过，尾部码着层层白筐。“这是专门为海洋牧场开展底播增殖工作的船只。”经海系列深远海智能网箱平台长刘玉磊告诉记者。\n对面船上，一个中年汉子朝刘玉磊大声招呼：“刘工，听说今儿你们又运了一批黑鱼鱼苗？”说罢，只见他身子前倾，搬起一个白筐，再铆足劲儿将筐内的虾夷扇贝苗倒入大海，溅起一片水花。\n汉子名叫葛茂武，是南隍城岛渔民。过去，他在岛的近岸海域养鱼，如今成了海洋牧场的一名员工。\n南隍城岛盛产海参、鲍鱼、虾夷扇贝等。上世纪90年代，岛上成立渔业公司发展渔业养殖，渔民鼓了腰包，盖起新房。\n2012年，葛茂武在岛上率先养殖黑鱼，村民瞧着有钱赚，纷纷效仿，很快发展到几十户。“随着养殖规模扩大，小网箱几乎把近海占满了。”葛茂武说，由于水体流速小、养殖密度大，鱼儿游不起来，肚子普遍肥嘟嘟的，腮呈暗红色，品相、口感都不大好。\n品质低了，产量也降了。“过去大伙儿不懂定量投喂，饵料都是估摸着抓一把撒进去，过剩的饵料和鱼粪一起沉到海底，渐渐堆成厚厚一层。”葛茂武回忆，2018年，由于水体富营养化严重，南隍城岛近岸海域养殖产量整体下降约四成。\n南隍城岛面临的生态瓶颈并非个例。2017年10月，原农业部编制的《国家级海洋牧场示范区建设规划（2017—2025年）》指出，“随着我国经济社会高速发展和人口不断增长，受环境污染、工程建设以及过度捕捞等诸多因素影响，我国近海渔业资源严重衰退、水域生态环境日益恶化、水域荒漠化日趋明显”。\n瓶颈如何破解？上述规划提出，将海洋牧场建设“作为解决海洋渔业资源可持续利用和生态环境保护矛盾的金钥匙”，规划到2025年在全国建设178个国家级海洋牧场示范区。\n海洋牧场怎么建？《山东省现代化海洋牧场建设综合试点方案》提出提升海洋牧场绿色发展水平、探索深远海养殖方式、推动信息化智能化发展等试点任务。\n2020年，烟台市启动实施总投资100亿元的海洋牧场“百箱计划”，借助中集来福士海洋工程有限公司装备技术优势，在黄渤海新区共同成立烟台经海海洋渔业有限公司，作为“百箱计划”深远海开发的实施主体。长岛海洋生态文明综合试验区坚持规划先行，科学编制长岛海洋牧场建设规划，规划海洋牧场核心区57万亩、拓展区51万亩。综合考量后，经海海洋渔业有限公司决定将海洋牧场建在距离烟台大陆架78公里的南隍城岛海域。\n选址有啥讲究？\n“从装备角度看，这片海域位于长岛海洋牧场建设规划中的57万亩核心区内，地质条件优越，适合放网箱。”刘玉磊说，按照预先设计，放置网箱最合适的水深是30多米，该海域符合条件。\n“从养殖角度看，养鱼先养水，好水出好鱼。”刘玉磊说，这里属一类水质海域，水温常年在16至21摄氏度之间，盐度为32‰，适合海鱼生长。\n海水拍打船身，发出“哗哗”的声音。“听，这里水流快，平均流速达到1.5米/秒，海水自净能力强。在此环境下，海鱼成活率高，肉质紧实鲜美。”刘玉磊说。\n区域选定后，经海海洋渔业有限公司请刘玉磊牵头，组建了一支深远海智能海洋开发团队，负责建设大型深远海智能网箱。2023年3月，经海005号大型深远海智能网箱平台（以下简称“经海005号网箱”）在南隍城岛海域建成交付。至此，南隍城岛海域集聚了经海001号至008号共8座深远海智能网箱。\n2022年，葛茂武被聘为经海海洋渔业有限公司员工，主要承担海洋牧场贝类底播增殖等工作。“将虾夷扇贝苗在南隍城岛近岸海域养殖到3厘米左右后，选出一批投进牧场。”葛茂武说，贝类有修复水质、涵养生态的作用。与此同时，经海海洋渔业有限公司还在海中投鱼礁、种海草，持续修复海底生态。\n聪明的智能网箱\n以机械化、自动化、智能化装备技术为支撑，仅需两名工作人员，即可轻松养殖100万尾黑鱼\n船只驶近经海005号网箱，蔚蓝的海面上，一座方形平台映入眼帘：四根粗大的圆形钢柱直插海底，平台上钢架纵横，顶部托着几间白色屋子。船缓缓停下后，刘玉磊大步一跨，娴熟地跳到平台上。记者紧随其后，切身感受到了网箱之大：顺着楼梯一圈圈攀爬，再穿过条条走廊，才来到工作区。\n“平台单体网箱底座长宽均为68米，养殖水体达9.4万立方米，可养殖100万尾黑鱼。”刘玉磊介绍。\n网箱大，不只是为了多养鱼。刘玉磊说，与传统网箱高密度养殖不同，经海005号网箱深度达30多米，养殖其间的海鱼能充分运动起来，还能避免长期日晒；海水表层与底层温度不同，海鱼可以上下游动，选择舒适的温度，避开严寒酷暑。\n网箱大，运维人员却不多。经海005号网箱仅有两名工作人员，一人负责运维设备，一人负责养殖。拐进一间工作室，00后运维工程师石洪志坐在设备前，手握操纵杆，紧盯电子屏。别看他年纪轻，说起网箱技术头头是道。\n2023年6月，农业农村部等八部门印发的《关于加快推进深远海养殖发展的意见》提出，推动跨学科联合攻关，加强深远海养殖技术和设施装备研发创新，不断提高信息化、智能化、现代化水平。\n经海海洋渔业有限公司搭建了渔业物联网大数据平台，智能网箱上布设了500多个监测点，实时监测养殖、装备、水质、水文、气象等信息。顺着石洪志的手指看去，电子屏上一张网箱三维立体图清晰可见，“这一簇一簇红点就是鱼群。平台能实时查看鱼群的分布情况、生长状态，还能利用声呐和激光雷达精准数鱼。”石洪志说。\n人脸识别司空见惯，经海005号网箱实现了“鱼脸识别”——通过雷达和双目视觉系统，能够看到每一条鱼的面部特征，以及它的品种、体长、体重等信息。“鱼儿上市前，我们根据客户需求，给鱼配上二维码，记录它们的生长地点和生长过程，让消费者吃得放心。”石洪志说。\n“到点喂鱼了。”养殖工程师王殿超步入操作间，向记者手一挥，“来，体验一下，一键喂鱼。”\n同传统的喂鱼方式大不一样，记者来到设备前，轻点鼠标，全自动饲料灌注系统便开始运转。这是如何实现的？\n“网箱共有7个投喂口，通过哪个口喂、具体喂多少，大数据平台自主研判发出指令。”王殿超介绍，根据风向、水的流向等后台信息，饲料灌注系统精准选择投喂口，可防止饲料流到网箱外；利用双目视觉系统技术，自动分析鱼的长度、重量和健康状况，精准计算出所需饲料量。\n“精准投喂减少了饲料浪费，也避免了残渣沉积造成的污染，保护了海底生态。”王殿超说，相较于传统养殖，以前10个人干一天的工作量，现在1个人仅需半小时即可完成。\n“智能网箱平台历经风浪洗礼，各项技术日臻完善。”刘玉磊回忆道，经海001号网箱交付后不久，海上刮起大风，网衣被扯出了口子，跑了很多鱼。后续建设中，经海海洋渔业有限公司改进了网衣技术，使用超高分子量聚乙烯作为原材料，网线强度高、耐海水侵蚀。与此同时，配备高清摄像头的水下巡检机器人能第一时间发现网衣破洞，进一步提高管理效能。\n科技赋能，保障海上生产安全。记者拿出一支笔，立在经海005号网箱指挥室的地面上，5分钟过去了，笔依然纹丝不动。是什么技术让网箱“稳如泰山”？刘玉磊介绍，利用成熟的海上钻井平台技术，经海005号网箱实现钢体下沉，能牢固地“坐”进海底，目前已经受住12级台风考验。\n在网箱平台上，员工往往一住就是一个月，遇上恶劣天气，还得待上更多天。茫茫大海上，员工生活有保障吗？\n记者住进了经海005号网箱宿舍，室内洁净雅致，还配备了电视机、除湿器、空调等电器。窗外气温跌至冰点以下，平台上的积雪还未融化，宿舍内却温暖如春。“通过风能、太阳能等多种发电方式，保证平台供电的稳定和安全。”刘玉磊说。\n第二天午饭时间，走进一旁的厨房，饭菜飘香，冰箱内装满了新鲜的果蔬、鸡肉、猪肉。刘玉磊下厨掌勺，做了一道红烧鱼，“试试，来自深海的美味，鲜得很！”记者尝了一口，鱼肉嫩滑，还泛着淡淡的甜味。“这里水好，鱼也鲜甜。”刘玉磊说，“海鲜是家常便饭，其他食物也供应充足。平时会有船定期来送补给，每次至少够吃半个月。”\n在平台的几日，记者与王殿超聊天得知，今年春节，他要留在平台过年。“但我并不孤单。这里网络信号很好，可以在海上看春晚，还能和家人视频聊天。”王殿超说。\n先进的活鱼运输\n全程无接触收鱼、运鱼，从深海网箱到陆地运输存活率近100%，确保产品一路领“鲜”\n深海养出的新鲜鱼儿，怎样“游”上千家万户的餐桌？春节临近，经海海洋渔业有限公司大订单不断，刘玉磊早起领着大伙儿去各网箱收鱼，记者也体验了一把收鱼的过程。\n清晨6时许，伴随着“哒哒”的马达声，活鱼养殖运输船缓缓靠近经海006号网箱。刘玉磊告诉记者，此前，一个收鱼网已布设于网箱内，通过投喂饵料等方式，将鱼儿引进了“肚子”里。\n船只锚泊后，网箱平台上的起降机挥舞铁臂，快速将收鱼网提起，将鱼兜住；随后，起降机再将一个圆形网兜伸入收鱼网底部。\n“一二三，使劲！”几名工作人员站在收鱼网外围的固定架上，看到哪里鱼多，就把网兜往哪拽。记者戴上工作手套，加入队伍，同大伙儿一起攥紧网兜的绳子。伴随着整齐的号子声，鱼儿被激上水面，“滑”进了网兜里。“起鱼啦！”刘玉磊一声吆喝，满满一兜黑鱼被徐徐吊起，送入船舱。\n“按下操控按钮，3个多小时能将整艘船装满，约1.5万斤鱼。”刘玉磊说。中午，刘玉磊又赶往经海004号网箱，那里还有一批鲈鱼待收。结束时已是傍晚5时30分，记者同刘玉磊道过别，搭乘运输船赶往下一站。\n与传统养殖运输船相比，活鱼养殖运输船有啥不同？在船上，经海海洋渔业有限公司助理总经理张家瑜领着记者转了一圈。“船上设施齐全，配有水循环、水温调节、舱内监控等系统，让海鱼始终生活在舒适环境中。”张家瑜介绍。\n运输是渔业产业链上的重要一环。“从南隍城岛到八角港，一般需要6到8个小时，传统养殖运输船费时费力，难以保证鱼的成活率、新鲜度。”张家瑜说，2021年，公司向所在的烟台黄渤海新区提出建造活鱼养殖运输船的需求。\n“接到企业诉求后，我们第一时间向农业农村部提出申请。”烟台黄渤海新区海洋经济发展局海洋经济发展处处长徐希水介绍，烟台市以获批山东省养殖运输船建造管理试点为契机，出台试点工作实施方案，制定承载不同养殖水产品运输功能的标准船型，并于2023年初交付了首艘活鱼养殖运输船。\n“目前公司研发的生态活鱼养殖运输船‘鲁烟开渔养运66601’号，装卸装置比我们今天这艘更先进，具有鱼舱遥控收鱼、赶鱼等作业功能，可进一步减轻船员劳动强度，提高工作效率。装载量也更大，一次最多可运输60吨活鱼。”张家瑜说。\n次日凌晨1时多，活鱼养殖运输船顺利抵达八角港。岸上接应的工作人员翘首以待，运鱼物流车已经做好准备，调好了适合鱼生活的水温和氧气浓度。运鱼物流车驶至活鱼中转仓后，鱼经过分拣，被有序转运至中转仓养殖车间。鱼入水池，定睛一瞧，一条条游得欢快。\n“人工全程无接触收鱼、运鱼，保障鱼从深海网箱到陆地运输的存活率接近100%。”张家瑜说，为了保证口感，这批鱼会在一周内卖出。部分被直接拉走，部分被送往附近加工厂，经刮鳞、挖鳃、冷冻处理后，运往发货仓，“客户网上下单，仓库直接发货，冷链物流车运输，大部分订单能在48小时内送达。”\n转型的海岛渔民\n建立联农带农机制，乡亲们收益更稳，吃上“生态饭”“旅游饭”\n装备养殖体量大，对周边渔民收入有啥影响？记者再度乘船返回南隍城岛，一探究竟。\n捏一把鱼食，南隍城岛渔民魏新林扬手一丢，均匀撒向网箱，水面瞬间沸腾起来，鱼儿争先恐后探出脑袋，嘴巴一张一合。“每隔四五天喂一次，等到今年年底，这批小鱼就会被送到海洋牧场继续养殖。”魏新林介绍，打他记事起，就跟着父辈在海上谋食；现在他依然养鱼，但与过去大不同。\n2021年以来，烟台充分利用实施“百箱计划”的契机，建立联农带农机制。长岛借势推广“牧场+渔户”接力养殖模式，引导经海海洋渔业有限公司与周边养殖户签订合作协议。“起初，乡亲们担心大企业抢占市场，心里难免有所抵触。可实际上不但没有形成竞争，反而合作共赢。”魏新林签订协议后，养了3个小网箱的黑鱼，每个网箱放5万尾鱼苗，等小鱼长到合适规格，再由企业放到深海网箱内养殖。\n“接力养殖好处多。”魏新林说，过去渔民养出成品鱼需要3年，回本周期长；与海洋牧场合作后，渔民只需养殖前半程，鱼苗长到四两至半斤，就卖给经海海洋渔业有限公司，养殖密度变小，养殖时间也缩到一年半，回本时间快了，承担的风险小了，“经海海洋渔业有限公司还经常派技术人员过来现场指导。”\n过去，渔民销售渠道窄，市场行情不稳。如今，经海海洋渔业有限公司以高于市场的价格收购，渔民收益更稳。2022年，魏新林的3个网箱纯收入15万元。截至目前，经海海洋渔业有限公司已与南隍城岛上的渔业合作社100余户渔民签订合作养殖协议，每年收购鱼苗150多万斤。\n“联农带农，还要积极拓展海洋牧场发展功能，推进一二三产业融合发展，建设集生产、观光、垂钓、餐饮、娱乐、文化、科普等于一体的现代化渔业综合体。”烟台市委常委、秘书长于锋介绍，近年来，烟台在长岛大力推进现代化海洋牧场建设，除了发展深远海养殖，一些休闲型海洋牧场也在加速发展。\n“依托海洋牧场，经海海洋渔业有限公司与南隍城村合作成立旅游公司，开展海上垂钓、海上休闲观光等项目。”南隍城乡党委书记葛猛介绍，每年5至10月旅游旺季，日均进岛游客约200人，一些渔民转行开办民宿、农家乐。\n南隍城岛渔民唐玮婷如今就经营着一家民宿。穿过小巷，记者来到她的“渔民小庭”，正巧碰到一位客人回到民宿，左手拿鱼竿，右手提着桶，笑眯眯地说：“我是听朋友介绍来的，说这里有海洋牧场，能钓到大鱼。”\n“来岛上度假的游客，很多都是来海洋牧场钓鱼的。现在快过年了，游客比前一阵子多，不过还是赶不上旺季。夏天你要来看，游客一拨接一拨。”唐玮婷告诉记者，她新开的另一家民宿正在装修，今年夏天可开门迎客。\n2023年12月，山东省政府批复设立山东长岛“蓝色粮仓”海洋经济开发区，规划面积170平方公里，位于南隍城岛、北隍城岛东部海域。\n“开发区将按‘1+N’布局产业，‘1’即海上养殖区，‘N’即多个产业配套基地。”兼任长岛海洋生态文明综合试验区党工委书记、管委会主任的于锋表示，“我们将以现代化海洋牧场建设带动海洋食品、海洋装备等发展，由‘一条鱼’牵出‘一条链’，努力在海洋牧场融合发展上取得新突破。”"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-13.htm",
    "date": "2024-02-02",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "国家队运动员如何提升体能（竞技观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-14.htm",
    "date": "2024-02-02",
    "content": "增强体能，是运动员提高竞技水平的重要课题。近日，本报记者走近国家队运动员，通过一堂别开生面的体能课、一次高手众多的体能测试、一条上升的体能变化曲线，探访国家队如何创新体能训练方法，帮助运动员提升竞技表现。\n——编  者\n\n一堂别开生面的体能课\n一条“扁担”，两端挂上摇摇晃晃的杠铃片、水球，重量不轻。国家举重队队员蒋惠花绷紧身体，专注地挑着“货物”绕过障碍物，完成了一次形式新颖的抗阻训练。\n“举重是对抗地心引力的运动项目。充当‘扁担’的长杆有弹性，上面绑着的杠铃片和水球会晃动，这就要求运动员要稳稳收紧躯干中部，在不平衡中寻找平衡。”国家女子举重队副主教练吴美锦介绍，体能训练对专项训练有促进和支撑作用，通过创新体能训练方法，可以帮助运动员提升稳定性，同时还能起到防伤防病的效果。\n针对不同运动员，“扁担”的负重不同。奥运冠军李雯雯作为最大级别的运动员，挑起的担子也最重。\n“刚开始练的时候很不适应，‘扁担’很重还晃得厉害。这就需要控制住身体，顺着‘扁担’的劲儿走，这样才能走得又快又稳。”如今，李雯雯已经掌握了这项训练的诀窍。\n每周五，是吴美锦训练组的体能课。除了挑担折线走，还要训练抱水球原地纵跳、不稳定哑铃摆举、垫木壶铃提拉、两点支撑哑铃划船，4个动作一组，每组10次。\n举重项目不仅注重力量，还有极强的技术含量。“举重的发力和支撑，需要全身肌肉‘协同作战’一气呵成，因而不能轻视小肌肉群的力量训练。”吴美锦表示，体能训练要与专项特点相结合，以体能强专项。\n对于体能训练，李雯雯一度抱有畏难情绪，“我知道体能是我的薄弱环节，那就咬牙去做。坚持下来后，确实感受到自己的进步。”\n随后，队员们到篮球馆进行锻炼心肺功能和反应能力的小游戏，输的队员要做波比跳作为“惩罚”。“用游戏、比赛的形式带动训练，大家劲头更足了。”李雯雯笑着说。\n汗水伴随着欢声笑语，队员们结束了两个多小时的体能训练。在日复一日的训练中，实现梦想的路径逐渐变得清晰。\n一场高手众多的体能测试\n一个测力台、一台电脑，国家举重队队员侯志慧双手扶髋下蹲起跳，然后高高跃起，稳稳落在测力台上。\n“59.37厘米。”工作人员报出成绩。\n“哇！第一名！”一旁的显示屏显示出实时排名，人群中传来赞叹。\n侯志慧的第三次尝试，创造了她当天的最好成绩。这是2023年底国家队冬训体能大比武的第一个项目——纵跳，以此测试运动员的下肢爆发力。举重队包揽了这一项目的男子、女子前三名。\n这次大比武共设6个项目，对运动员的力量、爆发力、速度、灵敏性、无氧能力、有氧能力等方面进行综合考察，既是对冬训效果的检验，也为运动员补短板、提技能提供科学指导。\n此次参加体测的143名运动员来自10支国家队，被随机分成15组，每组尽量是来自不同项目的运动员。跳水队队员全红婵、举重队队员李雯雯，这两位身高、体重差异明显的奥运冠军就被分在了同一组。\n“混合组队虽然增加了组织难度，但提升了比拼氛围，也让来自不同项目的运动员彼此激励、相互学习。”国家体育总局体育科研所体能训练研究中心副主任李清正说。\n大比武的第二项是大腿中部拉，以此测试运动员的下肢力量和爆发力水平。当测试人员下达“开始”口令后，运动员要尽可能快地用力蹬地，并保持6秒最大发力。\n李雯雯是东京奥运会女子87公斤以上级举重冠军，还保持着该级别抓举、挺举和总成绩世界纪录。当李雯雯进行该测试时，她展现出的力量让围观者连连惊呼。不过，该测试标准为单位体重峰值，评估的是运动员每公斤体重的最大力量。因而，相较于李雯雯，体重轻了100多公斤的全红婵成绩反倒更优。\n在冬训体能大比武现场，运动员们按照分组进行热身，之后前往篮球馆进行纵跳等四项比拼，然后转至田径馆，进行30米冲刺跑和3000米跑。\n经过激烈角逐，最终，羽毛球队队员蒋振邦、游泳队队员张雨霏分别获得男子、女子个人全能奖第一名，国家羽毛球队、国家跳水队和国家田径队分获团体奖前三名。\n“第一次和这么多不同项目的国家队运动员同场竞技，是全新的体验。”蒋振邦说。乒乓球队队员林高远则感慨这次比赛让他更意识到自己在力量上的不足，“要在接下来的训练中有针对性地提高。”\n一条上升的体能变化曲线\n早上8点刚过，一段“广场舞”在游泳馆泳池边热情开跳。伴着流行音乐，张雨霏用一套动作“唤醒”肌肉，开启了一天的训练。\n“经过几个月的适应，大家从最初的‘扭扭捏捏’，变成了现在的‘不跳不欢’。”国家游泳队体能训练师呙俐说。把水下技术动作融入舞蹈，以跳舞的形式来热身，是她的创新举措。此外，她还设计了三人传球、听声接球等互动游戏，让队员在轻松的氛围中增强身体协调性和反应能力。\n过去一年，福冈游泳世锦赛、杭州亚运会以及全国游泳冠军赛等国内外赛事接踵而至，游泳队在比赛间隙进行了6次全队体能比武测试。一项项数据连点成线，直观反映了运动员的体能变化趋势。\n“数据不断积累，对教练组及时掌握运动员的体能状态、制定针对性体能训练计划，以及顺利完成各项比赛任务起到了重要作用。”游泳队体能组负责人王明波说。2023年10月，游泳队为重点运动员进行了全面的身体素质和能力摸底检测，短板和弱项一目了然，冬训的方向更加明确了。\n游泳队教练崔登荣每天穿梭在游泳馆和体能馆之间，密切关注着组内队员的训练情况。他会根据每个人的情况，动态调整训练侧重点，保证训练的科学性和完整性。\n张雨霏这次冬训的重点之一，便是提高最大力量、爆发力耐力等专项能力。体能馆内，她负重50公斤做引体向上，抱着60公斤重的杠铃片进行腰背肌训练……这样的体能课，往往一上就是两三个小时。\n深蹲跳箱动作能有效锻炼下肢跳跃能力，进而转化为游泳比赛时出发起跳和池中转身的能力。张雨霏曾在这项训练中受伤，每次面对跳箱都容易紧张。但她努力克服内心障碍，一次次尝试，在不断突破的跳跃高度中收获了自信。\n在崔登荣教练组，张雨霏和男子200米蛙泳世界纪录保持者覃海洋是训练“标兵”，二人不仅经常给自己加练，还帮助其他队友。2023年底的国家队冬训体能大比武，女子个人全能奖第一名的好成绩让张雨霏喜出望外。“这说明我近期的训练是有效的。”她说，“只要坚持努力，汗水不会白流。”"
  },
  {
    "title": "“十四冬”有新气象（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-14.htm",
    "date": "2024-02-02",
    "content": "因为“十四冬”，这个冰雪季更加精彩纷呈，中国冰雪运动的精彩也将不断延续\n\n第十四届全国冬季运动会（以下简称“十四冬”）尚未正式开幕，已有速度滑冰、冰壶、跳台滑雪、北欧两项等多个项目先期举行。部分竞技项目提前举行是全国冬季运动会的惯例，而作为北京冬奥会后首次举办的全国冬季项目大型综合性赛事，“十四冬”为人们带来不少新意。\n此次比赛首次设置了群众项目，展现了中国冰雪运动的普及成果，更是对“带动三亿人参与冰雪运动”的积极回应。在呼和浩特，群众项目的场地设计颇有创意，办赛方将越野滑雪和速度滑冰赛场结合，选手们内圈滑冰、外圈滑雪，赛场上氛围热烈。场地旁还设置了群众娱乐区，观众既能近距离为参赛选手加油鼓劲，又可以观赏冰雕、感受雪趣。不仅如此，“十四冬”群众比赛场馆赛后将向市民免费开放，“全运惠民”持续推进。\n与往届冬运会以地市为参赛单位不同，“十四冬”的参赛队伍第一次以省、自治区、直辖市为单位，展示了中国冰雪运动“南展西扩东进”战略深入推进的成果。在“十四冬”群众项目速度滑冰2000米混合团体赛中，四川队获得第三名，这让第一次参加冬运会的四川代表团兴奋不已。此外，重庆、贵州、香港和澳门特别行政区等代表团也是首次亮相冬运会，中国冰雪运动范围不断拓展。\n“十四冬”拥有完备的赛场设施，办赛水平“升级”成为我国冰雪运动高质量发展的生动写照。北京冬奥会后，一批具备国际水准的冰雪场馆、赛事运营人才持续为我国冰雪运动发展贡献力量。此次冬运会北欧两项和跳台滑雪比赛均在河北崇礼的冬奥场地举行，由参与过北京冬奥会服务的工作人员提供赛时保障。北京冬奥会的举办为我国后续举办高水平冰雪赛事留下宝贵财富，这也将持续惠及冰雪运动的长远发展。\n因为“十四冬”，这个冰雪季更加精彩纷呈，中国冰雪运动的精彩也将不断延续。"
  },
  {
    "title": "辽宁沈阳——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-14.htm",
    "date": "2024-02-02",
    "content": "白雪铺就的足球场地，玉米、辣椒装饰的球门，整装待发的运动员，摇旗呐喊的啦啦队……近日，“幸福岛·稻梦杯”辽宁省沈阳市首届雪地足球“村超”联赛打响，八强争夺赛在沈北新区兴隆台街道稻梦冰雪小镇举行。\n“立新立新，焕然一新！”“小黑小黑，展翅高飞！”立新村辣白菜队和小黑村蟹田稻米队展开争夺，热情的观众喊声震天。场上球员来自附近村庄、企业单位，裁判则来自辽宁省足球运动协会。作为沈阳市冰雪和温泉文化节系列活动之一，这届雪地“村超”共有24支参赛队伍，采用五人制赛制，比赛上下半场均为20分钟。\n场地边，兴隆台街道党工委书记马玉娜一身东北特色花棉袄，架起手机开始直播：“我们队员中有村党组织书记、种粮大户、返乡大学生，还有非遗传承人、民宿管家，每支队伍的队名都是各村特产特色的体现……”\n赛场内，队员们拼抢激烈，雪花飞溅。立新村辣白菜队先进1球，随后小黑村蟹田稻米队连得3分反超，并将优势保持至上半场结束。\n中场休息时，一场场精彩的歌舞表演不仅为队员们加油助威，更让观众感受到浓浓乡情。\n下半场，比赛节奏加快，双方战至6∶6平，比赛进入加时阶段。最终立新村辣白菜队率先破门，赢得比赛，并成功晋级八强。\n“参加雪地‘村超’，不仅让我感受到运动的快乐，也把大家的心聚拢在一起！”立新村辣白菜队队长王健兴奋地说。2022年，王健从城市回到村里生活，现在是当地的种粮大户。\n雪地“村超”还助力当地旅游发展。赛事举办期间，主办方为游客设置了足球脚法赛、进球换特产等活动，雪地摩托、雪圈冲浪、冰上单车、冰上陀螺等冰雪休闲项目则满足了合家欢游客的需求。坐着景区小火车，穿过雪洞，去品尝石佛烤地瓜、立新辣白菜、稻梦米线、米花糖等特色美食，文体旅融合发展，丰富了人们的出行体验。\n“举办雪地‘村超’，既让更多群众参与到健身运动中来，也把沈北的乡村风貌展现到游客面前，让体育赛事带来的‘流量’转化为文旅消费的‘留量’。”沈北新区文化旅游和广播电视局（体育局）局长杨树铭说。"
  },
  {
    "title": "冬青奥会，6金9银3铜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-14.htm",
    "date": "2024-02-02",
    "content": "2月1日，第四届冬季青年奥林匹克运动会在韩国江原道落下帷幕。经过十几天的激烈角逐，中国体育代表团勇夺6金9银3铜，创历届冬青奥会最好成绩，实现了锤炼队伍、积累经验、提升水平的目标，为备赛2026年冬奥会积蓄力量。\n冬青奥会是青少年运动员展示自我、奋勇拼搏的舞台，也是小将们向冬奥会迈进的重要台阶。自由式滑雪名将谷爱凌、单板滑雪运动员克洛伊·金，都是在冬青奥会上崭露头角，进而站上北京冬奥会的最高领奖台。本届赛事是北京冬奥会后，中国首次组队参加冬季项目国际综合性运动会，56名青年运动员赛出了水平，在赛场尽显青春风采。\n短道速滑是中国队的传统优势项目。本届冬青奥会，中国短道速滑队派出李金恣、杨婧茹、张柏浩、张心喆参赛，4人均有金牌入账。在女子1500米决赛中，小将杨婧茹和李金恣通过战术配合，最终杨婧茹夺得中国体育代表团在本届赛事的首金，李金恣获得亚军。随后，李金恣和杨婧茹又包揽女子1000米冠亚军，帮助队伍夺得混合团体接力金牌。\n16岁的张心喆在短道速滑中短距离项目上展现出强劲实力，夺得男子1000米金牌和500米、1500米银牌。另一名男选手张柏浩夺得混合团体接力金牌。\n本次中国短道速滑队派出的4名队员中有3名是参加完“十四冬”的比赛后，无缝衔接到冬青奥会赛场，队员们调整状态时间短 。“队员们非常团结，打出了凝聚力。面对强手敢打敢拼，很好地执行了教练布置的技战术。”在教练刘晓亮看来，中国短道速滑项目呈现多点开花的局面，具有一定的人才储备。\n速度滑冰项目的比赛同样引人关注。中国队选手潘宝硕和刘昀琪分别在男子1500米和女子1500米比赛中获得银牌。在之后的混合接力决赛中，两人组成搭档，在最后一圈实现超越，以0.04秒的优势夺得金牌。最终，中国队在速度滑冰项目收获1金3银1铜。\n冰上项目捷报频传，雪上项目也看点十足。在自由式滑雪女子U型场地技巧决赛中，刘奕杉和陈紫菡分获冠亚军。16岁的刘奕杉，3年前才开始练习自由式滑雪，经过一系列大赛历练，技术进步很快；14岁的陈紫菡曾练习武术，在自由式滑雪项目上颇具天赋。“接下来会继续冲击高难度动作，希望能站上更高的赛场。”刘奕杉说。\n中国队在本届冬青奥会上实现了很多“第一次”——16岁的匙翔宇为中国队摘得第一枚冬青奥会雪车奖牌、中国女子冰球队拿下第一枚冬青奥会冰球奖牌、冬青奥会高山滑雪速度类项目首次出现中国选手的身影……在北京冬奥会的带动下，中国冰雪运动实现跨越式发展，以往“冰强雪弱”的现象得以改善，各项目可持续发展能力持续增强。\n中国在北京冬奥会筹办举办过程中注重发展冬季项目所付出的努力，如今正在结出硕果。国际奥委会主席巴赫表示，“相信中国运动员将在未来的冬奥会中取得更大成功。”"
  },
  {
    "title": "吉林省发布滑雪场所巡查救助人员管理规范",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-14.htm",
    "date": "2024-02-02",
    "content": "本报长春2月1日电  （记者郑智文）日前，吉林省发布地方标准《滑雪场所巡查救助人员管理规范》，该标准由吉林省体育局组织起草编制，于2月1日起正式施行。\n据悉，该标准旨在解决吉林部分滑雪场所存在的巡查救助人员数量不足、服务不规范、救助标准不统一等问题，对滑雪场所巡查救助人员进行科学管理，规范巡查、救助行为，明确工作范围、内容，进而提升滑雪场所巡查救助人员的服务能力和水平，进一步保障大众安全参与滑雪运动，助推滑雪产业健康有序发展。"
  },
  {
    "title": "本版责编：巩育华  高  佶  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_6-14.htm",
    "date": "2024-02-02",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "巴西、泰国、摩洛哥采取措施加强湿地保护——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-15.htm",
    "date": "2024-02-02",
    "content": "2月2日是世界湿地日，今年的主题为“湿地与人类福祉”。《湿地公约》秘书长穆松达·蒙巴日前表示，湿地与人类的生活息息相关，对人类福祉至关重要。“我们需要停止当前的破坏，鼓励采取行动保护和恢复这些至关重要的生态系统。”近年来，巴西、泰国、摩洛哥等一些国家采取多种措施加强湿地保护，通过完善保护体系、加大保护修复力度、提升全社会保护意识等，在维护湿地生态功能和生物多样性上取得了一定成果。\n巴  西——\n一座小镇，让生态旅游更加繁荣\n巴西马托格罗索州若夫里小镇风景宜人，气候湿润。由于美洲豹常在此出没，不少游客慕名前来观光。镇上居住着大约100户家庭，大多数家庭都从事与旅游相关的工作。巴西马托格罗索州联邦大学近期发布的调查报告显示，生态旅游可以帮助若夫里镇每年创造1000万美元收入。\n若夫里小镇的发展繁荣，离不开良好的生态环境。小镇地处潘塔纳尔湿地内，该湿地是世界上最大的湿地，总面积超过24万平方公里。潘塔纳尔湿地大部分位于巴西的南马托格罗索州和马托格罗索州，是巴西重要的生态保育区之一。2000年，联合国教科文组织将其列为世界生物圈保护区，并列入世界自然遗产名录。这里林木茂盛、水草丰美，良好的自然环境成为4700多种动植物的家园，包括紫蓝金刚鹦鹉、南美貘、大食蚁兽等濒危物种。\n巴西政府及社会各界将保护潘塔纳尔湿地视为重要任务。当地政府和有关部门在湿地的一些主要入口设立检查站，严禁捕杀猎物和砍伐树木，并对可捕杀的水生动物的种类、大小等进行了严格规定。政府还规定，如果牧场饲养的牛遭到美洲豹袭击，可向政府申请赔偿，但严格禁止猎杀美洲豹。\n潘塔纳尔湿地保护也并非易事。2020年，潘塔纳尔湿地发生历史上最严重的火灾，导致26%的生物群落遭摧毁。去年11月，受高温天气等因素影响，潘塔纳尔湿地再次发生大面积火灾。2016年至2022年，马托格罗索州潘塔纳尔湿地的森林砍伐面积为3517平方公里，与2009年至2015年相比增加了25.4%。\n为进一步促进潘塔纳尔湿地生物群落的保护、恢复和可持续开发，南马托格罗索州政府于去年12月签署了《潘塔纳尔法》。该法律将潘塔纳尔湿地约9.7万平方公里的土地纳入保护范围，并将设立气候基金，用于保护和恢复退化地区的天然泉眼和植被。该州政府还将采取综合火灾管理计划，升级基础设施，加强人员培训，便于快速开展灭火行动。\n泰  国——\n一条河，让渔业发展更可持续\n每年6月至10月的雨季，是泰国颂堪河沿岸渔民最繁忙的时节。在这条河上，渔民只要抓住时机，就能迅速捕满一整船各种各样的鱼。\n颂堪河是湄公河在泰国境内的一条重要支流，也是目前湄公河流域唯一不受阻碍、自由流动的河流，其下游流域更是以丰富的水生动植物资源著称，是沿岸51个村庄、1.4万户家庭的“生命之河”。2020年，颂堪河下游盆地被列入国际重要湿地名录，成为泰国第十五个国际重要湿地；2022年，那空拍侬府诗颂堪县被评为国际湿地城市。\n受气候变化影响，近年来泰国部分区域降水量发生变化，干旱、洪涝灾害增多，颂堪河下游生态环境受到威胁。为保护颂堪河流域湿地环境，泰国多个国家和地方环境管理部门对下游盆地进行联合管理。泰国渔业部门出台一系列举措，规范渔业发展，包括设立鱼类保护区，在保护区内监测渔民捕捞活动，禁止使用大型渔网等。\n当地政府还联合世界自然基金会等国际环保组织，对当地居民进行生态保护培训，提高渔民的湿地保护意识。例如，使用有机肥料以减少农业废水、用科技手段实时监测水质、设立天然鱼类产卵区等。泰国还与中国、老挝、柬埔寨等澜湄流域国家合作，定期举办交流活动，分享湿地保护经验，制定共同管理规划，探索有效保护和修复模式。\n泰国湿地面积约占国土面积的7.5%。据泰国自然资源和环境部介绍，泰国目前有约两万个湿地得到了保护。除自然湿地外，泰国还在曼谷等主要城市规划建设了多处湿地森林公园，加强城市生态循环系统建设，供市民放松休息、亲近自然。\n摩洛哥——\n一片湖，让民众更好享受自然\n每逢周末，摩洛哥中部小城伊夫兰附近的泽鲁卡湖景区就格外热闹。野鸭嬉戏，蝴蝶飞舞，岸边三三两两地围坐着前来游玩的居民和游客。“只要周末有时间，我就会带着家人来这里晒晒太阳、看看风景，轻松又惬意。”当地居民穆罕默德·本尼斯说。\n伊夫兰拥有若干天然和人工湿地，是众多飞鸟越冬的主要停留地。据摩洛哥梅克内斯穆莱·伊斯梅尔大学教授、生态学家奇莱塞介绍，仅泽鲁卡湖就为20余种鸟类提供了栖息场所。2022年，伊夫兰入选国际湿地城市。\n在泽鲁卡湖湖畔，总能见到环卫工人忙碌的身影。他们穿着防水鞋，用耙子清理湖面水草及垃圾。“每天我们会有两个人负责这片湖区的日常清理工作。”前来检查工作的环卫部门负责人赛迪告诉记者，近年来当地更加重视湿地保护工作，除了做好日常清理，还会有相关组织机构定期来观测鸟类数量等，跟踪评估生物多样性情况。\n自1980年加入《湿地公约》以来，摩洛哥目前已有38处国际重要湿地。2017年，摩洛哥启动了《摩洛哥湿地战略与行动计划（2015—2024）》，计划实施60项重点湿地恢复综合行动计划，提高公众认知，促进湿地可持续发展。2023年，摩洛哥水资源和森林管理局宣布制定国家湿地保护行动计划，内容包括加强合作伙伴参与、增强湿地管理能力、开发湿地生态旅游等。\n“不管是为了保护生态，还是为了大家更好地休闲，我们都应该守护好湿地这个共同的家园。”当地居民祖海尔经常到附近的湿地转一转、看一看。他向记者展示了他拍摄的湿地视频和照片，“这么美的风光，不能因为我们的疏忽而让未来一代看不到”。\n奇莱塞表示，湿地具有重要的生态和社会经济功能，政府和民间应共同努力，做好湿地保护和修复工作。摩洛哥水资源和森林管理局局长阿卜杜勒拉希姆表示，摩洛哥将继续探索资源保护和可持续发展道路，在推动经济社会发展的同时，注重保护生物多样性。"
  },
  {
    "title": "打造信息技术中心  发掘旅游行业潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-15.htm",
    "date": "2024-02-02",
    "content": "乌兹别克斯坦公布的最新统计数据显示，该国2023年国内生产总值（GDP）约为908亿美元，增长率为6%，超出亚洲开发银行对该国经济增速5%的预期。在近日举行的2024年国家经济发展优先任务政府会议上，乌兹别克斯坦确定了今年将继续保持6%的经济增速、实现GDP超1000亿美元的目标。\n过去一年，乌兹别克斯坦多措并举应对挑战，经济发展展现韧性。乌兹别克斯坦政府通过提供优惠贷款、降低税收等措施加大对旅游业扶持力度，促进旅游业增长。数据显示，2023年该国累计接待外国游客约700万人次，比2021年增长近3倍，全年旅游业收入超20亿美元。同时，乌兹别克斯坦政府积极改善营商环境，吸引更多外国投资，2023年实际利用外资逾220亿美元，是2022年的1.8倍。\n在2024年总统新年贺词中，乌兹别克斯坦总统米尔济约耶夫宣布2024年为青年和商业支持年，将以此为抓手推动国民经济发展，同时进一步发掘旅游业潜力。\n推动产业升级、大力发展高附加值产业是乌兹别克斯坦的优先发展方向之一。政府计划扩大“百万乌兹别克斯坦程序员”项目，在信息技术领域为数十万名年轻人提供就业机会，力争在2030年前使乌兹别克斯坦成为中亚地区的信息技术中心。政府还将设立特别基金，为青年实施创新项目提供资金支持。数据显示，乌兹别克斯坦过去3年已实施2500个项目帮助青年创业，总计达4万亿索姆（1元人民币约合1732乌兹别克斯坦索姆）。\n为进一步吸引全球游客，乌兹别克斯坦政府批准了众多举措。例如，在12个重点旅游地区和城市创建旅游中心，2027年前在旅游中心经营的企业将享受土地和财产税降低90%的优惠；拓展全季节旅游项目，如春秋季的医疗健康旅游、夏季的度假旅游、冬季的滑雪旅游等；加大对外宣传力度，设立“旅游大使”，积极推介乌兹别克斯坦旅游等。\n乌兹别克斯坦政府还把提高效率、降低成本作为2024年的重点任务，以增加外国投资者的信心。米尔济约耶夫提出，要充分发挥外交使团在招商引资中的作用；结合经济特区具体政策和本土企业优势来吸引相应的投资项目，努力实现地区经济多元化，创造更多就业岗位；高效利用国际金融机构资金，优先用于发展基础设施和水利项目。\n近年来，乌兹别克斯坦与中国的经贸和投资合作不断深化。据中国海关总署统计，2023年1月至12月，两国进出口总额超过140亿美元，同比增长44.9%。乌兹别克斯坦投资、工业与贸易部部长拉齐兹·库德拉托夫表示，两国一大批重点合作项目相继在乌兹别克斯坦落地，涵盖化学、纺织、石油化工等行业，创造了数以万计的工作岗位。两国经济合作潜力巨大，未来可在机械和车辆制造、电子、食品等领域进一步拓展合作。\n乌兹别克斯坦发展战略中心主任图里亚科夫表示，共建“一带一路”倡议与乌兹别克斯坦国家发展战略高度契合，有助于两国在工业、能源、交通、农业等领域开展互利合作，两国在跨境电子商务、绿色能源、生物医药和扶贫等新领域的合作潜力也正在显现。"
  },
  {
    "title": "日媒关注中国成为全球最大汽车出口国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-15.htm",
    "date": "2024-02-02",
    "content": "新华社东京2月1日电  （记者刘春燕、欧阳迪娜）日本汽车工业会1月31日公布的数据显示，2023年日本汽车出口量为442万辆。这一数字低于中国此前公布的汽车出口量，引发日本主流媒体关注。\n中国汽车工业协会的数据显示，2023年中国汽车整车出口491万辆，同比增长57.9%。其中，新能源汽车出口120.3万辆，同比增长77.6%。\n《日本经济新闻》网站31日报道说，以新能源汽车为引擎，中国汽车出口首次超过日本跃居世界首位。2017年以来，日本一直是全球最大的汽车出口国，2023年这一称号首次被中国夺走。\n报道说，中国在新能源汽车领域占据优势，新能源汽车产销均呈迅速扩大之势，新能源汽车出口大增是中国成为最大汽车出口国的根本原因。去年第四季度，比亚迪纯电动车销量首次超过美国特斯拉。\n另据法新社报道，近年来，中国汽车行业蓬勃发展很大程度上在于对电动汽车的大规模投资，而日本公司在这一领域相对谨慎。\n中国汽车工业协会数据显示，2023年中国汽车产销量分别达到3016.1万辆和3009.4万辆，同比分别增长11.6%和12%，创历史新高并实现两位数增长，连续15年位居全球第一。"
  },
  {
    "title": "欧元区1月通胀率降至2.8%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-15.htm",
    "date": "2024-02-02",
    "content": "新华社布鲁塞尔2月1日电  （记者康逸）欧盟统计局2月1日公布的初步统计数据显示，欧元区今年1月通胀率按年率计算为2.8%，低于去年12月的2.9%。\n数据显示，1月欧元区食品和烟酒价格同比上涨5.7%，非能源类工业产品价格上涨2.0%，服务价格上涨4.0%，能源价格下降6.3%。当月，剔除能源、食品和烟酒价格的核心通胀率为3.3%。\n从国别来看，欧盟主要经济体德国、法国、意大利和西班牙1月通胀率分别为3.1%、3.4%、0.9%和3.5%。\n欧洲央行1月25日召开货币政策会议，决定继续维持三大关键利率不变。欧洲央行表示，去年12月欧元区通胀率反弹主要是由去年底欧洲多国政府削减对天然气、电力和食品的补贴造成的，总体通胀回落趋势没有改变。然而，工资增长率上升和劳动生产率下降导致物价压力居高不下。\n欧洲央行行长拉加德表示，理事会成员普遍认为现在“谈论降息为时过早”，欧洲央行将坚持根据数据进行决策。"
  },
  {
    "title": "美报告敦促政府妥善处理海外核试验历史遗留问题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-15.htm",
    "date": "2024-02-02",
    "content": "新华社华盛顿1月31日电  （记者邓仙来）美国国会下属政府问责局1月31日发布一份报告，敦促联邦政府部门妥善处理冷战时期美国海外核试验造成的历史遗留问题。\n根据这份报告，冷战时期美国曾在许多国家和地区进行“防务活动”，这些活动在格陵兰岛、西班牙和马绍尔群岛造成放射性物质污染。1946年至1958年，美国在马绍尔群岛共进行67次核武器试验，产生的放射性物质污染了该国数个岛礁，一些岛屿至今仍不适合人类居住。\n报告说，在马绍尔群岛，人们担心气候变化可能让放射性物质污染扩散，对淡水和食物安全构成风险。美国能源部评估称，该问题对人类健康影响风险低，但马绍尔群岛官员认为，美方淡化这一风险。这一分歧以及其他分歧加剧了马方对美国能源部信息的不信任，报告就解决相关问题提出建议。\n马绍尔群岛位于太平洋中部，由大量岛礁组成，有数万人口。1947年，联合国将马绍尔群岛交由美国托管。1986年，马绍尔群岛共和国独立。美国长期核试验给马绍尔群岛留下巨大创伤，数以千计居民遭受辐射，罹患癌症等重疾，生态环境遭到不可逆破坏，当地居民迄今仍承受各种后遗症。大量军控、环保团体敦促美国正式向马绍尔群岛道歉，并作出公平补偿。"
  },
  {
    "title": "巴西控枪取得积极成效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_6-15.htm",
    "date": "2024-02-02",
    "content": "据巴西联邦警察管理的国家武器系统日前公布的数据，2023年巴西民间枪支注册数量同比下降82%，由2022年的11.4万支减少到2万余支，创下自2004年以来的最低纪录，显示出巴西政府自去年以来出台的一系列控枪措施取得成效。\n相关统计报告显示，从2018年到2022年，巴西拥有持枪许可证的人数从11.75万人增至67.38万人。另据巴西伊加拉佩研究所等非政府组织的研究，2019年至2022年间巴西民间的枪支数量急剧增加到近300万支，比2018年的130万支增加了一倍有余。\n面对枪支带来的社会治安问题，大多数巴西民众对加强枪支管理持支持态度。据2022年5月公布的一项民调结果，72%的巴西受访民众认为加强枪支管制有利于社会治安，71%的受访民众反对政府为普通民众获得武器提供便利。\n自2023年1月以来，巴西政府开始采取一系列加强枪支管理的措施。2023年1月1日，巴西总统卢拉签署法令要求重新登记民用武器，限制允许购买的武器和弹药数量。一个月后，巴西司法和公共安全部宣布，枪支持有者需在联邦警察国家武器系统内进行登记，未按要求进行登记者将以非法持有和携带枪支的罪名被起诉。2023年7月，巴西政府再次发布控枪法令，进一步收紧枪支管理，减少私人持有的武器和弹药数量，缩短持枪许可证有效期、限制射击俱乐部运营等。之后，巴西政府宣布，从2024年2月起，大幅提高武器与弹药工业产品税，普通手枪、猎枪、狙击步枪等武器的税率从29.25%提高至55%，弹药及其所有配件的税率从13%提高至25%。\n巴西警方表示，自政府实施严格控枪政策以来，75%的新增持枪申请被拒绝，枪支登记数量显著下降。巴西各类枪支进口也出现大幅下滑。巴西发展、工业与贸易部的数据显示，2023年该国进口左轮手枪和半自动手枪的总金额为4070万美元，较上一年减少52.9%。\n根据相关统计报告，巴西暴力犯罪案件绝大多数与枪支有关，社会持枪数量每增加1个百分点，有可能导致谋杀和抢劫案件增加1.2个百分点。因此，加强枪支管控有助于切断犯罪团伙获取枪支的非法渠道，对遏制暴力犯罪、维护社会治安起到积极作用。据当地媒体报道，2023年前10个月巴西暴力犯罪案件同比下降2.11%，人身伤害死亡人数同比下降43.68%，抢劫案受害者人数同比下降20.73%。\n（本报巴西利亚2月1日电）"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_7-15.htm",
    "date": "2024-02-02",
    "content": "制图：王  婷"
  },
  {
    "title": "海南海口  夯实民生福祉  推动高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-16.htm",
    "date": "2024-02-02",
    "content": "近年来，海南省海口市坚持以人民为中心，将保障和改善民生作为经济社会发展的根本出发点和落脚点。2023年，海口市确定了10项市级民生实事项目，总投入3.5亿元，涵盖公共交通、教育、医疗卫生、基础设施、普惠金融等领域，推动政府民生实事事项决策更加贴近民意，使项目更接地气、更贴民心、更合民意。\n截至2023年12月，10项市级民生实事项目全部达到年度目标任务要求，人民群众获得感显著增强。\n\n压责任抓落实 用心用情答好民生考卷\n2023年，海口市在细化指标分解、压紧压实责任上下功夫，在资源要素上全力保障，在资金安排上重点倾斜，落实民生实事项目牵头实施部门主要领导负总责、分管领导具体推进的工作机制，确保目标明确、措施到位、责任到人，确保年度任务全面按质按量完成。\n海口市各区各部门强化联动、合力攻坚，按“为民办实事”项目2023年内完成建设的目标，倒排计划、挂图作战，以更大力度、更实举措办好民生实事。\n在打通“断头路”工作中，海口市4个区和市住建、财政、交通等部门密切配合，加快推进项目审批手续办理等工作，科学严密组织项目施工，解决一批“断头路”问题。在修建主城区20个“口袋公园”时，牵头部门聘请专家根据地理位置、周边环境、人口密度、市民需求等因素进行反复打磨设计，确保公园在设计理念上既与周边环境融合，又最大限度服务周边群众。在推进城区部分中小学校提供校内午餐午休服务项目中，主管部门建立联席会议制度，通过挂图作战方式全力推进校内午餐午休服务工作。\n凝民心聚合力 民生实事增进百姓福祉\n在教育惠民项目中，海口市深入推进中小学校提供校内午餐午休服务项目，实现主城区134所有需求的学校全部提供校内午餐午休服务，惠及8.41万名学生。\n在交通畅行提升项目中，海口市打通兴海路、道客二路、金盘路至华庭路等13条“断头路”，在给市民生活带来便捷的同时，还提升了城市品质；完成海港路北段（滨海大道至海边）市政道路、长影中路与南海大道交叉口处西侧路面积水点改造应急工程、滨海大道蓝城大道段积水点改造工程3个积水点改造项目；通过优化调整160条公交线路，翻新改造74座破损老旧公交候车亭，更新修复椰海大道等主城区老旧人行道设施等，进一步完善城市交通出行结构，提高城市道路通行能力。\n在普惠金融方面，海口市多措并举开展创业担保贷款贴息项目，发挥创业担保贷款政策作用，加大对各类创业人员及企业的扶持力度，助力企业破解融资难题。2023年，海口市实现带动创业担保贷款不低于10亿元，扶持创业者和企业不少于500个，带动就业人数不低于1万人。\n同时，提高残疾人两项补贴标准，健全完善两项补贴申请、调整和退出动态管理机制，有力保证两项补贴精准施补。\n一项项民生工程、一件件民生实事，不断夯实民生基础，让百姓生活更舒心、更美好。2024年，海口市将继续加大民生实事保障力度，兑现民生实事“心愿单”，谱写民生新篇章，以实际成效让人民群众的获得感成色更足。\n数据来源：中共海口市委宣传部"
  },
  {
    "title": "深化跨境旅游交流合作  搭建中外民心相通桥梁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-17.htm",
    "date": "2024-02-02",
    "content": "来到亚洲第一大跨国瀑布欣赏水流激荡，乘坐中老铁路国际旅客列车体验中国昆明至老挝万象当日通达，参与中俄蒙国际冰雪节见证“万里茶道”重焕生机，走进中哈霍尔果斯国际边境合作中心感受口岸和边境贸易强劲复苏……近年来，中国各边境省区跨境旅游互联互通水平不断提高，与周边国家文化旅游合作精彩纷呈。各具特色的跨境旅游发展格局搭建起中外民心相通的桥梁，为推进高水平对外开放、推动共建“一带一路”高质量发展作出积极贡献。\n跨境旅游热度不断攀升\n“游客有了更为便捷实惠的出行、旅游新选择”\n两岸瀑布挂青山，气势磅礴，闻声数里。去年9月15日，作为中国首个跨境旅游合作区，中越德天（板约）瀑布跨境旅游合作区（以下简称“合作区”）启动为期一年的试运营。该项目由中国广西壮族自治区与越南高平省共同建设和实施。试运营期间，两国游客可持合法有效证件，经边检部门检查后，到合作区对方一侧参观游览。越南青年阮明和与友人到高平省旅游，看到跨境旅游项目手续办理流程十分方便就报名参团。“在德天瀑布，我们参观了壮锦大道、观瀑平台、三级瀑布等景点。中国景区投资力度大，各项基础设施建设完善，服务质量也很高。”阮明和说。\n据统计，截至今年1月22日，合作区已接待出入境游客9830人次，其中中国旅行团155个、1708人，越南旅行团202个、3207人。\n新年伊始，云南昆明市民廖玉华带齐办理签证的材料，来到中国铁路昆明局集团国际旅游服务有限公司，准备报名参加春节期间的老挝旅行团。去年4月13日中老铁路国际旅客列车开通运营后，去老挝旅游的想法一直萦绕在廖玉华心头。“坐上动车，早上从昆明出发，傍晚就能到达老挝首都万象，太方便了！”廖玉华此次选择的是6天5夜的旅行线路，途经琅勃拉邦、万荣、万象等老挝著名旅游城市。\n依托国际铁路开通跨境旅游列车，是中老跨境旅游的一大亮点。据云南磨憨出入境边检站统计，自中老铁路国际旅客列车双向对开以来，截至1月7日，已验放542列跨境旅客列车，累计运送75个国家（地区）跨境旅客11.92万人次。老挝《万象时报》总编辑通洛表示，老挝希望以美丽的自然风光和传统的生活方式吸引包括中国游客在内的世界各地游客，中老铁路的开通为许多游客提供了便利，“无论是出入境老挝或者在老挝境内旅行，游客有了更为便捷实惠的出行、旅游新选择。”\n自去年以来，中蒙跨境旅游热度不断升温，2023年全年内蒙古自治区接待蒙古国入境游客突破100万人次。去年7月，位于内蒙古自治区呼伦贝尔市的阿日哈沙特口岸迎来了45名来自蒙古国乌兰巴托市的游客，这是阿日哈沙特口岸全面恢复客运通关后，首批到内蒙古新巴尔虎右旗旅游的境外旅行团。\n蒙古国游客阿迪亚苏荣说：“这里发展得非常好，人民热情友善，食物也很美味，希望以后有机会能多来游玩。”阿日哈沙特口岸恢复客运通关以来，口岸功能不断彰显，出入境客运量呈现向好态势。\n在新疆自贸试验区霍尔果斯片区，中哈霍尔果斯国际边境合作中心（以下简称“合作中心”）熙熙攘攘，热闹非凡。合作中心横跨中国和哈萨克斯坦两国边境，总面积5.6平方公里，中哈两国公民和第三国公民可实现30天免签跨境出入，面对面进行商贸洽谈、商品交易和旅游购物。合作中心的中哈连接通道，“一步跨两国”的特殊位置成为游客争相拍照的打卡点。\n合作中心海关副关长居来提·苏合力提介绍，2023年合作中心全面恢复运营后，游客数量呈现“井喷式”增长，全年累计验放出入境游客418万人次，同比增长4.27倍。进入2024年以来，合作中心再次迎来跨境游、购物游客流高峰，每天进出合作中心的游客达到上万人次。\n经济溢出效应显著\n“我们的生意越来越好”\n跨境旅游中，源源不断的客流带来了物流、资金流、信息流，有力促进了边境地区酒店、餐饮、交通等相关产业繁荣，也创造了大量就业机会，成为当地经济社会发展的新增长点。\n在合作中心，跨境旅游发展势头一片红火，带动了商贸往来，吸引了各方投资者。目前，仅中方商户就有3000余家。2017年，合作中心内的欧洲免税城正式开业，主要销售化妆品、珠宝、服装等商品。负责人胡春媚说：“合作中心旅游购物消费势头强劲，我们的生意越来越好。我们准备做一个海外仓，把中国商品通过跨境电商平台销往国际市场。”\n哈萨克斯坦商人苏尔欣·萨尕特别克夫娜做边境贸易生意8年了。如今，她每周都要开车3小时到合作中心批发采购日用品，之后在哈萨克斯坦零售。她说：“合作中心里商品齐全，价格便宜，质量也很好。我还经常带游客过来，不需要签证就可以方便进出。”\n位于合作中心的中科商贸城总经理助理方域晨也见证了合作中心的发展。“2013年入驻时，我们商贸城只有600多家商户，现在已经发展成涵盖商业、酒店、餐饮以及办公的大型商业综合体，吸引了近1300家商户，每天都有来自中亚五国、俄罗斯、阿富汗等国的顾客前来采购，客商进货也从零散购买发展到打包订购。”方域晨说。\n“中老铁路国际旅客列车开通后，我们留学生回家更方便了，来往的游客也越来越多。”在云南昆明学院旅游管理专业就读的老挝留学生王伟表示，“不仅中国去老挝的旅游火了起来，老挝也有许多新旅行社开张，体验中老铁路已成为当地旅游观光的热门项目。”王伟观察到，中老铁路跨境旅游给老挝当地创造了许多就业机会，新增的酒店、餐馆、旅行社推动了当地旅游业的发展，也让人们的收入越来越高。\n王伟十分看好中老铁路沿线的旅游发展前景，计划在毕业后从事旅游工作。“云南大理的苍山洱海、丽江的玉龙雪山等风景名胜，对老挝、泰国等东南亚国家的游客充满吸引力。”他希望在未来借助中老铁路这条便捷的“大通道”，带动更多老挝游客来中国旅游，体验中国文化。\n“消费是旅游的自带属性，产生的经济效益惠及沿线各地。”云南大学工商管理与旅游管理学院副教授王桀表示，中老铁路是一条串联诸多世界遗产的旅游经济带，沿线有超过565个旅游景点景区、9处世界自然遗产、26处世界文化遗产。他认为，以中老铁路为轴，建设中老铁路国际文化旅游经济带，将助力中老铁路建成发展路、幸福路、友谊路。\n人文交流增进相互了解\n“中外旅客围到一起，跳舞唱歌，不分你我”\n“没想到合作区开通后，跨境出游这么方便，当天预约当天就可以出境。”前不久，中国游客凌艳霞到越南板约瀑布体验了跨境一日游，“瀑布很漂亮，在景区遇见的越南友人也非常友善，他们热心地帮我拍照，推荐越南美食，让我感觉很温暖。”\n“以前都是通过电视了解中国，这次实地游览机会难得，很有意义。”来自越南高平省的陪氏怀是合作区开放后第一批进入德天瀑布景区的越南游客之一，初到合作区的她既兴奋又好奇。\n凌艳霞和陪氏怀的经历在如今的跨境旅游热潮中并不鲜见。来自不同国家的游客在交流往来中，加深了对不同文化、语言和风俗习惯的感知，增进了相互了解与友谊。跨境旅游有力促进了文化交流和文明交融，也为促进各国民心相通搭建桥梁。\n来自越南河内的陈氏榕在2018年留学毕业后定居广西。去年9月，听说合作区开放，她立刻报名前往游览，“德天瀑布很壮观！期待以后能再通过跨境旅游的方式回越南看看。”通晓两国语言的陈氏榕还有另一个身份——视频号“崇左译制”的特邀主播，她经常通过视频介绍两国的旅游景点、民俗、美食等。去年，她的一条介绍合作区的出镜视频获得了1.8万次转发。“我的家人们都很期待来中国看看，我也会向他们多多介绍中国的文化。”陈氏榕说。\n3个多世纪前，一条以茶叶为大宗商品的国际商道“万里茶道”从中国南方山岭一路延伸至中亚和欧洲，见证了一段文化交融和商贸流通的历史。内蒙古作为“万里茶道”的重要节点，承担内连外接的通道作用。如今，由中方牵头成立的“万里茶道”国际旅游联盟已成为中蒙两国间的重要旅游合作平台。自2016年成立以来，联盟成员单位由最初的12家增加到24家。去年，联盟推出“草原之星”跨境专列游等主题产品，不断扩大文化旅游合作的“朋友圈”，有力推动了两国人文交流。\n合作中心的中国文化馆内，中国书画、纪念品及中华文化历史沿革等展览吸引了不少游客前来参观。“去年我们举办了几场拳击赛，邀请中哈两国选手参赛，让两国游客在游玩、购物之余还能观看体育赛事。”合作中心管理委员会办公室主任雷增涛说。此外，合作中心还开展了中哈两国跨境半程马拉松赛、马戏嘉年华、国潮汉服秀等活动，为游客提供文旅融合的丰富体验。\n为提高中老铁路跨境旅游的知名度和影响力，去年12月，中老铁路路演推广团一行13人从昆明站出发，历经玉溪、普洱、西双版纳、磨憨、琅勃拉邦、万荣、万象站，沿途开展了多场路演活动，通过歌舞表演和沿线城市宣介等形式介绍中老铁路，吸引了线下观众近5000人，12场直播的线上观众达到15.7万人次。兼任路演推广团团长的王桀说：“在中老铁路列车上，当我们的演员奏响乐曲时，中外旅客围到一起，跳舞唱歌，不分你我，民心相通在这一刻体现得淋漓尽致。”\n（本报记者白紫微、祝佳祺、叶传增、李亚楠、翟钦奇、孙广勇）"
  },
  {
    "title": "本版责编：侯露露  白紫微  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-17.htm",
    "date": "2024-02-02",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "乡村老有所养这样“兜底”（深度观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-18.htm",
    "date": "2024-02-02",
    "content": "农村养老服务，惠民生，暖民心。近年来，四川省射洪市健全服务体系，兜牢、兜住、兜准农村老年群体基本生活，提高了农村养老服务的可及性。截至目前，全市21个乡镇、282个行政村，60岁以上的19.27万人基本实现老有所养。其中，1600多个需要社会救助的农村老人住进了养老院，2万多名农村留守老人得到关怀和照顾，为破解农村地区“养老难”问题做出了有益探索。\n广覆盖保基本，织密农村养老保障网\n射洪市瞿河镇鲜家沟村农村养老“爱心公社”，这个坐落在半山腰的院子整洁干净，空地上种着菜栽着花。一阵乐声响起，在社工陪伴下，73岁的赵发先老人加入“坝坝舞”队伍中，虽然举手抬腿稍显缓慢，但他的脸上洋溢着笑容。\n赵发先安心的养老生活，是射洪乡村干部“敲门行动”敲出来的。“敲门行动”，就是要让那些留守、独居、空巢的农村老人，老年生活有人照应。\n“赵老的老伴早年去世，儿子在外打工，家里没人照顾。老人身体不好，行走不便，村干部几次到赵老家‘敲门’，动员他就近到‘爱心公社’养老。”射洪市惠民帮扶中心主任廖小军说。\n同赵老不同，陈永同是被“巡”出来的农村养老服务对象。射洪农村常年活跃着一支“巡检督查”队伍，巡的是农村特困老人、困难户，查的是农村老人的生活保障。\n陈永同家住阳溪镇天河村。老人行动不便，家中无人照料。在“巡检督查”中，射洪市民政局局长王灿和工作人员一起，把老人接到了就近的射洪福利院金家分院。护工的精心照料，让老人的身体一天天硬朗起来，脸上的笑容也越来越多了。\n“60岁以上的农村老人，居家养老的占绝大多数，在立足广覆盖基础上，我们把养老服务重点放在失能、半失能和特困户群体上。”射洪市委书记谭晓政说。\n抓重点、全覆盖。2021年，射洪开展农村敬老院改革，探索建立农村三级养老服务网络，设立3个市级失能、半失能特困集中照护机构、8个镇级区域性养老服务中心和多个综合为老服务中心、日间照料中心、康养中心等。以社会化运营为主体、多元化普惠型居家养老服务设施为载体，市、镇、村三级农村养老体系形成了一张网，不漏一人一户，兜牢了乡村养老底线。\n“农村养老服务可及性在于养老照料可及、便捷。夯实农村养老服务可及性基础，在于农村养老服务体系不断完善。”中国社会科学院农村发展研究所党委书记、研究员杜志雄说。\n目前，射洪市打造出具有地方特色的农村养老服务模式，提升了农村养老照护质量。\n分类施策，提升农村老人获得感幸福感\n“深处种菱浅种稻，不深不浅种荷花。”农村养老有不同类型，在支持家庭承担养老功能并巩固家庭养老基础地位的同时，需要分类施策。\n农村失能、半失能特困人员养老，必须采取兜底措施。\n射洪福利院金家分院，是射洪市直管的集中供养失能半失能特困老人的社会福利院。走进福利院厨房，只见食品留样柜、晨检记录表、物品消毒登记本等一应俱全。\n福利院食堂里的饭桌设计很用心：圆弧形的桌角，为了避免老人撞伤；四边内凹，老人可以借力起身。桌边的半圆形孔吸引了记者注意，“福利院里失能半失能老人多，我们特意设计了这个专门用来放拐杖的孔。饭堂椅子不多，因为不少老人都坐轮椅。”福利院护理主管邓英介绍。\n手工坊里，桌上堆满毛绒花盆，架上摆着纸质折扇，墙上贴着老人们获得的奖状……工娱屋里，各类手工制品排列整齐，都是老人们自己做的。“卖了花，在养老院还能挣钱！”陈永同说，第一次拿到收入时，他买了许多零食，和福利院里的老人、护工一起分享。\n“一开始，是护工在网上学了做布花、纸花、塑料花、干花，然后教给大家。后来福利院打通了销售渠道，现在老人们只要肯做，每月都有钱挣。”在邓英看来，有的老人即使行动不便，但掌握了一技之长，也愿意用双手干活儿。\n金家分院共有6名护士，负责102名老人的医疗护理。从护士站门口写满注意事项的白板，到盒中有序摆放的小瓶分装药品，医养结合守护着老人们的健康。“除饮食、用药指导外，我们还帮助老人针灸、理疗。”福利院医疗部门负责人毛文君说。\n农村特困老人集中供养，关键是能集中、供得上、养得好。\n沱牌镇区域性养老服务中心里，74岁的杨国明正在清扫院子。“顿顿有肉吃，日子好过。”提起在养老服务中心的生活，老人很满意。\n眼下，养老服务中心里有50多位老人，早上一起跳“坝坝舞”，闲暇开展适宜老年人的运动会，每月给大家过一次集体生日……院内亲情墙上的老人笑脸照，拼成爱心形状。杨国明说：“那是养老墙，也是爱心墙。这里，有家庭般的温暖。”\n“全市过去有30个乡镇敬老院，通过优化调整，我们把硬件设施较好、地理位置集中、管护水平较高的8家敬老院打造成区域性养老服务中心，原集中供养的自理老人分片区入住。管理人员统一招聘、统一培训、统一薪酬、统一管理。服务跟上来，养老的吸引力自然就提高了。现在，射洪区域性养老中心的入住率从30%上升到90%。”廖小军说。\n原本的生活习惯，让不少农村老人散居山村养老。解决这些老人的养老问题，射洪又有啥招？\n“针对农村留守老人，我们将养老服务送到家门口。”王灿说。射洪整合已建成的农村幸福院、日间照料中心、老年活动中心等居家养老设施，合理布局101个居家养老服务设施网络，力争多为留守老人提供居家养老服务。\n“家庭养老在我国农村仍居基础地位，保证居家养老质量的基础上推进特殊群体养老服务分类施策，是提高农村养老服务可及性的关键。”农业农村部农村经济研究中心主任金文成说。\n分类施策，久久为功。增设照护中心、增添适老设施，射洪市农村养老统筹收养失能、半失能特困人员养老服务，失能老人重在看护、失智老人全程陪护、留守老人悉心照料……截至目前，射洪农村失能半失能特困老人集中供养率由原来的60%提高到95%。\n因人施策，提升农村养老差异化服务\n每个农村老人都有各自不同的情况，农村养老如何针对不同养老对象因人施策？\n走进射洪市康寿颐养服务中心，理疗室里，5个床位一字排开，老人有的躺在床上，进行针灸治疗；有的扶着栏杆缓慢行走，锻炼腿部力量。“我们的独立医疗区，由射洪市人民医院、射洪市平安街道卫生服务中心医护人员负责，为老人提供医疗服务。”服务中心主任林春华介绍。\n养老台账制度走进了养老院，因人施策有了准确依据。\n眼前是厚厚一摞台账，每一个老人的身体状况、家庭背景、爱好习惯、养老医疗措施、食膳菜谱供应、跟踪养护人员、医卫人员服务，条条记录，明明白白。\n“台账是我们提高养老服务的根据，老人身体变化情况台账会随时更新，因人而异，因人施策。”林春华说，“中心设置了自理区、半护理区、全护理区和失智区，划分5个护理等级，按照老人情况制订个人护理计划。”\n在金家分院，哪些老人患有高血压、糖尿病，哪些存在噎食可能，毛文君都记在心里。“我们这儿全失能老人有28个，半失能老人74个。我们不仅有纸质版台账，还有数字化台账，在云端处理养老服务所有事项。”毛文君说。\n与自理老人不同，失能、半失能老人大多行动困难，有的甚至长期卧床，需要专人照管。金家分院21个护工担起了重任，定期擦浴、协助翻身，饮食护理、加强锻炼，尽力让老人过得舒适。\n“一村一专干”，为增强农村养老服务个性化提供了支撑。\n2022年，射洪市民政局投入200万元，打造“一村一专干”农村养老照护模式。每个村确定一名养老照护专干，负责留守老人的寻访、关爱与帮助。\n沿着曲曲弯弯的乡村小路，转过一片蜜柚林，我们跟着瞿河镇南泉村养老专干罗林霞来到百岁老人邓云贤的家。\n每天一大早，邓老出门遛弯就直奔村委会里找小罗。小罗是老人家的“亲人”，每周至少上门两回，帮助老人家打扫卫生、整理东西、修剪指甲。\n“有些求助，老人可能对邻居说不出口。我们不一样，隔三岔五登门，可以及时发现问题并帮助解决。”罗林霞说，为让老人更安心，她还和老人子女建立联系，通过手机视频通话，让老人获得远方的亲情慰藉。\n在邓云贤老人胸前，挂着一部手机，简单3个键，能让他在遇到突发情况时找得到人。廖小军说，“农村养老正在跟上数字化步伐，仅2023年射洪就给农村留守老人发放了1000台卡片手机，每年给每部手机充值216元，让留守老人放心使用。”\n射洪市市长王能表示，“因人施策，是衡量农村养老服务可及性的重要尺度，今后还要在提升农村养老个性化服务质量方面多下功夫。”\n强机制增活力，推进农村养老提质增效\n让农村养老事业可持续，钱从哪里来？人才从哪里来？养老机构和平台如何搭建？养老事业和养老产业如何协同？\n射洪进行实践探索。围绕完善基本养老服务、发展普惠养老服务、因地制宜促进养老产业发展目标，引导经营主体和社会力量广泛参与，激发市场化潜力，为群众提供方便可及、价格可负担、质量有保障的养老服务。\n公办养老，增加财政投入。\n“从2021年射洪开展农村养老改革以来，全市累计投入6500多万元，重组和改建了3个市级失能半失能特困集中照护机构、8个镇级区域性养老服务中心，为提升农村养老服务水平夯实了基础。”王灿说。\n射洪地方经济基础较好，自有财力有保证，再统筹中央和省级的农村养老保障资金，为农村养老提供了可靠的资金保障。按照现有农村养老保障制度，公办养老机构每吸纳一个老人养老，政府每月综合补贴700元左右，通过新农合每年补贴150元给所有老人购买农村医疗保险，医疗费用按照新农合相关规定报销。全失能、半失能老人按照每月每人1800元和1500元补贴，老人在公办养老机构可以安心养老。\n在天仙镇区域性养老服务中心里，老人们有活儿干。“老人虽然年纪大了，但乐意行动起来，干点力所能及的事，参与服务中心各项工作。”中心负责人何周满介绍，“别的不说，仅养家畜这一项，一年就能节约公办养老支出六七万块钱。” 原来，不同于其他养老院直接从市场采购食材，天仙养老服务中心是买来半大家畜，由集中供养的老人负责喂养，这让有劳动能力的老人一下子找到了实现价值的方式。\n“强化和完善公办养老机制，通过激发养老对象内生动力，实现了养老对象通过劳动补贴养老。”王灿说。\n引入市场活水，激活社会力量养老。\n政府出场地，企业来运营。利用原有的养老院，通过公办民营方式，让留守老人有个温暖的家，“爱心公社”应运而生。\n去年3月，鲜家沟村“爱心公社”开张。每月吃饭400元、住宿费500元，加上六七百元护理费，赵发先在外地打工的儿子算了笔账，连声说：“划算！”如今，老人不仅每天有人陪护、一日三餐有着落，还常参加手指操、“坝坝舞”等活动，心情越来越舒畅。\n市场化养老服务价格是否实惠？机构运营是否可持续？\n廖小军介绍，市场化养老服务机构每月需要养老对象支出1500元左右，相关补贴标准和医疗费用报销参照公办养老机构执行，农村家庭可负担。与此同时，政府负责运营机构硬件建设和设施设备添加，按照养老对象每人每月80元提供运营补贴，运营机构能够可持续发展。\n为啥叫“爱心公社”？负责人杨溢娓娓道来：“我们这有爱心养护院、爱心社工站、爱心小市场、爱心小厨房、爱心诊疗室‘五心服务’。”老人可以享受助餐服务，还能把自家种的蔬菜、养的家禽、种的粮食拿到爱心小市场来卖，贴补家用。\n翻开爱心小市场的交易明细账，南瓜、冬瓜、鸡蛋……一项项记得密密麻麻。“住在我们这儿的老人多会选择兑换购物券，用来吃饭、理发、洗澡。”工作人员杜艳介绍，老人们每天在小院里锻炼半个小时以上，也能领券。现在，鲜家沟村“爱心公社”已有30多位老人入住，还为周边不少老人提供助餐服务。\n适应农村养老群体变化，兜底线、保基本、促发展，从依靠政府投入推进农村养老，到构建和完善农村家庭养老、公办养老、多元化普惠型养老等相结合的新模式，射洪正在推动农村养老转型升级，推进养老服务质量和水平不断提高。"
  },
  {
    "title": "让农村老人享有更加幸福的晚年（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-18.htm",
    "date": "2024-02-02",
    "content": "让每一位老年人老有所养，既是家事，也是国事。近年来，各地各部门从统筹城乡基本养老服务体系建设出发，加强农村养老服务设施建设，推进农村养老服务发展，不断健全农村老人关爱服务体系，努力补齐农村养老服务短板，农村老人的获得感、幸福感和安全感不断提升。\n应当看到的是，与农村人口老龄化趋势以及农村老人的养老需求相比，目前我国农村养老服务设施供给水平还需要进一步提升，多元化、多层次的农村养老服务体系还需要加快完善。令人欣喜的是，围绕这个目标，不少地方都在开展解决农村养老难题的实践探索。就如射洪：广覆盖，把农村老人尽可能纳入多层次的养老服务体系；细照顾，对农村老人分类施策、因人施养；建机制，从保障投入、激发活力等方面入手推进农村养老服务转型升级。\n让农村老人享有更加幸福的晚年，从制度供给角度看，要不断加大对农村养老事业的扶持力度。资金支持上，要积极探索农村养老多元化投入机制。制度建设上，要规范完善，确保养老服务机构运营和管理可持续。政策激励上，要加大引导社会资本进入农村养老服务业，形成公办和公办民营相结合的农村养老新模式。与此同时，要从本地区实际情况出发，因地制宜，建立适合当地的养老方式。\n民生无小事，枝叶总关情。各地各部门要出台实施更多惠民生、暖人心的政策举措，进一步提升农村养老服务水平，让农村老人共享发展成果，有所养、有所医、有所安，同时也能有所乐、有所学、有所为，托起幸福夕阳红。"
  },
  {
    "title": "本版责编：郁静娴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-18.htm",
    "date": "2024-02-02",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "什么是高铁“天窗”时间？春运安全运行咋守护？",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-19.htm",
    "date": "2024-02-02",
    "content": "1月26日，全国春运正式启动，无数的游子背上行囊、踏上归途、奔向团圆。\n今年春运，全国铁路预计发送旅客4.8亿人次。面对短时间超大客流带来的考验，4.5万公里高铁网开启全天候运营模式，夜间高铁、动卧协力奔跑。\n开行夜间高铁有多不容易？为保障夜间高铁安全运行，铁路人如何做到24小时全天候在线？春运启动前夕，记者走进夜间高铁保障一线，为您讲述铁路人的守护故事。\n春运前3个月开始准备大修，排除隐患，保障接触网处于良好状态\n开夜间高铁麻烦吗？平时为啥不开？\n面对记者的提问，不少铁路人眉头一紧，随后笑笑，“找个夜间，你到现场走一趟就知道了。”\n晚上11点20分，最后一班高铁驶离泉州站站台，忙碌了一整天的杭深铁路迎来休息时刻。\n“欢迎来到高铁‘天窗’时间。”中国铁路南昌局集团公司厦门供电段工长邹瑞俏皮一笑。\n何为“天窗”时间？原来，“天窗”时间指的是列车运行图中，不铺画列车运行线，为施工、维修、养护等作业预留的时间。\n带着疑问，记者随邹瑞登上了轨道作业车。“我们供电工区负责的是接触网设备的检修。”邹瑞抬手指向上方的接触网，“列车跑得快，路网得安全。动车组只有通过受电弓从接触网上取电，才有动力。”\n随着指挥调度中心下达断电指令，轨道车也正式进入检修区段。“全副武装”的队员们陆续下车，有的接挂地线，有的测量数据，有的登高作业……现场叮叮当当，电台里传来的指挥声、应答声此起彼伏。\n“上方，铆钉松了，需更换。”邹瑞一声令下，队员李辉系上安全绳，迅速爬上接触网，像“蜘蛛人”一样粘在网上，更换角度刁钻的铆钉。\n“这里，调整吊弦。”邹瑞又发布了新的指令。吊弦是决定接触网高度的关键部件。根据要求，接触网距离轨道的高度为6.4米，标准误差不得超过3厘米，否则可能造成受电弓损坏，影响行车安全。“一般，吊弦与吊弦间的高度差要控制在1厘米以内，但是我们想方设法把偏差控制在0.5厘米内。”\n看着邹瑞手里密密麻麻的检修单，记者很疑惑：“线路有这么多需要维修的吗？”\n“一方面，接触网每天得经受列车受电弓上百次的摩擦，难免出现磨损。另一方面，杭深铁路已服役了近10年，不少部件已经老化，到了需要大修、更换的时候。”邹瑞说。\n一旁的李辉补充道：“我们这里是沿海铁路，空气中盐分较高，接触网零部件很容易附着上盐结晶，可能引起绝缘子闪络，导致接触网跳闸。”因此，每当测量数据超过规定范围，工作人员还要对线路上的绝缘子做全面清洗。\n不仅仅是盐结晶，鸟粪、塑料袋等都是需要清理的异物。“近年来，生态环境变好，鸟粪变多，我们既欢喜又无奈。”邹瑞说。\n原来，“天窗”时间对高铁运营这么重要。那开了夜间高铁，没了“天窗”时间，这些维修工作怎么办？\n邹瑞回答：“春运到来前，铁路部门会提前3个月准备，排除隐患，完成大修。”\n凌晨4点，作业即将结束。经过一夜紧张的奋战，团队圆满完成清单上的所有任务。回到工区，已是4点30分。记者睡眼惺忪，而邹瑞还要继续整理维修档案，并为第二天的工作做好准备。\n高铁开行背后涉及10多个专业工种的统筹调度，供电、工务、通信、车辆等工种协同作业\n一夜探访，让记者对停运后的高铁世界有了全新的认识。每天晚上，除了供电专业，还有工务、通信、车辆、机械等工种同时作业，才能保证高铁顺利开行。\n工务段，负责钢轨检修。福州工务段福州东探伤工区工长范亚飞告诉记者，受列车碾轧和热胀冷缩影响，钢铁会产生一些病害。因此铁路部门需要定期为钢轨进行体检，该更换更换、该打磨打磨。\n每天晚上，范亚飞和同事们都要给钢轨“找茬”——钢轨轨面擦伤达到1毫米，就会被他们判定为“重伤”。钢轨焊缝、道岔区任何微小的裂纹，都逃不过他们的眼睛。\n机械段，负责钢轨打磨。高铁立硬币，钢轨得光滑。“天窗”时间，打磨机车将驶过线路，车上的96个打磨石将根据勘测结果一一校正，确保钢轨看上去光亮如新。\n“打磨机车长114米，重400多吨，大块头干的却是精细活，最终误差必须控制在1毫米左右。”鹰潭工务机械段职工万文超比喻道，“磨轨，就像在垫着豆腐的纸上作画，既要画出来，又不能把纸划破。”\n通信段，负责信号检修。春运期间，每天有数千对高铁列车在中华大地上飞驰。指挥调度列车的各类指令、信息都要通过铁路专用的无线通信信号传输。这些无线信号，就像高铁网的“神经”一样。\n春运前，信号工们需要爬上一座座60米高的通信塔，检查安装在塔顶的天线等设备。年轻的南昌通信段通信工潘鸿达是爬塔主力。“爬塔通道不到1米，一旦遇上风大，塔晃，身体也跟着晃。”潘鸿达说。可再难也得上，天线角度即使偏差了1度，也会影响铁路几百米甚至1公里的信号覆盖范围。\n车辆段，负责机车保养。每当夜幕降临，动车组就会回到动车所进行相应的检查、维护和清洗等工作。\n白天奔波，动车组难免会出现损伤。因此动车所的工作人员需要对动车组的制动、走行、受电弓等部件进行全面检查。同时，根据动车组各零部件检修周期或寿命，还需要不定期开展二级、三级检修。\n…………\n为了保障夜间高铁顺利开行，这些工作里的“大活”“难活”都需要在春运启动前完成。线路上，所有的大隐患需要提前排除，动车组需提前完成大修，确保春运期间一切准备就绪。\n所有动车组全部上岗，铁路部门全力确保运行安全\n1月26日，春运正式启动。邹瑞和同事们的工作，迎来了最严苛的检验。\nG4941次列车，凌晨2点02分上海虹桥始发，7点40分到达厦门站；G4993次列车，凌晨2点14分杭州东发车，7点06分到达厦门站……所有动车组全部上岗，列车川流不息。\n“接触网将长时间、高强度连轴转，但我们对自己的工作有信心。”邹瑞介绍，即使开通了夜间高铁，铁路部门依旧会视情况开辟小“天窗”，满足应急检修需求。\n国铁集团相关负责人这样强调：“对铁路人而言，如果给春运打分，平安是‘1’，舒适、快捷、便利等其他条件则是‘0’。没有安全做基石，其余锦上添花的工作做得再充分、再细致，春运的成绩单也只能归零。因此，开行夜间高铁和确保运行安全，缺一不可。”\n线路保留小“天窗”，兼顾安全与高效。动车组也会抽空回到动车所“洗个澡”“检个查”。\n如今，不少动车所都配备了“机洗房”。列车以3至5公里的时速开过“澡堂”，数十个“花洒”喷嘴先给车身预湿，之后喷洒专用“沐浴露”，一整排斜刷、侧刷、底刷齐上阵，为列车“搓澡”。\n机房内，专业的设备操作人员时时盯着监控，确保洗车机正常运转，外皮清洗到位。动车检修库内，质检员全方位卡控人工清洗环节，检查清洁是否到位。\n随着最后一班夜间高铁顺利通过，经过短暂休整，杭深铁路迎来了新一天的第一趟高铁——高铁确认列车。\n这是一趟不出现在时刻表、不载客的列车，被誉为高铁“探路先锋”。它搭载了一系列检测设备，将对轨道、信号、接触网等设备质量进行检查确认。只有确认列车确认线路绝对安全后，载客列车才能正常运营。\n满星辰、万家宁，灯火起、共团圆。正是每一位铁路职工的坚守，让人们回家的路安全、温暖而快捷。"
  },
  {
    "title": "拓展更多技能提升新渠道（多棱镜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-19.htm",
    "date": "2024-02-02",
    "content": "针对不断增长的劳动技能需求，用好用足技能培训资源，拓展更多技能提升新平台、新渠道\n\n一场招聘会，凸显技能提升的重要性。\n前不久，笔者采访西部地区某县城招聘会，现场提供岗位数500个，求职者约300人，最终不到200人达成就业意向。岗位供大于求，为啥企业“招不满”？一打听，原来企业主要来自附近新建的工业园，对岗位技术技能要求较高，部分求职者与企业所需不符，最终一些岗位只能空缺。\n“千工易寻，一技难求。”近年来，多地发布“最缺工”岗位目录，从汽车操作工到养老护理员，涉及不同产业、多个行业。最近，辽宁省沈阳市发布急需紧缺人才需求目录，涵盖8条产业链，超九成需求集中在技术技能岗位。技能与就业紧密相连。\n对个人来说，提升技能是立业之本，是创造幸福生活的重要基础。多一技之长，就多一分稳定就业、增加收入、更好发展的底气。对国家来说，加快建设知识型、技能型、创新型劳动者大军，才能更好适应现代化产业体系建设需要。\n据统计，我国高技能人才规模超过6000万人，但无论是数量还是素质结构，都难以适应经济社会发展需要。解决技能人才总量不足、结构不优、供需矛盾突出的问题依然紧迫，当前亟须加快提升劳动者技能素质，壮大技能劳动者队伍。\n推动高技能人才量质齐升，深化职业教育、通过院校培养的方式“扩增量”的同时，提升现有劳动者的技能十分重要。针对不断增长的劳动者技能需要，须用好用足更多技能培训资源，拓展更多技能提升新渠道，帮助广大劳动者更新“技能包”、增强就业本领。\n在线下，要不断升级劳务品牌、青年夜校等的技能培训功能。宁夏“中宁枸杞技工”、河南“平舆防水工匠”、山西“吕梁山护工”……近年来，多地劳务品牌打响名气，青年夜校“一课难求”，正在打造技能培训的大舞台、新平台。比如，用好乡村振兴政策和就业补助资金，鼓励各地劳务品牌建立一批人才培训基地或技能大师、技艺传承人工作室，将带动更多农民实现技能增收。再比如，在青年夜校广泛收集年轻人求职意愿，针对性推出技能课程，联合企业开展订单式、项目制培训，可以培养更多急需紧缺人才。\n在线上，要积极开发好“互联网+技能培训”等新型培训载体。近期中国人事科学研究院的一项报告显示，网上一些短视频平台的技能学习内容不断充实，成为居民提升数字素养与技能的新载体。数字经济催生新产业、新业态、新职业，各地人社部门不妨顺势而为，在网络平台推广一批“云上讲师”和精品网课，线上线下同步举办新职业技能大赛，吸引更多人参与“学技终身”、学以致用。\n当前，我国正在全面实施“技能中国行动”，各地技能人才工作投入力度不断加大。把握机遇、发挥优势、积极作为，推出更多专业化、均等化技能培训服务，构建更加完善的终身职业技能培训工作体系，加快建设技能型社会，必将为经济社会高质量发展提供强有力人才支撑。"
  },
  {
    "title": "冬季皮肤干燥敏感怎么办？（民生服务港）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-19.htm",
    "date": "2024-02-02",
    "content": "进入冬季，天气变得干燥寒冷，在添衣保暖的同时，呵护皮肤也至关重要。\n“干燥的空气容易夺走人体中的水分，寒冷的气候也会使得皮肤脂质分泌减少。一旦皮肤屏障受到损伤，皮肤便会变得干燥、脆弱和敏感。”中国日用化工协会化妆品专委会副主任委员由冰介绍。\n当前市面上各类护肤产品琳琅满目，应该如何有效选择护肤品，改善皮肤干燥状态？\n由冰表示，合适的秋冬护肤品，一方面要注重减少刺激。干燥敏感的皮肤不应过度清洗皮肤的天然油脂，建议可选择温和的氨基酸清洁产品。同时洗护、护肤产品配方应尽量精简，减少香精、酒精等可能带来皮肤刺激的成分。另一方面，要关注保湿滋润功能。经典的保湿成分甘油、泛醇、透明质酸等能有效帮助皮肤补水，另外配方中加入油脂成分的产品，也能更好滋润皮肤，形成皮脂膜，减少皮肤水分散失。\n专家表示，冬季护肤除了使用护肤品，还应注意改变一些生活习惯。比如避免皮肤直接暴露于极端天气，长时间处于干燥的空调房内要注意加湿。同时，可以多穿棉麻丝绸等天然材料的内衣物，减少频繁长时间以及用过热的水清洗皮肤，当皮肤敏感不适时，尽量避免抓挠等刺激行为。"
  },
  {
    "title": "合肥加快推进老旧小区加装电梯（新视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_4-19.htm",
    "date": "2024-02-02",
    "content": "“老房子装上电梯，出门锻炼身体更方便了。”安徽省合肥市庐阳区三孝口街道杏花小区的刘昭英老人告诉记者，自己家住在三楼，以前上下楼都很费劲，如今小区加装了电梯，生活便利了不少。\n近年来，合肥市按照“业主自主、社区主导、政府扶持、各方支持”的原则，发挥基层党组织作用，加快推进老旧小区加装电梯工作。截至目前，全市累计完成加装电梯1499部，惠及635个住宅小区、1208个楼栋，受益群众1.7万户、5.2万人。\n“老旧小区加装电梯，最难的是居民意见统一。加装电梯前的宣传工作一定要做到位，确保居民知情权。”合肥市住房保障和房产管理局老旧办主任王成方介绍。为将这件民生实事办好，合肥市开展“党建引领加梯”活动，通过成立街道、社区“加梯临时党支部”，吸纳业委会、物业公司、派出所、律所、电梯公司等相关单位、组织的党员担任委员，形成多方合力。出现不同声音，街道及时召集社居委、意见方、业主委员会、居民代表等集体沟通协商，化解矛盾纠纷。\n退休老党员费新华家住蜀山区名君家园小区，小区在2023年一次性加装了8部电梯。在他的倡导下，加装电梯前，社区在每栋楼下张贴了告示，还在每个楼栋安排两个居民代表，一个负责经费问题，另一个则负责上门入户征求意见等。\n电梯运行容易产生噪声、梯井对一楼采光有影响……针对加装电梯过程中可能产生的问题，名君家园小区党支部多次召开协商会，打消一楼住户的疑虑。“加装电梯对一楼住户也不是完全没有好处，一是上下楼声音消除了，二是安全系数提高了。”费新华说，把道理讲清楚，也能做通一楼住户的工作。\n加装电梯，资金问题如何解决？合肥市专门出台文件，明确提出市、县两级财政对非单一产权既有住宅加装电梯按每台20万元予以补贴，其中市、县财政各承担50%。此外，合肥市还将资金补助范围扩大到四县一市，与市区同等享受补贴。截至目前，全市累计投入2.23亿元财政补助资金。\n“电梯加装完成后，经居民代表申请，政府会将20万元奖补资金发放到居民代表的公管账户，然后再由居民代表将钱打到公司账户上。”安徽静秋加装电梯工程有限公司总经理宋文阁说，以每台电梯近50万元的价格算，政府加梯补贴额度达到或超过40%。对于居民因加装电梯带来的管道改线等额外费用，均由合肥市相关产权单位承担，进一步降低了居民负担。\n合肥市还出台加装电梯提取公积金政策，打通提取个人公积金用于加装电梯通道。“只要居民提出申请，公司会先垫付分摊资金。等电梯加装后，居民可以带上竣工报告、验收报告等材料到银行办理公积金提取，用以偿还电梯分摊垫付费用。”宋文阁说。此外，通过完善现行政策，合肥市鼓励社会力量通过捐赠、资助、技术服务等方式参与加装电梯工作。\n走进名君家园小区新加装的电梯，记者看到“智慧电梯码”格外醒目。据介绍，为确保安全使用电梯，合肥市将加装运行电梯纳入“一梯一码+智慧风控”监管模式。市民通过“智慧电梯码”能实时了解电梯的使用管理、维保、监管、保险等信息，实现公众监督、使用管理、监督检查、维护保养、智能救援等“一码通识”。同时，合肥市还印发《关于规范既有住宅加装电梯工作的通知》，编制合肥市既有住宅加装电梯技术设计导则等，规范推进电梯加装工作。"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_5-19.htm",
    "date": "2024-02-02",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "青年写作，引人注目的文学风景（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_1-20.htm",
    "date": "2024-02-02",
    "content": "核心阅读\n一方面，青年作家的培养、成长有了更加多元的途径；另一方面，青年写作在现实性、形式感和想象力等方面的持续探索，丰富着当代中国文学的创作成果，成为引人注目的文学风景\n中国与世界、传统与未来、语言与现实、纪实与虚构、融合与创新，这是青年作家绕不过去的课题，也蕴含着文学传承创新的无限可能\n\n习近平总书记在中国文联十一大、中国作协十大开幕式上的重要讲话中指出：“青年是事业的未来。只有青年文艺工作者强起来，我们的文艺事业才能形成长江后浪推前浪的生动局面。”近年来，伴随着80后、90后作家的作品频频摘得文学奖项，登上文学好书排行榜，00后作家相继亮相、崭露头角，青年作家成长和青年写作现象受到关注。\n青年写作，不仅是青年人的写作，更是一种洋溢着创新活力和崭新可能的写作。青年写作的面貌，很大程度上决定未来文学的面貌。在新的时代背景下，一方面，青年作家的培养、成长有了更加多元的途径；另一方面，青年写作在现实性、形式感和想象力等方面的持续探索，丰富着当代中国文学的创作成果，成为引人注目的文学风景。\n从文学刊物到网络平台，多方助力青年作家“登场”\n从刊物发表到结集出版再到斩获文学奖项，这是传统的文学新人成长之路。今天，这样的途径仍然有效，仍然在托举青年作家的成长。获得鲁迅文学奖的80后作家蔡东、董夏青青、索南才让，都是凭借发表于文学刊物的多篇作品，稳扎稳打进入读者视野。青年写作专号、文学新人专栏也成为文学刊物的策划重点。《人民文学》的“新浪潮”“90后”、《十月》的“小说新干线”、《收获》的“青年作家小说专辑”、《花城》的“花城出发”、《广州文艺》的“后浪起珠江”等专栏，在瞄准青年作家、推出新人新作方面各展所长，产生良好反响。\n很多刊物还通过评选作品排行榜和文学奖项的方式奖掖文学新秀。在“紫金·人民文学之星”“收获文学榜”“《钟山》之星文学奖”“华语青年作家奖”等奖项榜单中，青年作家作品占据不小比重。文学团体、文化机构和出版社也将资源向青年倾斜，助力青年作家创作。中国作家协会、中华文学基金会发起的“21世纪文学之星”丛书出版计划、地方作协的青年作家出版资助计划，以及“王蒙青年文学发展专项基金”等，都在翼彼新苗。中信出版社、广西师范大学出版社、上海文艺出版社、花城出版社等出版机构对真正有创意的青年写作如饥似渴，花大力气发掘文学新势力。\n除了发表、出版的传统阵地，如今，影视改编带来文学跨界、网络传播使得作品出圈等，也将一些青年作家推向台前，与更广泛的读者见面。比如，青年作家双雪涛、班宇的成长，就既得益于文学刊物及各类文学奖项的推举，也借由作品被改编成电影、电视剧而受到瞩目。90后作家陈春成《夜晚的潜水艇》里的短篇小说，最初在豆瓣网站、微信公众号平台发布，慢慢收获大量读者，随后被出版方发现，转为纸质出版并斩获多个奖项。可以看到，青年作家创作、发表的条件更加便捷，文学传播、接受的方式更为多样，青年写作与青年文化、大众文化的联系也更为紧密。\n规模庞大的网络作家队伍，更是显著呈现年轻化、多元化的特点。中国社会科学院文学研究所发布的《2022中国网络文学发展研究报告》显示：90后作家已成创作中坚，00后作家成为新增主力，90后、95后作家接连打破网络文学订阅纪录；阅文集团2022年新增注册作家中，00后占比60%，00后作家月均订阅过万的作品数较2021年同期翻了3倍。网络作家的成长与网络化生存，区别于传统作家，涌动着另一种活力生机。网络文学创作生产机制、读者反馈机制、海外传播等受到越来越多的关注和研究。\n创意写作与作家进校园，推动文学经验的代际传承\n“我想了很多年，其实写和改是两回事。会写，会改，你就是双拳出击。”2023年5月，一场特别的文学改稿会在上海朵云书院举行，7位知名作家、编辑为7名青年写作者现场改稿。小说家田耳借用双拳比喻写和改，坦言写的时候可以激情飞扬，甚至一泻千里，但改是一个需要自我约束的过程——几十年的创作经验在此真诚分享。\n参与改稿会的7名写作者几乎都是90后，来自华东师范大学、同济大学、湖南师范大学、西北大学等高校写作相关专业。他们学习、钻研写作的过程和近十几年来中国创意写作的蓬勃发展密不可分。2009年，复旦大学获批国内创意写作专业硕士MFA授予权；2014年，北京师范大学设立文学创作与批评专业，探索学术导师和创作导师的双导师制培养模式，3年后又与鲁迅文学院合作招收文学创作硕士研究生；2015年，上海大学设立创意写作博士点；2019年，中国人民大学开始招收创造性写作博士研究生；2021年，北京大学成立文学讲习所；2023年，“中国大学创意写作联盟”在华东师范大学成立；2024年1月，《研究生教育学科专业简介及其学位基本要求（试行版）》公布，中文创意写作列入中国语言文学二级学科……\n学院教育在传授系统化知识方面具有得天独厚的优势。创意写作在课程设置和培养方式上的多元探索，有利于挖掘青年写作者更深层的创作潜质，让“写作可教”的观念得到更多认同。尤其是随着一批优秀作家进入高校走上讲台，带学生品读文学经典，向学生讲授写作经验，具体指导学生作品创作，更是促进了文学经验的有效传承。当然，也应看到，写作跟时代经验和现实经验密不可分。真正有活力的创意写作是在与社会现实、作家心灵进行对话的过程中完成的。学院教育在带领青年写作者深入知识的同时，也应创造条件让其深入生活，从社会现实中汲取文学创作的丰沛能量。\n传承文脉与开掘现实，呈现当代文学的多样可能\n2023年10月，第八十一届世界科幻大会雨果奖在四川成都揭晓。中国90后科幻作家海漄凭借《时空画师》获得雨果奖最佳短中篇小说奖。《时空画师》受北宋名画《千里江山图》的启发而创作，展示了中华优秀传统文化与科幻想象力融合的精彩创意。\n相较而言，当下青年作家接受的文学教育普遍更加完整，可供调度的写作资源更加丰富，写作整体上呈现出对想象力和可能性的强烈追求。与此同时，青年作家怀着文化自信与青年人的朝气锐气，自觉探向传统文脉，大胆寻找创新转化的空间。他们有的开掘具有地域特色的乡土文化，充满想象力地铺展历史图景；有的将城市工人生活和市井民生写得栩栩如生，世俗视角、人物典型、细节描写等传统现实主义手法在他们笔下焕发新活力；有的着力于探索现代汉语的丰富感受性，淬炼具有风格辨识度的文学语言；有的将来自数学、物理学、遗传生物学的知识资源融入当代小说，打开文学的观照视野；有的追问网络化生存经验如何塑造当代青年的精神世界，为当代青年画像……在赓续传统文脉的同时，青年作家从内容创新、文体创新、语言创新的角度，开拓着当代文学的边界。\n引导青年作家关注社会现实、书写时代生活，始终是作家培养的重要内容。近年来，随着各级网络文学机构不断建立、面向网络作家的培训班陆续开展、现实题材网络文学征文活动相继举办，网络文学现实转向的趋势愈加突出，越来越多的青年作家用网络小说表现波澜壮阔、气象万千的社会现实。网络小说《茫茫白昼漫游》以盲人视角观照社会人生，《相声大师》把相声行业的起伏变迁娓娓道来，《投行之路》讲述金融行业的生存与竞争……在年轻的网络作家笔下，一种更新颖、更具精气神和青春气息的现实主义写作正形成潮流。\n中国与世界、传统与未来、语言与现实、纪实与虚构、融合与创新，这是青年作家绕不过去的课题，也蕴含着文学传承创新的无限可能。面向时代生活，提高写作本领，激发文学潜能，青年写作将为新时代文学注入更多青春活力和创造激情。\n（作者为福建师范大学文学院教授）"
  },
  {
    "title": "像长跑一样坚持下去（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_2-20.htm",
    "date": "2024-02-02",
    "content": "看一个青年作家的成长，既要看他的爆发力，又要看他的后劲和耐力。时代在变，青年作家成长为文学名家的过程从根本上说没有变，它始终需要写作者有情怀有耐力，像长跑一样坚持下去。\n\n“出人出作品”，是巴金先生为《收获》制定的办刊宗旨，也是我们今天努力传承的优良传统。从2014年起，《收获》推出“青年作家小说专辑”，这几年已经固定下来，在每年的第四期，在夏秋交会的收获时节，拿出一半篇幅刊发国内具有潜力、写作风格独特的青年作家作品，集中呈现青年作家的素质和风貌，呈现他们对文学的理解及其表现生活的方法。2023年青年专辑推出的10名作家中，大多为90后，他们身上体现着文学新锐的力量。\n一年一期，在坚持做的过程中，我们也在见证优秀青年作家的成长。有些人开始只是某一两篇小说写得比较好，但经过来自发表的鼓励和肯定之后，坚持写作，慢慢就会形成一定气候。近年来受到关注的青年作家，许多都曾在青年专辑里亮相。我要求我们的年轻编辑对全国范围内的文学新人都要有所关注，不仅是文学期刊，其他平台渠道上有哪些新人写了什么作品，也要了解。一旦发现很有潜力的作家，要像雷达一样跟踪他们。做文学编辑，需要有这种“盯人”的能力，我们得跟上文学内部的更迭。\n在一些文学评奖中，我们可以感受到，和70后、60后甚至50后富有经验的写作者相比，年轻人并不逊色。青年作家大多受过良好教育，知识结构较为完备，信息接受多元，思维方式上也没有太多条条框框。他们拥抱生活、体验生活的方式更大胆更勇敢，写作的切入点与前辈不同。时至今日，很难说作家必须按某种既定方式一步步走来，很多年轻人就是从生活的摸爬滚打中，寻找到表现生活的方式方法，然后把自己的观察和体验变成文字。\n英雄不问出处，作家也无所谓年龄，关键在于有没有持续的创造力，这是最重要的一点。看一个青年作家的成长，既要看他的爆发力，又要看他的后劲和耐力。一些青年写作者往往因为一两篇写得特别好而受到关注，但没有持续的“后劲”，最终还是站不住。在这样一个信息时代，发表的平台与渠道多种多样，赢得读者市场、参与文学评奖的机会也不少，但所有的机会都是因为创作者的坚持与勤勉才有可能降临。写了几篇就停笔、转向，然后有一天，过去写的作品突然火了，这是不大可能的。\n对青年作家来说，除了加强阅读、提升修养、持续积累生活体验，不断锤炼敏感度、想象力、创造力之外，其实最重要的是，要建立职业心态。几十年来，我在文学编辑的位置上接触过不同代际的青年写作者，见证了一批批作家的努力和勤勉，如果说有什么发现的话，那就是，坚持住的，最后必有收获。时代在变，青年作家成长为文学名家的过程从根本上说没有变，它始终需要写作者有情怀有耐力，像长跑一样坚持下去。\n无论什么时代，总有年轻人抱着对文学的虔诚之心坚持写作，把自己的见识与才华慢慢扩展放大，最终成为一名相对成熟的写作者。无论什么时代，也总有年轻读者从情感上需要文学，发自内心地热爱文学。当今中国有这样丰富的现实，中国人有这样细腻的情感，年轻人创造的属于这个时代的大作品或许暂时还未出现，但我们作为编辑的职责，就是跟踪那些有才华的人，守候这个时代的精品之作。\n如今是一个网络时代、多媒体时代，正在迎来人工智能技术的发展，这也是我们认识文学的一个现实基础。以前的作家往往专注于文本，专注于文字表达，但是今天，海量的信息流通和发达的资讯，使得年轻人所受的文学教育、所积淀的文学修养，已经不仅仅是从文字中来，影视、网络视听以及各种各样的艺术样式都给他们以养分。这种情况下，艺术门类之间的相互跨界变得容易多了。\n之前一些作家尝试去做影视编剧，结果并不理想，因为编剧中的一些技巧和规律是需要学习与训练的，与文学创作并不一样，许多作家跨不过去。可是对新一代青年作家来说，文字转化成影视没有那么困难，不少人都是小说和影视两栖作者。未来，借助人工智能，年轻写作者除了写小说，也会写剧本，会画画，会做音乐，他们的文学修养是转益多师、广泛吸收的结果，因而也会把文学的因子输出到其他艺术门类。文学跨界，在今天还是一个努力方向，未来会是一种常态化存在。随着一代代青年作家成长成熟，文学走出书房，为丰富人们的精神生活作出更大贡献，值得期待。\n（作者为《收获》杂志主编，本报记者胡妍妍采访整理）"
  },
  {
    "title": "探寻中医药文化之旅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/02/nw.D110000renmrb_20240202_3-20.htm",
    "date": "2024-02-02",
    "content": "“中医药学是中国古代科学的瑰宝，也是打开中华文明宝库的钥匙。”为了展示中医药的自然智慧和历久弥新的生命力，中央广播电视总台、国家中医药管理局联合推出大型文化节目《中国中医药大会》，以丰富的视听元素呈现中医药的历史渊源、科学内涵和时代发展，创新传播中医药文化。作为继《中国成语大会》《中国诗词大会》等之后中华文化“大会”系列节目的新晋成员，《中国中医药大会》甫一推出就受到关注。首播节目全国同时段排名第五，位列2023年央视晚间时段首播文艺节目单频道收视率第一名，仅第一期节目就在多个网络平台热搜上榜46次，全网触达用户规模超7亿人次。\n从传承数千年的中医方剂，到风靡海外的中国针灸，再到植物药学的独特发现，中医药文化历史悠久、博大精深。节目借助视听语言和场景化表达，通过主题创演秀、戏剧演绎、技能展示、趣味挑战等多种内容形式，让专业精深的中医药以更直观具象的方式走近观众。立于360度旋转舞台之上的环形大屏，凸显东方美学意蕴的道具置景，以及由“古今廊桥”连接的不同观演时空，这些共同打造了沉浸式的观看体验。人屏互动、多媒体交互、增强现实等技术应用，让脉象、经络等内容得以影像化表达。\n中医药学凝聚着中华民族数千年的健康养生理念及其实践经验。从中医药如何济世惠民的角度，节目将中医药学里实用而且深受关注的内容提炼出来，邀请中医药专家、文化学者从不同角度进行演示和解析，传播健康观念和养生常识。在首期节目“望闻问切”中，既有“扁鹊脉学诊法”传承人的技能展示，也有青年医生的现场诊断，还有专家对中医整体观、变化观、联系观、平衡观的解读，如同一堂健康科普课。第二期节目“古今有方”中，青年医学生上台进行挑战，在短时间内从100个经方、上千种药材及其使用剂量中找出8处细微错误，过程扣人心弦。\n作为中华民族原创的医学科学，中医药学植根于中华优秀传统文化的深厚土壤。节目设置“开启药葫芦”这一环节，形象展示中医药宝藏世界，展示中医药源头活水、传承发展的精华。首期节目中，虚拟“药葫芦”幻化出《黄帝内经》《天回医简》和扁鹊行医画像石等珍贵文物。经由嘉宾的专业讲解，观众可以了解典籍文物背后的中医药历史，感受中医药文化的传承有道。\n医脉传承还在于悬壶济世、一心赴救精神的传承。节目以古今对话的方式，引入古代名医故事和现代中医故事，在一人分饰两角的剧情式演绎中，致敬医者仁心。这种医德医道的传承故事在我们身边从未缺席，是今天传承发扬中医药文化的底气所在。\n推进中医药现代化，推动中医药走向世界，是发展中医药学的现实要求。节目中展现的中医四诊仪辅助应用于中国空间站，为航天员在特定的外太空环境下进行综合健康测评，就体现了中医诊断现代化、信息化、数字化、智能化趋势，让人们看到古老的中医药如今正焕发青春。\n这场中医药文化的探寻之旅已经启程，创新打开中华文化宝库依然有待更多探索。相信只要紧扣时代脉搏，对接当代观众需求，文化节目在创新讲述、生动传播中华优秀传统文化上还将大有作为。"
  }
]