[
  {
    "title": "卸下“指尖”之负  扎实为民服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-01.htm",
    "date": "2024-04-18",
    "content": "今年3月，习近平总书记在湖南考察时，前往常德市鼎城区谢家铺镇港中坪村党群服务中心了解当地为基层减负、提升基层治理效能等情况。听到村干部介绍手机上的微信工作群少了，大家有更多时间和精力为老百姓服务了，习近平总书记指出：“党中央明确要求为基层减负，要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒把这项工作抓下去。”\n“指尖上的形式主义”是形式主义在数字化背景下的变异翻新，是加重基层负担的主要表现。近年来，在中央层面整治形式主义为基层减负专项工作机制统筹协调推进下，从中央到各地区各部门对政务应用程序、工作群组开展专项整治工作，取得了阶段性成效。\n当前，各地区各部门多措并举、综合施策，深化纠治“指尖上的形式主义”，发挥数字赋能优势，助力干部真减负、提效能，腾出更多时间和精力放开手脚抓落实、促发展、办实事。\n做好减法，实现政务应用程序的精简整合优化\n为基层干部卸下“指尖”之负，首先要做好减法。\n去年12月，中央网络安全和信息化委员会印发《关于防治“指尖上的形式主义”的若干意见》，围绕政务移动互联网应用程序、政务公众账号和工作群组的建设、使用和安全管理等内容，提出标准化规范化管理要求，释放出严抓不放、常抓不懈，坚决刹住通过数字化手段变相加重基层负担的歪风邪气的强烈信号。\n今年4月1日，“上海交警”应用程序正式停止服务，相关功能全面融合至“随申办市民云”应用程序。此前，“上海交警”专区已经在“随申办市民云”应用程序中上线，不仅涵盖原先所有的功能，还对相关功能进行了优化。\n做好减法，不是简单的“一刀切”，而是坚持实事求是，以实践管用、干部爱用、群众受用为标准精简、整合、优化，真正让政务应用程序串起基层治理的千条线，提高治理效能。\n“我们在‘社区云’平台里增加了多级自定义标签，对人群分类管理，快速定位服务人群。”在上海市普陀区曹家村，社工刘洁琼拿起手机，打开新版“社区云”平台介绍。只见刘洁琼在数据库中同时勾选“党员”“高龄老人”等标签，社区内的高龄退休党员就被快速筛选出来。“以前，我们只能分派给各小区挨家挨户收集信息，现在很快就能找到目标群体，节省了很多时间。”刘洁琼说。\n突出“实”字做减法，上海出台《关于进一步为居村组织减负的若干措施》，明确“应减尽减”原则，开展减证明、减系统、减考核、减挂牌“四减”行动，把纠治“指尖上的形式主义”作为突破口。\n坚持“一把尺子量到底”，上海明确提出，除特殊情况外，一个市级部门要求居村使用的系统最多保留1个，各区要求居村使用的系统最多只有1个。在此基础上，统一建设全市基层治理数字化平台，将保留的信息系统全部接入，让所有的居村都能在一个平台上使用系统。上海市纪委监委开展专项监督，发现并推动整改信息系统“门后有门”等问题。经整改，上海市居村需要高频填报台账报表的信息系统减少了一半以上。\n精简整合优化政务应用程序，各地区立足实际、综合施策：河北加强部署，强化对政务应用程序使用频率监测，对于使用频率较低的，及时通知主管单位关停或注销，防止“空壳”应用程序长期存在；海南海口市在开展“指尖上的形式主义”整治试点工作中，注销关停5个政务应用程序，将11个应用程序整体并入或实现“海政通”“海易办”统一登录，26个政务公众账号确定注销……\n为基层干部的“指尖”松绑，须从实处着眼、出实招破解、用实绩考量。\n“不同部门单位开发的政务应用程序，每天挨个登录”“为完成登录、学习时长等要求，不得不专门准备一部‘打卡’手机”……不合理的考核是增加“指尖”之负的重要原因之一，数字化应用的考核重“痕”不重“绩”，就会导致基层工作困在“指尖”。\n“现在，我们有了更多时间和乡贤面对面沟通，还经常组织参与线下活动，各方群策群力，碰撞出不少推进乡村全面振兴的‘金点子’。”浙江宁波慈溪市逍林镇一名干部说。\n政务应用程序的开发使用，突出一个“实”字，才能发挥应有效能。去年以来，浙江宁波市纪委监委会同7个部门单位，联合开展“指尖上的形式主义”专项整治。慈溪市纪委监委在调研中发现，基层干部对一款叫“乡贤通”的应用程序意见较大，“每天都得登录、签到”。\n开发“乡贤通”的初衷是增强乡贤与家乡互动、鼓励乡贤参与家乡建设。本着实事求是的原则，慈溪市纪委监委要求主管部门对“乡贤通”进行优化，取消了日活用户、点击量等考核要求。\n实事求是减下“指尖”之负，基层干部才能放开手脚、真抓实干。今年春节前，逍林镇邀请20余位乡贤座谈交流，了解到一位乡贤有回镇投资发展的意向，一名干部主动对接，积极争取项目落地。去年下半年以来，慈溪市共引进新乡贤400余人，联系服务新乡贤项目12个。\n善做加法，打破数据壁垒，提高平台服务效能\n卸下“指尖”之负，既要做好减法，也要善做加法。在真减负、减真负上下功夫，各地区各部门加强协同配合、整体联动，打破数据壁垒，推动政务服务提质增效，越来越多的服务事项实现“一网通办”。\n此前，一个乡镇街道年均上报1000多次报表，还需层层审核、反复签字确认；如今，上级部门可在数字平台随时查看、调用常用数据，直接生成报表……在重庆永川区，用好数字化技术，为基层减负、治理赋能的成效逐步显现。\n“为了让基层不再耗费大量精力多头重复填表、报数据、交材料，我们着眼简便高效、源头治理，以‘一张表’简化数据填报、‘一平台’优化系统操作、‘一件事’强化办事效率，优化‘指尖上的形式主义’防治链条。”重庆市委网信办相关负责同志说。\n“一张表”，即开发运用“一表通”应用，精简整合重复报表，构建自上而下、条块联动的数据通道和共享机制，由“找基层要数据”转变为“在系统取数据”。\n“过去，涉及惠农补贴的农机购置补贴，需填报5个表格。”作为永川区中山路街道办事处的工作人员，罗倩平时负责对接农业农村委、林业局、水利局等上级部门，此前每年要上报各类报表200多个，为方便报表沟通建立的工作群达50余个。\n如今，借助“一表通”，需要汇集的数据没少，基层的压力却轻了。“现在街道各板块明确两个人负责报表，由专人对系统内的数据进行更新维护，填表的负担轻了，工作的劲头更足了。”罗倩说，如今她有了更多时间下沉网格、服务群众，“忙的都是老百姓身边的实在事”。\n“一平台”，即把过去50多个部门的行政职能归集到党的建设、经济发展、民生服务、平安法治4个板块，将过去40多个部门的政务应用接入“渝快政”平台，高频事项在同一平台就能完成办理。\n“此前，由于农业农村委窗口人员的审批权限仅限于本单位，大部分审批件仍要与不同部门单位协调沟通，影响效率不说，还可能让群众跑冤枉路。”垫江县农业农村委干部冯志林从事农业农村相关工作已15年。他说，“依托‘渝快政’实现数据联通，一个审批窗口就能及时审查核对申报材料。前台审批轻松了，就能腾出精力把后端工作做深做细做实，为群众提供更好的服务。”\n“一件事”，即推进跨地区、跨部门、跨层级系统互联互通和数据畅通共享，实现“一件事一次办”。如今在重庆，新生儿出生、入学、就业等35项个人事项，以及企业开办、企业准营等40项企业事项已实现“一件事一次办”。\n基础数据“一表共享”，基层业务“一端直办”，各类系统“一门登录”……各地区各部门统筹协调、综合施策，在数据互通、信息共享、集约高效上持续用力，用“算力”解放“人力”。\n湖北武汉市扩大政务平台系统数据整合范围，推动33个日常使用频率较高的系统分批次在平台上整合，做到填报一次信息、多个终端共享、多次填报共用。\n湖南郴州市推动全市经济、民生、社会治理等数据整合接入“城市大脑”，通过大数据综合分析、智能填报等手段，实现各部门信息共享，资源整合利用率提升87%。\n赋能做乘法，推动系统集成“高效办成一件事”\n推行“指尖上的政务”，初衷是优化流程、提高效能，更好服务群众。从源头防治“指尖上的形式主义”，就要让数字政务回归服务群众的本质，通过数字赋能实现制度创新、流程再造，不断提升服务群众的质效。\n数字赋能治理，重在系统集成、协同高效。今年初，国务院印发的《关于进一步优化政务服务提升行政效能推动“高效办成一件事”的指导意见》提出，充分发挥政务服务平台支撑作用，着力提升政务数据共享实效，持续加强新技术全流程应用。\n“高效办成一件事”，关键在“高效”“办成”。200多名专职网格员如何服务好15.9万常住人口？这是山东济宁市汶上县中都街道长期面对的难题。如何破题？中都街道解放思想，从数字赋能、优化平台做起。\n打开“数治中都”综合管理服务平台，低保对象信息、持证残疾人基础信息等不同层级的共享数据清晰可见，辖区内人口、建筑、经营主体一目了然。\n“通过‘数治中都’，大部分数据填报任务被拦截到街道一级，不再继续向社区摊派。针对现有接口、数据库无法满足的需求，街道网格办提前与各部门单位统筹对接，以季度为单位明确需求清单，尽可能使网格员一次走访就能摸排多项信息。”中都街道大数据中心主任刘静雯介绍，如今，在日常工作中，街道收到各类报表需求，会先从镇街数据节点平台查询获取，平台没有的，再由网格员摸排充实，并实时同步到市级平台，社区基础数据摸排工作量减少近90%。\n发挥平台系统集成、数据联通的优势，基层干部为民服务的时间和精力更充足了，“高效办成一件事”的底气更足了，人民群众的获得感更强了。\n近日，中都街道安居社区的向俊蓉老人按时收到了自己的高龄补贴。“在我满80周岁之前，网格员已经提前上门收集过相关信息，还帮我把手续办好，不用自己操心，就享受到了政策福利。”向俊蓉说。\n依托“数治中都”平台建立的“政策找人”分析模型，通过分析人社、民政的数据，可以实现新增人员预警和退出人员监测，居民全程“零跑腿”，就能享受各项政策服务。目前，中都街道已实现老年证办理、高龄补贴、“两癌”筛查等42项政策上门找人，累计精准走访服务居民9200余人次。\n强化数据赋能，提升“高效办成一件事”的能力水平，济宁市搭建“爱山东·济e办”政务服务平台体系，完成市县乡村四级网上服务站点全覆盖，993项依申请政务服务事项全部上网运行，网上可办率接近100%。\n改革创新，让数据跑出加速度，带动基层活力有效释放。在黑龙江大庆市龙凤区，刚刚搭建的新型数据填报体系，变“单表”为“数据库”，变“分散填表”为“集中汇数生表”，大幅提高了数据复用率。\n“今年3月，‘一表制’系统已与省‘龙政通’实现技术关联和账号互通。下一步，用户通过这一系统，可直接调取群众和经营主体的办事信息，不仅避免了数据的重复填报，还可保证信息的精准全面，切实提高服务群众和经营主体的办事效率。”龙凤区营商环境建设监督局副局长田曼说。\n如何不断改革创新，让数字更好赋能治理、服务群众？各地区从实际出发大胆探索，在“高效”“办成”上着力，建立完善高效集成的政务平台，扩大数字政务应用场景，力争在更多领域更大范围实现“高效办成一件事”。\n山西围绕推进线上线下深度融合、推动线上政务服务“只登一张网、一网通办、一次不用跑”，部署了系统重构一体化政务服务平台、推进各类政务信息系统深度整合对接、扩大电子证照互通互认和应用领域等10项任务。\n江苏打造线上通办平台，在政务服务网开辟“一件事”专栏，提供全省统一办事入口，优化统一身份认证系统，推动集成办理事项办理相关业务系统互联互通、业务协同，实现“一次登录、全网通办”。\n卸下“指尖”之负，让数字政务更好服务群众，不断提升基层治理效能，切实减少了基层干部在数字时代的无谓劳动，广大基层干部负担轻了、作风更实了，人民群众的获得感、幸福感、安全感更强了。"
  },
  {
    "title": "全力巩固和增强经济回升向好态势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-01.htm",
    "date": "2024-04-18",
    "content": "一季度，国民经济延续回升向好态势，国内生产总值同比增长5.3%。在外部环境复杂严峻的背景下，我国经济起步平稳、开局良好，为实现全年目标任务打下了较好基础。这充分表明中国经济韧性强、潜力大、回旋余地广、长期向好的基本面没有改变，为我们全力巩固和增强经济回升向好态势、扎实推动高质量发展，进一步提振了信心、夯实了底气。\n稳中求进，基础更加牢固。今年2月，我国自主研制的300兆瓦级F级重型燃气轮机首台样机在上海临港总装下线。实现这一重要里程碑，是研制全线夜以继日、攻克多项关键技术的结果，离不开产学研用深度融合。向“新”图强、聚“链”成势，我国重大科技成果捷报频传，新质生产力加快培育和形成，为高质量发展提供了强劲推动力。\n当前，支撑经济继续回升向好的积极因素累积增多。从供给看，一季度规模以上高技术制造业增加值同比增长7.5%，比2023年四季度提升2.6个百分点，新业态、新模式持续涌现，增势强劲。从需求看，一季度社会消费品零售总额同比增长4.7%，内需对经济增长的贡献率达到85.5%，庞大的市场消费潜力成为经济持续稳定向好的压舱石。从发展底盘来看，农业生产形势良好，居民消费价格总体平稳，就业形势总体稳定，“稳”的基础不断夯实，“进”的力量持续积聚。\n以进促稳，行动更加有力。中国经济是一艘巨轮，体量越大，风浪越大，掌舵领航越重要。面对外部环境的复杂性、严峻性、不确定性上升，在以习近平同志为核心的党中央坚强领导下，我们坚持稳中求进工作总基调，加大宏观调控力度，在转方式、调结构、提质量、增效益上持续用力，充分彰显了驾驭复杂局面、推动经济发展的娴熟能力。\n从印发实施《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》，到出台大规模设备更新和消费品以旧换新等政策措施；从1万亿增发国债资金全部落实到1.5万个具体项目，到降准0.5个百分点向市场提供长期流动性1万亿元……加强宏观政策统筹协调，打出有力有效的政策组合拳，政策效应不断显现。今年3月，作为经济运行风向标的中国制造业采购经理指数达到50.8%，重回扩张区间，市场信心稳步回升。\n先立后破，条件更加充足。前不久，两组数据引发关注：超500万，这是中国每年科学、技术、工程、数学专业毕业生的数量，全球领先；约50%，这是国际智库统计的中国高校培养的顶尖人工智能研究人员全球占比，世界第一。从“人口红利”向“人才红利”提升，既是推动科技创新、实现产业转型的有利条件，更是保持经济持续健康发展的突出优势。\n我国发展具有坚实基础、诸多优势和巨大潜能，面临的有利条件强于不利因素。以超大规模市场的需求优势为例，一季度假日消费持续火爆反映消费升级的趋势，我国新能源汽车产销量同比分别增长28.2%和31.8%，折射绿色消费深入人心。面向未来，14亿多人口的养老托育、文旅体育、绿色生活等消费提质扩容潜力巨大。要紧紧抓住有利时机、用好有利条件，不断塑造发展新动能新优势。\n越是稳中向好，越要稳扎稳打，沉住气、铆足劲，一步一个脚印。牢牢把握高质量发展这个首要任务，坚持用好改革开放这个关键一招，找准工作着眼点、政策发力点，在真抓实干中凝心聚力，在攻坚克难中奋勇前行，中国经济定能乘风破浪、一往无前。"
  },
  {
    "title": "李强同第135届中国进出口商品交易会境外采购商代表座谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-01.htm",
    "date": "2024-04-18",
    "content": "新华社广州4月17日电  （记者许可、丁乐）国务院总理李强4月17日下午在广州同参加第135届中国进出口商品交易会（广交会）的境外采购商代表座谈。英特宜家、沃尔玛、科佩尔、露露国际、美而真、阿尔祖姆、似鸟、欧尚、生牌、凯斯科、长友等境外企业负责人出席。\n境外采购商代表介绍了通过广交会加强对华合作的体会，表示长期以来，中国广交会为促进中国同世界各国贸易往来和友好关系发挥了重要作用。各方对中国经济发展前景充满信心，愿以广交会为平台，继续扩大在华经营，为推进自由贸易、维护全球供应链稳定作出积极贡献。企业家们还就发展循环经济和绿色经济、优化在华经营环境、加强中外人员交往提出意见和建议。\n李强认真听取大家发言，赞赏大家长期以来积极参与广交会、大力开展对华经贸合作。李强表示，广交会自1957年创办以来，经历风雨、从未间断。许多境外企业因广交会与中国结缘，并伴随着中国的发展而成长壮大。广交会的历史，也是各国企业共享中国机遇、实现互利共赢的历史，是中国不断扩大开放、积极融入国际市场的缩影。面向未来，中国将坚定不移扩大高水平对外开放，促进贸易投资自由化便利化，继续以自身发展的确定性为全球贸易、世界经济注入更多稳定性，也为各国企业发展提供更加广阔的空间。\n李强指出，长期以来，境外企业为推动中国与世界经贸合作，联通中国制造与海外市场，促进全球供给与需求高效匹配作出了积极贡献。期望大家继续深耕中国市场，拓展在华业务，更好分享中国的超大规模市场需求和开放发展机遇，当好增进中外相互理解与互利合作的友好使者。中国将加快对接高标准国际经贸规则，持续扩大市场准入，落实好外资企业国民待遇，加强外商投资服务保障、知识产权保护，切实维护在华外资企业的合法权益，为国际商务人员往来、外国人在华工作生活提供更多支持便利。\n吴政隆参加座谈会。"
  },
  {
    "title": "韩正会见斯洛文尼亚副总理兼外长法永",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-01.htm",
    "date": "2024-04-18",
    "content": "新华社北京4月17日电  国家副主席韩正17日在北京人民大会堂会见斯洛文尼亚副总理兼外长法永。\n韩正表示，中斯建交以来，两国关系健康稳定发展。习近平主席同穆萨尔总统多次互致函电，为两国关系未来发展指明了方向。中方高度重视发展中斯友好合作关系，愿同斯方共同落实好两国元首达成的重要共识，密切双方交往，巩固政治互信，不断拓展双边务实合作的深度和广度，加强国际协作，实现共同发展。斯是中国在欧盟内的好朋友、好伙伴，相信斯方将为推动中欧关系与合作发挥积极建设性作用。\n法永表示，斯方重视发展对华关系，始终将一个中国政策作为两国关系的基石。愿进一步深化斯中政治、经贸、人文、多边等各领域合作。"
  },
  {
    "title": "“搬”出来的云裳小镇（区域协调发展微观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-01.htm",
    "date": "2024-04-18",
    "content": "开栏的话\n习近平总书记指出：“党的十八大以来，我们实施了一系列区域协调发展战略、区域重大战略、主体功能区战略等，为构建新发展格局、推动高质量发展发挥了重要支撑作用。”\n从华北平原到华南大地，从黄河流域到长江沿线，京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展、黄河流域生态保护和高质量发展等一系列区域重大战略扎实推进，为加快构建新发展格局、实现高质量发展夯基固本，不断开辟我国经济发展的广阔新空间。\n本报今起开设“区域协调发展微观察”专栏，编辑记者深入基层、践行“四力”，从一域观全局、从全局看一域，以微观视角展现各地区深入实施区域协调发展战略的生动实践。\n\n从北京大红门出发，沿京台高速驱车40多分钟，便抵达河北省永清县的云裳小镇。\n2017年新建成的这个小镇，是河北省首批承接北京非首都功能重点项目，目前的一期、二期项目占地面积410亩，建筑面积62万平方米，如今已是一座从业人员1.25万人、年产值超50亿元的“时尚新城”。\n4月9日早晨刚6点，贺金平就开车赶往自家服装店。\n“7点，进货商就进场啦，要抓紧把赶制的新货码好。”贺金平一边翻账本、盘点新品，一边对记者说。她的店在永清县云裳小镇的云裳服饰广场一号馆，账本上却印着“北京大红门”几个字——“这是当年没用完的本子”。\n云裳小镇往北50多公里，北京大红门，贺金平2003年开始创业的地方。昔日的大红门服装批发市场，“人多、车多，小小的店面，到处都是打包的货物。门口几乎天天堵车。”\n高质量疏解发展并举，对京津冀协同发展来说是一道必答题。2017年起，从北京搬出的服装商户中，有3800多家在云裳小镇有了新的发展之处。贺金平第一批入驻小镇，开启了“二次创业”。\n“我们是疏解的行动者，也是疏解的受益者。”贺金平感叹，个人的命运，和推动京津冀协同发展的国家战略紧密相连。\n疏解不是简单搬家。搬到云裳小镇，贺金平实现了转型升级的梦想。“买下了一个近40平方米的店，又租了近60平方米店面。”搬之前店小，腾挪不开，只能挂20多个货品，现在能展示一二百件，“店面扩大了10倍，年租金却便宜了很多”。\n搬来的不只是服装商户，做面料的来了，做纽扣拉链的也来了，上下游的老客户又牵上线了。\n临近上午10点，来小镇采购的人越来越多。\n老顾客常素垅从河北省香河县来，以前常到大红门进货，疏解后，往来更便利。常素垅挑了几样货，“其他的寄快递，明天就能到”。\n快递驿站就在服饰广场一楼。常素垅的包裹装上车，运到附近的圆通速递北方总部基地。货车进出有序，分拣设备高速运转，京津冀区域快递次日达的比例达95%以上。\n“今天的订单挺多，发走400多件，卖了1.6万元。”下午2点关店后，贺金平点了账，喜不自禁。\n关店后，贺金平到自家工厂看了看，“该换季了，请设计师做几款新品。”她笃信，“踏实做货，就有收获”。\n云裳小镇的变化、产业的孵化，诠释了京津冀产业在疏解中转型升级、在承接中孕育新机的协同发展密码。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-01.htm",
    "date": "2024-04-18",
    "content": "当前正值春耕春管关键期，各地不误农时开展春耕备耕，细化田间管理，保障农资充足供应，加大良种、良机、良法推广力度，在精耕细作上下功夫，着力稳面积、增单产，推动农业高质量发展、绿色发展，为全年粮食生产夯实根基。\n图为4月17日，江西省新余市河下镇白湄村的稻田里，插秧机正在插播水稻。\n赵春亮摄（影像中国）"
  },
  {
    "title": "物流需求恢复加快  企业运营效率提升",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-01.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者杜海涛）中国物流与采购联合会近日发布数据：3月我国物流业景气指数为51.5%，环比上升4.4个百分点。数据显示，3月供应链上下游活动趋于活跃，物流需求恢复加快，企业运营效率提升，一季度物流运行实现平稳向好开局。\n物流需求加快复苏，业务总量指数大幅回升。分行业来看，主要行业业务总量指数均实现环比回升。其中，在居民消费和商贸物流领域，实体商超零售需求恢复性增长，带动商贸流通加快，快消品零担运输和电商快递业务量明显增长。3月，铁路运输业业务总量指数为53.5%，环比回升1.8个百分点。水上运输业业务总量指数为45.9%，环比回升1.4个百分点。\n微观运营效率提升，企业盈利水平均衡改善。3月，物流业务总量指数、设备利用率指数、资金周转率指数继续保持在50%以上扩张区间，运营效率呈现向好提升趋势。铁路运输业、道路运输业、航空运输业设备利用率指数分别为54.7%、50.8%和55.5%，保持高位扩张区间。\n固定资产投资稳定，人员就业形势较好。3月，从业人员指数环比回升2.7个百分点。分行业来看，运输行业、邮政快递业从业人员指数处于景气扩张区间。"
  },
  {
    "title": "刘国中在海南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-02.htm",
    "date": "2024-04-18",
    "content": "新华社海口4月17日电  中共中央政治局委员、国务院副总理刘国中15日至17日到海南调研。他强调，要深入学习贯彻习近平总书记关于科技创新和种业振兴的重要指示精神，按照党中央决策部署，加快农业关键核心技术攻关，加强国家南繁科研育种基地建设，促进种业科技自立自强、种源自主可控，更好为保障国家粮食安全、加快建设农业强国提供支撑。\n海南是我国重要的种子科研繁育基地。刘国中来到国家南繁科研育种基地、崖州湾实验室、野生稻种质资源圃、育种企业和科研机构、种质资源引进中转基地等，实地调研种质资源保护利用、新品种研发推广应用等情况；主持召开座谈会，听取有关部门、地方和专家对种业科技创新的意见建议。他强调，农业现代化，种子是基础。要强化种质资源保护，加强筛选挖掘、信息共享和创新利用，加快选育推广生产急需的优良品种。要加强种业战略科技力量建设，聚焦种业创新突出短板，创新联合攻关机制，激发创新活力，提高攻关效率。要发挥种业企业创新主体作用，促进创新链和产业链高效联动。要加强种业科技国际交流，提升合作水平。要强化用地等支持保障，加快把国家南繁科研育种基地建成集科研、生产、销售、科技交流、成果转化为一体的服务全国的“南繁硅谷”。\n刘国中还来到中国热带农业科学院和海南农垦，走进橡胶林，调研天然橡胶科技创新、智能割胶机应用示范以及农垦改革发展等情况。他说，天然橡胶是重要的战略物资，要完善扶持政策，加大科技创新和适用机械研发推广力度，提升产业发展水平和供应保障能力。要深化农垦改革，因地制宜协同推进垦区产业发展、民生改善和垦地融合。要依托丰富的资源优势，加快品种选育和创新步伐，积极发展热带特色高效农业，打造优势产业。"
  },
  {
    "title": "国务院新闻办召开新闻发布会解读当前经济形势",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-02.htm",
    "date": "2024-04-18",
    "content": "对一季度中国经济表现和当前经济运行情况，社会各界广泛关注。4月17日，国务院新闻办召开新闻发布会，邀请国家发展改革委有关负责同志介绍和解读当前经济形势和有关政策。\n一季度中国经济稳中有升、稳中有进、稳中有改善\n“今年以来，中国经济延续了回升向好态势，实现了平稳起步、良好开局，主要表现为‘三有’，即稳中有升、稳中有进、稳中有改善。”对一季度经济运行特点，国家发展改革委副秘书长、国民经济综合司司长袁达作了概括：主要经济指标增速稳中有升，体现在经济增幅有所提高、工业生产有所加快、投资和出口增势较好；经济结构调整稳中有进，体现在产业结构稳步趋优、新旧动能转换加快、制造业发展较快，“三驾马车”拉动更加协调，内需主动力作用持续显现；企业效益、就业收入、市场预期平稳改善。\n此外，民营经济在一季度也实现了良好开局，重点领域指标走势向好。工业生产增速加快，一季度规模以上私营工业企业增加值同比增长5.4%，比去年同期加快3.4个百分点；民间投资潜力持续释放，一季度民间投资增长0.5%，增速比前2个月加快0.1个百分点，扣除房地产开发投资的民间投资增长7.7%；民营企业外贸增速明显快于整体水平。\n“一季度中国经济实现良好开局，为实现全年目标打下了坚实基础。我们也清醒地认识到，外部风险挑战仍然较大，国内经济运行还存在不少困难。”袁达表示，下阶段，要进一步巩固和增强经济回升向好态势，突出抓好3件事。\n更高效率推动落实既定政策和重点任务。加大宏观政策实施力度，协同实施产业、投资、消费、就业、价格等方面政策，形成政策合力。特别是加快推进实施大规模设备更新和消费品以旧换新、发行超长期特别国债支持国家重大战略实施和重点领域安全能力建设等重大部署。\n更大力度推进解决主要矛盾问题。积极扩大国内需求，扩大汽车、家电、手机等商品消费和文旅等服务消费。推进现代化产业体系建设，强化高水平科技自立自强。综合运用扩大需求、优化供给、深化改革、调节储备等措施，促进物价运行在合理水平。进一步深化重点领域改革，落实好更大力度吸引和利用外资行动方案。抓好高校毕业生等重点群体就业工作。有力有效处置重点领域风险隐患。\n更高质量做好重大政策谋划和预研储备。加强经济监测预测预警，常态化做好宏观政策预研储备，强化跨周期设计、逆周期调节，为应对各种冲击影响备足管用有效的政策工具。\n“随着前期出台实施的各项政策措施持续显效，中国经济回升向好态势将不断巩固，我们更有信心、更有底气高质量完成全年目标任务。”袁达表示。\n发挥中央预算内投资等带动放大作用，推动投资稳步回升\n一季度，全国固定资产投资同比增长4.5%，增速比1—2月加快0.3个百分点，比去年全年加快1.5个百分点，呈现稳步回升态势。“国家发展改革委充分发挥中央预算内投资、地方政府专项债券、2023年增发国债等政府投资的重要带动和放大作用，积极扩大有效益的投资。”国家发展改革委副主任刘苏社介绍了相关主要进展。\n加快下达中央预算内投资计划，会同有关方面加强项目储备和前期工作，组织做好投资计划编制。目前，中央预算内投资计划已下达超过2000亿元，占全年比重超过30%。\n完成地方政府专项债券项目初步筛选。今年专项债券规模为3.9万亿元。国家发展改革委联合财政部适当扩大专项债券投向领域和用作项目资本金的行业范围，近日又对地方报送项目的投向领域、前期工作等进行把关，完成了今年专项债券项目的初步筛选，已推送给财政部并反馈给各地方。这批项目数量充足、资金需求较大，为全年专项债券发行使用打下了基础。\n推动2023年增发国债项目加快建设实施。今年2月，国家发展改革委完成了全部3批共1万亿元增发国债项目清单下达工作，将增发国债资金落实到约1.5万个具体项目。3月份以来，建立在线调度机制，督促项目加快开工建设，会同有关行业主管部门，对项目实施情况开展督导，力争今年6月底前，所有增发国债项目开工建设。\n刘苏社表示，下一步，将充分发挥已上线的全国政府和社会资本合作项目信息系统作用，全面落实特许经营方案编写大纲具体要求，实施好政府和社会资本合作新机制，“通过政府投资和政策激励有效带动全社会投资”。\n消费有望保持住平稳升级、稳步向好的发展态势\n今年以来，我国消费市场总体恢复良好。\n“消费新热点新潮流不断涌现，带动消费平稳增长。这既反映了群众对美好生活的期盼，也体现我国经济回升向好的动力和活力。”国家发展改革委政策研究室主任金贤东分析，展望全年，在扩大内需、促进消费政策带动下，各地方各领域不断创新消费场景、优化消费环境，支撑消费增长的积极因素在增多，消费有望保持住平稳升级、稳步向好的发展态势。\n金贤东介绍，国家发展改革委将进一步发挥完善促进消费体制机制部际联席会议作用，推动消费从疫后恢复转向持续扩大，重点抓好稳就业促增收、扩需求优供给、重权益守底线等3方面工作，“我们将深入落实就业优先政策，组织开展促进青年就业三年行动，加大返乡入乡创业支持力度，千方百计稳定和促进就业。同时，健全最低工资标准调整机制，推动居民工资收入合理平稳增长，多渠道提高城乡居民财产性收入。”\n一季度工业产能利用率较低，对此应当怎么看？“产能利用率是反映短期内产需关系的一个指标，受需求状况、盈利水平等因素影响。从近几年历史数据看，产能利用率的季度波动较大，一季度产能利用率相对低，四季度相对高，这与春节假期等因素相关。初步分析，今后几个季度产能利用率有望逐步回升。”金贤东表示，在市场经济条件下，供需平衡是相对的、不平衡是普遍的，适度的产大于需有利于市场竞争和优胜劣汰，“有些方面把产能问题与国际贸易挂钩，认为出口商品多了就是产能过剩，这是站不住脚的。”\n低空经济是前景广阔的战略性新兴产业。金贤东用“3个有”概括了当前我国低空经济的发展状况：一是有政策，有关部门围绕飞行活动审批程序优化、空域分类划设、无人机实名制登记等出台了一系列管理制度；二是有基础，2023年底全国已建成并登记通用机场449个、飞行服务站32个，低空经济发展场景在不断拓展；三是有能力，我国新型低空飞行器蓬勃发展，特别是信息通信、北斗导航、高精导航等新技术广泛应用，为低空经济发展提供了技术支撑。\n据介绍，下一步，国家发展改革委将与有关部门协调配合，以市场需求为牵引、技术创新为驱动、空域开放为保障，推动形成场景丰富多元、供给智慧高效、监管安全规范的低空经济健康发展局面。"
  },
  {
    "title": "谌贻琴调研巴黎奥运会备战工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-02.htm",
    "date": "2024-04-18",
    "content": "新华社北京4月17日电  巴黎奥运会倒计时100天之际，国务委员谌贻琴17日在北京调研奥运会备战工作，看望奋战在一线的运动员、教练员和工作人员，勉励大家深入学习贯彻习近平总书记重要指示精神，着力打造能征善战、作风优良的国家队，以饱满的热情、昂扬的斗志、扎实的作风，全力投入最后100天冲刺阶段备战工作，力争在巴黎奥运会上取得优异成绩，为祖国赢得新的荣光。\n谌贻琴来到体育总局自行车击剑、射击射箭运动管理中心，调研了国家击剑队、射击队训练情况，听取备战参赛工作汇报并与运动员、教练员和工作人员代表座谈。她强调，要强化政治引领，教育引导运动员、教练员增强为国而战、为国争光的使命感责任感荣誉感，刻苦备战训练，提升技能、提振精神，争取最好成绩。要廉洁备战参赛，做好反兴奋剂工作，维护良好赛风赛纪，拿道德的金牌、风格的金牌、干净的金牌。要做好装备设施、膳食营养、伤病防治、心理纾解等服务保障工作，守牢安全底线，积极营造良好的备战参赛舆论氛围。"
  },
  {
    "title": "河北唐山丰合无人机服务队",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-02.htm",
    "date": "2024-04-18",
    "content": "春风劲，绿意浓。进入4月，“飞”无人机做植保的于文天越发忙碌：“小麦、水稻等田间作物陆续进入打药、施肥期，今年估计得忙到9月。”\n于文天今年32岁，在河北省唐山市丰合无人机服务队做了10年“飞手”，堪称经验丰富。在他的操控下，300亩地的植保作业，两个小时即可完成。\n在于文天看来，经验的增长，比不上设备的进步。在服务队库房里，记者看到了他的第一架植保无人机，那是2014年服务队花费近10万元购置的。使用这架无人机，300亩地的植保作业要花上一天时间，这在当时已属高效——如果用人工，单人每天最多完成10亩地。\n“这曾是我们重要的‘新农具’，现在看已经落伍了。”于文天说，“和新款比，这架无人机‘脑袋’更大，装着飞控系统，定位却不够精准，还要额外配两台对讲机辅助作业；‘肚腩’更小，药箱载容量只有15升，单次作业只能覆盖10亩地。”\n服务队队长于长群记得，当年乡亲们也不信任植保无人机：“哪有人工来得精细？”第一年10余户2000多亩的订单，他好不容易“磨”回来，还是“先试用后买单”。结果，2000多亩“试验田”长势不错，新订单一个接一个，队里陆续又购置新款无人机。\n到今年初，队里已经有52架植保无人机。最新款的“肚腩”有多大？“载容量达到50升！”于文天说，新款的飞控系统也越发精准，播洒更均匀、续航更持久，效率大为提高。\n现如今，队员也从建队时的4人增加到53人，服务范围逐步扩大。“以前就在周边‘转’，现在咱也走南闯北了。10年春耕，‘飞’了10个省份。”于长群说，随着土地集约化利用程度提高，无人机植保工作越发受到重视。\n队里还有啥新变化？\n“机器性能提升，作业效率提高，客户的单次成本降低了。”于文天说，今年，服务队每架无人机每亩作业服务费用为3—5元，不到2014年的一半。\n“每亩的服务费虽然降低，但服务队的总体收入上升了。”于长群专门算了账，2015年，平均每台无人机作业1万多亩，收入10万元左右；去年，同样的时长里，平均每台无人机作业约12万亩，收入近40万元，是2015年的近4倍。\n“我当‘飞手’这10年，见证了农业机械化的快速发展。”于文天紧追农业机械化的新潮流。3年前，服务队几名骨干成员成立了丰合农机专业合作社，他担任理事长，购置播种机、旋耕机、收割机，把机械化服务延伸至种植全流程。"
  },
  {
    "title": "“中国天眼”发现新脉冲星数量突破900颗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-02.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者吴月辉）记者17日从中国科学院国家天文台获悉：自2017年宣布发现首批新脉冲星以来，截至目前，被誉为“中国天眼”的500米口径球面射电望远镜（FAST）发现新脉冲星数量突破900颗，是国际上同时期其他望远镜发现脉冲星总数的3倍以上。\n据介绍，“中国天眼”发现的900余颗新脉冲星中，大多数是世界其他望远镜难以发现的暗弱脉冲星，其中包括120余颗双星脉冲星、170余颗毫秒脉冲星、80颗暗弱的偶发脉冲星。\n位于贵州平塘县的“中国天眼”，是世界上最大、最灵敏的单口径球面射电望远镜。近年来，“中国天眼”进入“多出成果”“出好成果”的阶段。“中国天眼”运行和发展中心常务副主任、总工程师姜鹏说：“目前，‘中国天眼’年度观测时间稳定在5300小时左右，随着性能的不断提升，‘中国天眼’将为今后持续产出科研成果起到重要的支撑作用。”"
  },
  {
    "title": "三部门印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-02.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者吴秋余）记者从中国人民银行获悉：为深入贯彻党中央、国务院决策部署，落实国办《关于进一步优化支付服务提升支付便利性的意见》要求，中国人民银行、商务部、国家外汇管理局近日联合印发《关于进一步优化商业领域支付服务  提升支付便利性的通知》。\n通知聚焦更好满足老年人、外籍来华人员等群体在商业领域的多样化支付服务需求，强化各地商务主管部门与中国人民银行分行协作，从确定商业领域重点场所及重点商户名录、构建包容多样支付受理环境、优化现金使用环境、丰富移动支付应用、强化国际消费中心城市示范引领、加强宣传推广等方面，着力完善多层次、多元化的支付服务体系，共同提升商业领域支付服务水平。\n据悉，下一步，中国人民银行、商务部、国家外汇管理局将细化落实措施，从金融机构和商户供需两端协同发力，推动多种支付方式在商业领域推广应用，提供更加优质、高效、便捷的支付服务，有效满足老年人、外籍来华人员等群体支付服务需求。"
  },
  {
    "title": "银行推动城市房地产融资协调机制落地见效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-02.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者欧阳洁）为推动城市房地产融资协调机制落地见效，金融监管总局加强与住房城乡建设部门沟通协作，指导商业银行制定工作细则，提高项目落地时效。截至3月末，商业银行对协调机制推送的全部第一批“白名单”项目完成审查，其中审批同意项目数量超过2100个，总金额超过5200亿元。\n据介绍，对于协调机制推送的“白名单”项目，商业银行坚持市场化、法治化原则，严格做好贷款“三查”和项目可行性评估，结合自身经营情况和风险承受能力进行综合论证，切实把控好风险。对于符合授信条件的项目，银行建立全流程绿色通道优先受理、快速审批，提高项目落地效率。对于暂时存在问题的项目，商业银行及时向协调机制报告反馈，协调机制推动解决问题后可再次向银行推送开展审查。对于确不能符合相关条件的项目，项目实际没有融资需求，或者项目公司出现破产重整、查封冻结、重大违法违规行为、逃废金融债务等问题，由协调机制从推送名单中移出。\n据介绍，第一批“白名单”项目顺利推进，有力支持了房地产项目建成交付。在协调机制推动下，一些原本可能停工但已部分销售的项目得到资金支持。协调机制聚焦在建项目，有效缓解房地产企业流动性压力，助力房地产企业回归主责主业。同时，协调机制通过建立信贷资金“借—管—还”的闭环管理和风险控制流程，消除了基层信贷人员后顾之忧，切实提升金融机构“敢贷、愿贷”的积极性。下一步将抓紧推动后续批次“白名单”项目融资落地工作。"
  },
  {
    "title": "第四届消博会众多新品首发首秀、展览规模更大、以展促产更有效——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-03.htm",
    "date": "2024-04-18",
    "content": "4月13日至18日，以“共享开放机遇、共创美好生活”为主题的第四届中国国际消费品博览会在海南海口举行。本届消博会，共有来自71个国家和地区的4000多个品牌参展，展现中国消费市场的蓬勃活力和巨大吸引力。接受本报记者采访的外国嘉宾和参展商表示，消博会为各国机构和企业搭建了合作平台，彰显了中国持续扩大高水平对外开放的信心和决心。中国开放的大门越开越大，中国大市场为世界提供巨大机遇。\n“为各国企业进入中国市场搭建了重要平台”\n作为亚太地区规模最大的消费精品展，本届消博会室内展览面积达12.8万平方米，签约参展的世界500强和行业龙头企业达57家，预计接待各类采购商和专业观众超过5.5万人，规模、质量、成效和影响力不断提升。消博会已成为全球消费精品集聚地和消费市场风向标，成为海南自由贸易港建设的一张亮丽名片。\n今年是中法建交60周年，也是中法文化旅游年。本届消博会的法国国家馆以“中法60周年”为主题，为观众提供了如同置身于巴黎的沉浸式观展体验。法国达能大中华区副总裁邹春义表示，深耕中国市场近40年来，达能受益于中国开放稳定、高效便捷的营商环境。“我们相信中国扩大高水平对外开放，将助力外企更好分享中国的投资机遇和增长机遇，在日益优化的营商环境中获得更大的发展。”邹春义表示。\n法国驻广州总领事福希玮表示，从首届消博会起，法国企业就积极参与其中，这是法中友好交流的生动例证。从本届消博会法国国家馆可以看出，法国美妆和食品品牌非常重视在中国市场的发展，并与中国伙伴建立了良好的合作关系，这种合作关系能够促进双方互利共赢，帮助法国企业更好融入中国市场。“法国企业在中国市场表现出色，这离不开中国推动高质量发展和对外开放的努力，未来法中双方将实现共同进步。”福希玮说。\n谷仓集市、科技投资教育展区、威士忌酒庄……走进主宾国爱尔兰国家馆，融合传统古堡和现代文化长廊的设计风格让人耳目一新。展馆内汇聚了29家爱尔兰参展企业和机构，展示超过50家爱尔兰品牌的200余件展品，涵盖高端酒类、食品乳制品、科技服务等行业。“今年是我们第一次来中国参加展会，很高兴看到中国消费者对我们的产品充满兴趣。”爱尔兰一家威士忌企业相关负责人卢克·麦卡利斯特表示，“消博会为各国企业进入中国市场搭建了重要平台。目前已有很多企业找我们洽谈合作，我们期待通过消博会将产品推向广阔的中国市场。”\n在绿地全球馆展台，叙利亚吹制玻璃制品、蒙古国羊肉肠、巴基斯坦骆驼皮灯、南非手工珠串、乌兹别克斯坦手工钩绣大衣等13款特色新品广受关注。巴基斯坦帕克柏仙手工地毯公司负责人哈比表示：“今年是我第一次参加消博会，带来了手工围巾、玉器摆件等产品，希望向中国消费者展现巴基斯坦的独特文化。”2009年，哈比在中国上海设立分公司，至今已扎根中国市场15年。“中国市场的发展变化让我印象深刻，希望通过参加消博会等国际性展会，让我们的产品在中国市场受到更多认可，获得更多发展机会。”哈比说。\n“在充满活力的中国市场开拓新的机遇”\n消费是拉动经济增长的主引擎。中国国家统计局日前发布的数据显示，一季度，中国社会消费品零售总额突破12万亿元，居民人均服务性消费支出同比增长12.7%，消费对经济增长的贡献率为73.7%，发挥了重要支撑作用。本届消博会共举办全球消费创新、新品首发首秀等主题活动和特色活动超过300场。其中，以“消博聚新  首发首秀”为主题的新品发布活动汇聚28个国际、国内知名发布主体，共有38个品牌携115件不同款式、系列的新品亮相，涵盖时尚香化、高端食品、电子科技、生物科技等领域。新产品、新技术集中亮相，体现了中国消费结构持续优化升级，中国超大规模市场对外资企业具有强大吸引力。\n利用喷雾萃取技术，将充分雾化后的水和清洁剂喷入织物纤维内部，瞬间溶解深层污渍并吸出污水，清洁后速干不留任何水渍……这款锂电布艺清洗机，是全球清洁设备公司德国卡赫集团在本届消博会上首发的新产品。“中国拥有超大规模市场、全球规模最大的中等收入群体，这为卡赫在华发展注入信心。”德国卡赫集团相关负责人柯瑞霖表示，近年来，卡赫通过进博会、消博会等国际性展会扩大了品牌影响力，多款全球首发首秀产品“由展品变商品”，获得了良好的市场反馈，这是中国市场巨大潜力的有力证明。“中国营商环境持续优化，卡赫将继续坚定不移投资中国市场。”柯瑞霖说。\n德国大众汽车集团在今年的消博会上首次展出全场景充电解决方案。“借助消博会，大众将加强与中国消费者的互动，进一步融入中国市场。”大众汽车集团（中国）销售副总裁张岚表示，大众刚刚宣布进一步拓展位于安徽合肥的生产及创新中心，强化在华研发实力，加速推进汽车产业电动化、数字化、智能化转型。“我们对中国市场的发展充满信心，将积极与中国高科技企业合作，为中国消费者带来更多高品质的汽车产品。”\n在今年的消博会上，瑞士国家馆以剪纸方式呈现阿尔卑斯山、奶牛、雪绒花等元素，9家参展商携12个品牌展示瑞士消费品行业的发展特色。“这体现了瑞士品牌致力于在充满活力的中国市场开拓新的机遇。”瑞士驻华大使馆商务参赞周宏瑞表示，消费在中国经济中发挥着重要作用，中国庞大的消费群体展现了中国市场的巨大发展潜力，消博会为全球经贸合作提供了宝贵平台。\n“展现了中国主动拥抱全球经济、促进合作共赢的决心和行动力”\n作为海南自由贸易港建设的重要平台，4年来，消博会始终坚持“开放”主题，为外国企业投资中国、深耕中国带来信心，为各国共享中国市场机遇创造良好条件，为多双边区域合作注入务实动力，彰显了中国持续扩大开放的坚定决心。\n在本届消博会期间举办的2024中国（海南）高端消费品发展大会上，专业服务机构毕马威发布《海南自贸港旅游零售市场白皮书2024版》，认为中国旅游零售市场发展迅速，成为全球旅游零售市场的重要增长点。毕马威中国及亚太区主席陶匡淳表示，消博会展现出中国推进制度型开放的决心。海南正在成为中国扩大开放的重要窗口，为发展新质生产力提供源源不断的动力。\n爱尔兰驻华大使安黛文表示，作为本届消博会的主宾国，爱尔兰希望通过消博会这一平台让中国市场了解爱尔兰企业的优质消费品，并期待更多中国企业关注爱尔兰的贸易、旅游、教育和投资领域。“我们相信中国拥有良好的发展前景，希望继续与中国加强贸易投资和经济联系。”安黛文说。\n扎根中国市场30余年的泰国天丝集团携多款首发产品四度参加消博会。天丝集团首席执行官许馨雄表示，消博会作为大型国际性展会，为外资企业融入中国经济发展提供了重要平台。“连续4年参展，我们深刻感受到中国市场的澎湃活力和发展机遇。天丝集团将持续拓展在华业务，不断带来更多优质创新产品。”\n本届消博会上，法国香槟、西班牙埃丝特巴橄榄油等百余款中欧地理标志产品亮相，参观者可以在现场品尝到不同风味、不同饮食文化的优质产品。“我们希望借助消博会平台将西班牙产品推广到中国市场。”西班牙驻广州领事馆经济商务领事杰米·洛伦佐表示，西中关系保持良好发展势头，两国合作和友谊持续深化，希望进一步深化双边经贸关系。\n“中国不断释放加大力度吸引和利用外资的积极信号，持续推出稳步扩大制度型开放的举措，深入推进扩大高水平对外开放，这将为外资在华发展营造市场化、法治化、国际化的营商环境，展现了中国主动拥抱全球经济、促进合作共赢的决心和行动力。”安永集团相关负责人陈凯表示，相信今年在华外资企业将会保持高质量发展趋势。\n（本报记者王珂、伊霄、赵梦阳、曹文轩参与采写）"
  },
  {
    "title": "中国经济良好开局是世界经济的重要利好（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-03.htm",
    "date": "2024-04-18",
    "content": "中国经济持续恢复、起步平稳、稳中有进，实现良好开局，进一步增强了国际社会对中国发展前景的积极预期\n\n中国国家统计局16日发布的数据显示，经初步核算，今年一季度中国国内生产总值按不变价格计算同比增长5.3%，比上年四季度环比增长1.6%。中国经济持续恢复、起步平稳、稳中有进，实现良好开局，进一步增强了国际社会对中国发展前景的积极预期，国际媒体报道认为中国经济“取得开门红”“信心持续恢复”。\n当前，支撑中国经济继续回升向好的积极因素在累积增多，为实现全年目标任务打下了较好基础。细看中国经济一季度“成绩单”，增长、就业、通胀、国际收支四大宏观指标总体保持稳定，固定资产投资增速比上年全年提升1.5个百分点，社会消费品和服务零售总额分别增长4.7%和10%，进出口增长创6个季度以来新高，居民人均可支配收入增长6.2%。亚洲开发银行、高盛、摩根士丹利等国际金融机构近期纷纷上调今年中国经济增速预期。亚洲开发银行发布的《2024年亚洲发展展望》报告预计今明两年中国将贡献亚洲发展中国家经济增长的46%，继续是对全球经济增长贡献最大的经济体。\n透过中国经济一季度“成绩单”可以看到，新质生产力的发展在一些产业、经营活动、产品上显现新成效。一季度，中国规模以上高技术制造业增加值同比增长7.5%，比去年四季度提升2.6个百分点；高技术产业投资同比增长11.4%，比去年全年提升1.1个百分点；高技术服务业投资增长12.7%。新能源汽车产量在前几年高速增长的基础上，今年一季度增长29.2%。充电桩、3D打印设备、电子元件产品产量一季度同比分别增长41.7%、40.6%、39.5%。中国加快发展新质生产力，不仅为自身发展塑造新动能新优势，也为开展国际合作注入了新动力。中国对外出口电动汽车、锂电池、光伏产品等，丰富了全球供给，缓解了全球通胀压力，也为全球应对气候变化和绿色低碳转型作出巨大贡献。英国汽车制造商和贸易商协会首席执行官迈克·霍斯表示，更多中国电动汽车品牌进入英国，不仅降低了电动汽车价格，还鼓励了行业创新，让消费者和汽车行业都受益。\n中国经济持续回升，是世界经济的重要利好。“中国经济每多增长1%，与中国有联系的经济体就会多增长0.3%。”国际货币基金组织驻华首席代表巴奈特表示，中国经济仍是拉动世界经济的重要引擎。中国一季度对共建“一带一路”国家进出口总额增长5.5%，继续成为全球贸易增长的重要驱动力。中国经济前景看好，也吸引更多跨国企业前来挖掘机遇、探寻合作。百余位跨国公司负责人密集到访中国；第四届消博会吸引来自71个国家和地区的4000多个品牌参展；第135届广交会首日境外采购商到会超6万人；今年前两个月在华新设立外商投资企业数量同比增长34.9%，达到近5年来最高水平。德国宝马集团董事长齐普策认为，中国是宝马集团全球最大的市场，也是未来之所在。\n一段时间以来，国际上一些声音刻意放大中国经济面临的挑战，渲染所谓“中国经济见顶论”，完全是对中国经济运行态势和发展前景的误读。中国经济基础牢、韧性强、优势多、活力足、潜力大的特点始终未变，回升向好、长期向好的趋势也没有改变。一个持续推动高质量发展、持续推进中国式现代化的中国，不仅将让中国人民过上更好生活，也将为世界经济复苏发展作出更大贡献。"
  },
  {
    "title": "王毅同斯洛文尼亚副总理兼外长法永举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-03.htm",
    "date": "2024-04-18",
    "content": "新华社北京4月17日电  4月17日，中共中央政治局委员、外交部长王毅在北京同斯洛文尼亚副总理兼外长法永举行会谈。\n王毅表示，中斯关系经过30多年发展，进入了稳定和成熟阶段。中方赞赏斯政府理解并支持中方的核心利益，坚定奉行一个中国原则。中方支持斯洛文尼亚国家独立、主权和领土完整，尊重斯方走符合本国国情的发展道路。中方祝贺斯当选2024至2025年度联合国安理会非常任理事国，愿同斯方在联合国安理会等国际机构加强协作。\n法永表示，斯方高度重视对华关系，坚定奉行一个中国政策。此次斯派出历史上最大规模的经贸代表团访华，愿同中方进一步深化务实合作。斯方愿同中方在联合国等多边框架下加强协调配合，共同应对全球性挑战。"
  },
  {
    "title": "陈文清会见新加坡总检察长黄鲁胜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-03.htm",
    "date": "2024-04-18",
    "content": "新华社北京4月17日电  （记者朱超）中共中央政治局委员、中央政法委书记陈文清17日在京会见新加坡总检察长黄鲁胜。\n陈文清说，法治领域合作是中新全方位高质量的前瞻性伙伴关系的重要组成部分。面向未来，双方要以习近平主席和李显龙总理重要共识为指引，充分发挥各自优势，在创造优质营商环境、打击跨国犯罪、引领国际司法规则制定等方面提升合作质效、拓宽合作途径、推进战略协作，为维护国际秩序、促进两国发展和稳定作出新贡献。\n黄鲁胜表示，愿进一步加强新中检察机关交流与合作。"
  },
  {
    "title": "雅万高铁开通半年  客运量强劲增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-03.htm",
    "date": "2024-04-18",
    "content": "本报雅加达4月17日电  （记者曹师韵）雅万高铁4月17日正式开通运营满半年，累计发送旅客256万人次，客流呈现强劲增长态势。据中国铁路国际有限公司数据，自2023年10月17日开通运营以来，雅万高铁已安全运营6个月，共开行动车组7050列，安全运行超126万公里。\n中国铁路国际有限公司介绍，为有效服务印尼居民便捷出行，中印尼运维联合体不断优化列车开行方案，每日开行动车组列车由开通初期的14列增至高峰期的52列，旅客席位由8400多个增至31000多个，单日最高旅客发送量21537人次，旅客上座率最高达99.6%。\n由中印尼两国合作建设的雅万高铁连接印尼首都雅加达和旅游名城万隆，将两城间的交通时间由原来的3个多小时缩短至46分钟，为印尼民众提供了安全、绿色、高效、舒适的出行方式。"
  },
  {
    "title": "外交部：中国经济“开门红”增强国际社会对华信心",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-03.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者赵益普）就近日有西方媒体对中国一季度国民经济运行主要数据等表示关切，外交部发言人林剑17日表示，中国经济各项指标实现了今年的“开门红”，近期国际社会看好中国的声音在增多，对中国发展的信心在增长。\n林剑说，根据国家统计局公布的数据，今年一季度中国国内生产总值同比增长5.3%，增长、就业、通胀、国际收支四大宏观指标总体保持稳定，固定资产投资增速比上年全年提升1.5个百分点，社会消费品和服务零售总额分别同比增长4.7%和10%，进出口增速创6个季度以来新高，居民人均可支配收入增长6.2%。可以说，中国经济各项指标持续回升，起步稳中有进，实现了今年的“开门红”。\n“我们也注意到，近期国际社会看好中国的声音在增多，对中国发展的信心在增长。”林剑说，亚洲开发银行、高盛、摩根士丹利等国际金融机构纷纷上调今年中国经济增速预期，亚开行发布的《2024年亚洲发展展望》报告预计2024年至2025年中国将贡献亚洲发展中国家经济增长的46%，将继续保持对全球经济增长贡献最大的经济体。\n林剑表示，中国经济基础牢、韧性强、优势多、活力足、潜力大的特点始终未变。即便未来面临一定的风险困难，中国推进高质量发展、高水平开放的步伐不会停歇，经济回升向好、长期向好的趋势也不会改变。“我们将继续致力于推动经济实现质的有效提升和量的合理增长，并与各国加强经济合作，共同推动世界经济复苏发展。”"
  },
  {
    "title": "董军同美国国防部长视频通话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-03.htm",
    "date": "2024-04-18",
    "content": "新华社北京4月17日电  （记者梅常伟）国防部长董军16日晚应约同美国国防部长奥斯汀视频通话。\n董军说，中美两国元首致力于推动双边关系稳下来、好起来，两军应当好两国关系发展的稳定基石。台湾问题是中国核心利益中的核心，中国的核心利益绝不容受损。中国人民解放军对于一切“台独”分裂活动和外部纵容支持，决不会听之任之。当前南海形势总体稳定，美方应认清中方坚定立场，切实以实际行动维护地区和平和中美两国两军关系稳定。\n双方还就其他共同关切的问题交换了意见。"
  },
  {
    "title": "中共代表团访问格鲁吉亚",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_8-03.htm",
    "date": "2024-04-18",
    "content": "新华社第比利斯4月17日电  4月14日至17日，应“格鲁吉亚梦想—民主格鲁吉亚”党邀请，中共中央对外联络部副部长陈洲率中共代表团访问格鲁吉亚。其间，格政府总理科巴希泽会见，代表团同格民党主席加里巴什维利、格议长帕普阿什维利、第一副总理达维塔什维利、外长达尔恰什维利等分别会见会谈，深入宣介习近平新时代中国特色社会主义思想和我经济社会发展最新成就，就党际交往和各领域合作交换意见。格方表示愿同中共深化往来，推动格中战略伙伴关系发展。"
  },
  {
    "title": "2024中关村论坛年会将在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-04.htm",
    "date": "2024-04-18",
    "content": "经国务院批准，2024中关村论坛年会将于4月25日至29日在北京举办。4月17日上午，国务院新闻办举行新闻发布会，介绍有关情况。\n本届论坛以“创新：建设更加美好的世界”为主题，设置论坛会议、技术交易、成果发布、前沿大赛、配套活动五大板块，将举办近120场活动，100多个国家和地区、150余家外国政府部门和国际组织机构等受邀参会。\n共话开放创新\n本届中关村论坛由科技部、国家发展改革委、工业和信息化部、国务院国资委、中国科学院、中国工程院、中国科协和北京市共同主办。\n2024中关村论坛年会开幕式暨全体会议将于4月25日上午举办。\n北京市委常委、教育工委书记于英杰介绍，本届论坛年会将举办60场平行论坛。4月27日至29日，还将在石景山区首钢园举办第八届中国科幻大会，围绕科幻技术、科幻创作和产业培育，组织论坛会议、科幻电影周等18场精彩活动。\n“19个部门和北京市将共同举办24场平行论坛，其中科技部牵头主办7场。”科技部副部长陈家昌介绍，在全球健康与发展论坛上，诺贝尔奖获得者巴里·马歇尔将围绕创新和好奇驱动的研究作主旨演讲；在全球科技女性创新论坛上，菲尔兹奖获得者丘成桐将以“女性与科学发展”为主题作报告；在未来人工智能先锋论坛上，图灵奖获得者约瑟夫·斯发基斯和姚期智将分享人工智能大模型前沿方向的最新进展和未来趋势。\n国际化是中关村论坛的一大特点。本届论坛期间，19家国际组织、国外政府部门将主承办17场平行论坛。于英杰介绍，联合国教科文组织将举办科学十年国际论坛，世界知识产权组织将举办全球科技集群创新等两场平行论坛，“预计有超过100个国家和地区的外籍嘉宾参会，其中外籍致辞嘉宾占比超过50%。”\n共享创新成果\n前沿探索、成果共享、开放合作是今年论坛的突出特点。陈家昌表示，聚焦碳达峰碳中和、医疗健康、清洁能源等民生科技领域，通过中关村国际技术交易大会、中关村国际科技前沿大赛等活动，将为多个国家和地区的科技成果搭建交易共享平台。\n据介绍，今年的技术交易大会将举办30场活动，包括6个重点国别对接会、4场国家级科技成果转化“首秀”会、8场高精尖产品“首发”会，将汇聚英、法、德、日等40多个国家和地区的6000多个创新项目，推出百项新技术新产品榜单和百项国际技术交易项目榜单，持续打造“全球买、全球卖”的技术交易盛会。\n工业和信息化部规划司司长陈克龙介绍，在本次论坛上，相关机构将发布一批工业和信息化领域技术白皮书、知识产权报告等最新研究成果。“以国际技术交易大会为契机，龙头企业、专精特新中小企业和‘小巨人’企业将在技术交易大会进行成果发布，并与投融资机构交流对接，推动更多创新成果在京落地。”\n“前沿大赛首次设立4个境外赛区，国际项目占比超过40%。”于英杰介绍，本届大赛设置了境内外八大赛区，按照“全球邀约、同场竞技”的原则，共征集来自75个国家和地区的3100多个参赛项目，涵盖量子信息、光子计算、元宇宙等众多细分赛道。“在论坛年会期间将举办总决赛，并建立‘接续服务、助推成长’机制，为参赛企业提供投融资、空间落地、市场对接等全方位的服务。”\n共谋发展机遇\n“充分发挥中关村论坛国家级平台作用，以‘会’为媒，把引才、聚智、兴产贯穿到论坛年会的全流程、各板块。”于英杰表示，通过投资北京大会、创投国际合作、独角兽企业等论坛和技术交易等平台，将首发首秀一批技术产品，集中签约一批重大项目，转化落地一批创新成果。\n据介绍，在本届年会开幕式、平行论坛和相关板块将继续设置重大成果发布环节。4月29日下午举办专场发布活动，面向全球发布一批重大原创成果、重磅创新政策、最新研究报告，持续打造全球前沿科技和未来产业的“风向标”。\n针对人工智能领域，4月27日，本届论坛年会将举办人工智能主题日，围绕大模型、具身智能、可信AI等国内外前沿热点话题，主办1场主论坛、4场专题论坛和7场特色论坛。\n此外，本届论坛年会期间，还将举办“城事”创新节、硬科技嘉年华、企业主题专场等20多场配套活动，向公众传播科学精神，为科学家、企业家、投资人等搭建交流合作平台，打造链接全球智慧的“会客厅”。\n中关村论坛创办于2007年，以“创新与发展”为永久主题，是我国以开放姿态融入全球创新网络的重要交流平台。"
  },
  {
    "title": "在立与破中稳健前行（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-04.htm",
    "date": "2024-04-18",
    "content": "直观感受中国经济的活力，低空经济是个不错的窗口。在广东深圳，坐上“空中的士”，从燕子湖国际会展中心出发，13分钟就可抵达福田CBD；在新疆阿克苏，播种用上无人机，“飞播”又快又均匀；在安徽合肥，“空中元宵灯会”引得游人如织，无人机灯光秀点亮夜空……低空经济，正以更立体的方式融入生产生活，点燃新引擎、飞出新赛道。\n观察一季度国民经济运行情况，可以更好地把握立与破这对关系。规模以上高技术制造业增加值同比增长7.5%，高技术产业投资同比增长11.4%，单位GDP能耗同比下降0.1%……透过亮眼的数据，不难发现：我们坚持先立后破，新质生产力正加快形成，推动经济实现质的有效提升和量的合理增长。\n习近平总书记指出“我们要坚持稳中求进工作总基调，贯彻稳中求进、以进促稳、先立后破的要求”，强调“该立的要积极主动立起来，该破的要在立的基础上坚决破”。\n不立不破，立是基础。广东广州番禺区，新能源汽车工厂里智能化设备高效运转，每53秒就有一台车下线；浙江德清，采摘机器人手臂翻飞摘下番茄，俨然是“老把式”；湖南湘江新区，世界计算·长沙智谷项目加快推进，算力产业新高地蓄势待发……未来已来，好风正劲，新产业一日千里，为转方式、调结构、提质量、增效益打开了广阔空间。\n瓶颈藩篱，不破不行。重庆出台方案，对高污染高能耗项目“亮红牌”，依法依规推动落后产能退出。湖北宜昌，持续开展化工企业“关停、改造、搬迁、转型”，破解“化工围江”之困，聚力绿色发展。直面问题，拿出“破”的勇气，敢于动真碰硬，才能越过障碍，让地区经济焕发新活力。\n立与破并非割裂，“革故”与“鼎新”相辅相成，共同推动发展向新向好。比如，大庆油田积极推进光伏、风电等新能源项目建设，把新能源业务并入主业发展，推动“风光气储氢”一体化模式初具规模，是为“立”。同时聚焦和谐美丽矿区建设，坚决淘汰落后技术、落后设备、落后产能，是为“破”。先立后破，才能实现新旧动能高效转换、平稳过渡，推动产业向高端化、智能化、绿色化转型升级。\n“立”起来的不仅是新产业，更有新制度、新机制、新环境。从印发落实《关于健全中小企业公共服务体系的指导意见》，推动建立全国中小企业服务“一张网”，到公布《碳排放权交易管理暂行条例》，为碳市场健康发展提供法律保障，再到合理缩减外商投资准入负面清单，助力高水平对外开放……各类制度更加健全、政策持续发力，助力打通堵点卡点，持续释放着创新活力和发展动能。\n前进道路上，把握好立与破的辩证法，顺应趋势，统筹兼顾，科学施策，苦干实干，中国经济的航船一定能劈波斩浪、行稳致远。"
  },
  {
    "title": "世界互联网大会举行会员代表座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-04.htm",
    "date": "2024-04-18",
    "content": "本报西安4月17日电  （记者金歆、原韬雄）15日下午，世界互联网大会会员代表座谈会在陕西西安举行。\n来自国际组织、全球互联网领军企业、权威行业机构、行业组织等领域的近100位会员代表应邀参加座谈会。会上，中外企业和行业机构代表，围绕“互联互通  共同繁荣—携手构建网络空间命运共同体”主题，共同探讨国际组织未来发展及行业热点议题。\n座谈会上，世界互联网大会秘书长任贤良就继续发挥世界互联网大会平台作用，推动构建网络空间命运共同体迈向新阶段提出四点建议：一是坚持向上向善，深化技术创新与成果应用；二是坚持合智合力，推动规则制定与标准协调；三是坚持互利互助，促进包容增长与平等普惠；四是坚持共建共治，推动理念落实与治理变革。"
  },
  {
    "title": "以数字技术赋能共建“一带一路”高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-04.htm",
    "date": "2024-04-18",
    "content": "4月16日，世界互联网大会数字丝路发展论坛在陕西西安举行。本次论坛以“互联互通  共同繁荣”为主题，来自近50个国家和地区的嘉宾参会。\n嘉宾们表示，各方应携手推进数字丝路建设，共享数字经济发展红利，深化数字技术创新合作，加强数字文化交流互鉴，共建数字治理规则体系，共同推动构建网络空间命运共同体迈向新阶段。\n加强互联互通，携手推进数字丝路建设\n共建“一带一路”，关键是互联互通。与会嘉宾们认为，应该构建全球互联互通伙伴关系，实现共同发展繁荣。\n“互联互通是共同繁荣的关键。”世界互联网大会副理事长弗朗西斯·高锐说，共建“一带一路”倡议中，数字互联互通带来优势和潜力。\n工业和信息化部党组成员、无线电管理局局长谢远生建议，充分尊重各国发展阶段和发展需求，聚焦民生应用领域，探索按照市场化方式创新合作模式，深挖合作潜力，鼓励多方参与，丰富合作项目，拓展合作空间，形成更多接地气、聚人心、惠民生的合作项目和成果，建设数字丝绸之路、创新丝绸之路。\n文化教育的交流是加强数字文化交流互鉴、共同推动构建网络空间命运共同体迈向新阶段的重要方面。\n教育部副部长吴岩说，中国数字教育为世界教育变革注入强劲动力。中国向世界大学生和学习者提供了超过1000门优质慕课课程，全球累计选课大学生100余万人次。今年发布了中国国家智慧教育公共服务平台国际版，截至目前，用户覆盖70多个国家和地区。\n“建设数字丝绸之路，加强数字文化交流和数字教育合作，以数字技术促进文明交流互鉴，有利于推动各国数字文明的交融与发展，有助于增进各国人民之间的相互了解和友谊，共同创造更加丰富多彩的数字世界。”国际电信联盟前秘书长赵厚麟说。\n发展跨境电商，共同推动数字经济合作\n数字经济是全球未来发展的重要方向。近年来，中国深度参与数字经济国际合作，让数字化、网络化、智能化为经济社会发展增添动力，以共商共建共享助力共建“一带一路”国家数字经济发展。\n“共建‘数字丝绸之路’，是顺应数字经济时代发展潮流的重要举措，是中国对全球数字经济发展和数字经济治理的重要贡献，是高质量共建‘一带一路’的重要组成部分。”中国人民大学党委书记张东刚说。\n加纳科网董事长尼·奎诺说，当前的数字经济模式仍然面临许多风险，如何在新兴的数字世界中解决多样性和包容性问题是一个挑战，“我们将以解决本国问题为己任。”\n“目前，数字技术正渗透到各个领域和人们的生活中。发展数字经济已成为我国的重中之重。”乌兹别克斯坦花剌子模州州长拉希莫夫·朱拉别克说。\n近年来，跨境电商成为我国外贸发展新亮点，为世界经济发展增添新动能。联合国国际贸易中心市场发展司贸易政策高级主管赵全说，政府和国际组织在促进跨境电商方面扮演着重要角色。一方面要制定相应的法律法规，营造良好的营商环境，另一方面，政府可以开展更多的国际合作，进一步消除国际贸易中的壁垒。\n建设数字乡村，促使数字技术造福更多人民\n当前，数字技术的包容普惠发展，正为乡村治理等方面赋能。\n在陕西，许多农特产品从前“酒香也怕巷子深”，如今它们通过互联网成为“明星”产品。“在新技术的支持下，小农户连接全球大市场，不仅让消费者吃得新鲜，还增加了农户收入。”上海寻梦信息技术有限公司执行董事兼联席首席执行官赵佳臻说。\n北京一亩田集团董事长邓锦宏说，数字科技驱动下，直播电商、社区电商、货架式电商的参与让农产品用最短路径到达消费者。数字化发展将进一步推动农产品柔性供应链建设，通过大数据产业分析提供合理的产业生产规划。数字农业的红利正在全球不断普及。\n不仅基于数字技术的智慧农业可以提升农业生产力，大数据、人工智能等数字技术也助力各国的减贫事业。\n“我们将加快贫困人口从事的农业和旅游等行业的数字化转型，比如利用数字技术和信息技术提升农业生产力，同时可以用数字技术推进智慧农业建设。”“数字丝路国际科学计划（DBAR）”曼谷国际卓越中心主任、泰国国家研究院高级顾问蒙蒂普·斯里拉塔娜说，“要提升老年人和弱势群体的数字技术应用能力，弥合城乡数字鸿沟。”\n红十字国际委员会主席中国事务个人特使、东亚地区代表处主任史德林介绍了数字技术在人道救援方面的新应用。“我们希望使用更多的数字化手段帮助更多人。”史德林说，“通过卫星遥感、人工智能、无人机等技术，可以在更多偏远地区展开失踪人口搜索、精准物资援助等。”"
  },
  {
    "title": "《世界互联网大会跨境电商实践案例集（2024年）》发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-04.htm",
    "date": "2024-04-18",
    "content": "本报西安4月17日电  （记者金歆、原韬雄）16日，在世界互联网大会数字丝路发展论坛期间，《世界互联网大会跨境电商实践案例集（2024年）》正式发布。\n世界互联网大会相关负责人表示，跨境电商已成为带动全球经济增长的新引擎，具有巨大的发展潜力。世界互联网大会于今年1月启动了案例征集活动，通过实地调研、定向邀请、线上通知等方式，广泛征集了各地、各领域和产业链各环节在跨境电商方面的实践和经验。经过研讨、审议，共选出63个案例，并从政府统筹、综合服务、交易平台、品牌培育、物流聚合、金融赋能、技术支撑、产业配套、数字赋能等9个方面作分类整理。"
  },
  {
    "title": "六部门联合印发工作方案开展专项整治",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-04.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者孙秀艳）近日，国家医保局联合最高人民法院、最高人民检察院、公安部、财政部、国家卫生健康委印发《2024年医保基金违法违规问题专项整治工作方案》（以下简称《方案》），在全国范围开展医保基金违法违规问题专项整治工作。\n《方案》要求，针对医保领域各类违法违规问题深入开展专项整治，重拳打击欺诈骗保，举一反三完善长效机制，通过“当下改”和“长久立”相结合，实现查办一案、警示一片、治理一域，推动医保基金监管高质量发展迈上新台阶。\n《方案》明确了今年专项整治工作的重点：一是聚焦虚假诊疗、虚假购药、倒卖医保药品等欺诈骗保违法犯罪行为，开展严厉打击；二是聚焦医保基金使用金额大、存在异常变化的重点药品耗材，动态监测基金使用情况，重点查处欺诈骗保行为；三是聚焦骨科、血透、心内、检查、检验、康复理疗等重点领域，全面开展自查自纠。\n在工作举措上，《方案》要求坚持宽严相济，依法分类处置；坚持守正创新，强化数据赋能；坚持部门协同，发挥监管合力；坚持标本兼治，健全长效机制。《方案》强调，对恶劣欺诈骗保犯罪行为，依法从严重处。对一般违法违规问题，以规范为主要目的，综合运用协议处理与行政处理，持续推进问题整改。国家医保局将制定有关领域问题清单，督促引导定点医药机构对照开展自查自纠。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-04.htm",
    "date": "2024-04-18",
    "content": "近日，江苏省盐城市大丰区的荷兰花海景区内郁金香竞相绽放，色彩缤纷，吸引众多游客前来观赏。\n周社根摄（人民视觉）"
  },
  {
    "title": "一版责编：许  诺  刘  念  张帅祯  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  刘静文  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_8-04.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "向“融”而行，凝聚发展合力（连线评论员·关注中部地区崛起②）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-05.htm",
    "date": "2024-04-18",
    "content": "对话人：\n尹双红  本报评论员\n杨兴东  湖南日报评论员\n邹  沛  江西日报评论员\n\n尹双红：中部地区是我国重要粮食生产基地、能源原材料基地、现代装备制造及高技术产业基地和综合交通运输枢纽。湖南和江西如何找准着力点、切入口，在推动经济社会高质量发展上破题、蓄力？\n杨兴东：发展新质生产力是推动高质量发展的内在要求和重要着力点。湖南紧紧扭住科技创新这个牛鼻子，打造具有核心竞争力的科技创新高地。2023年，湖南主要工业互联网平台连接工业设备超955万台（套），新增13.3万家企业上云、1.3万家企业上平台；数字经济总量突破1.7万亿元，增长15%。同时，扛起维护国家粮食安全的重任，通过“良田+良种+良法”配套，亩均粮食综合生产能力提高100公斤左右，每亩节本增效逾200元。\n邹沛：建设现代化产业体系是推动高质量发展的重要基础。江西传统产业占全省工业比重约七成。加快制造业数字化转型，是壮大优势、形成更多增长点的必然要求。“数字车间”再造生产流程，“智慧矿山”安全节能，“黑灯工厂”提升效率……立足实体经济这个根基，在以科技创新引领产业创新上下足功夫，做大做强先进制造业前景广阔。\n尹双红：习近平总书记指出：“建立健全区域内省际合作机制，提升区域协同发展水平。”同饮长江水、共枕罗霄山，湘赣两省山水相依、人缘相亲。如何把握地缘优势，实现互联互通、合作共赢？\n杨兴东：区域合作，规划引领。《湘赣边区域合作示范区建设总体方案》明确提出，将湘赣边区域打造成为全国革命老区振兴发展的先行区、省际交界地区协同发展的样板区、绿色发展和生态文明建设的引领区。相似的产业基础让区域合作有了着力点与支撑点。比如，湖南的浏阳、醴陵，江西的上栗、万载4县（市），烟花爆竹产业历史悠久，产值和出口分别占全国的80%、90%以上，两省正致力建设全国烟花爆竹转型升级集中区。\n邹沛：进一步建立健全合作机制，有利于提高工作效率、打通合作堵点。以生态领域为例，渌水发源于江西，最终注入湘江。湘赣两省签订了《渌水流域横向生态保护补偿协议》，以生态协作，换来碧水长流。基础设施联通、民生服务共享、产业发展协同、红色文化传承、生态环境共治……如今，湘赣边区域合作“朋友圈”发展至24个县（市、区），协同发展结出累累硕果。\n尹双红：向“融”而行，才能凝聚发展合力。强化区域协同融通，不是简单相加的物理过程，而是深刻相融的化学反应，既要各展优势，又要协同发展、错位发展、联动发展，实现“1+1>2”的整体效应。\n邹沛：因地制宜、优势互补，是重要一点。江西凭借区位优势、产业基础，成立萍乡（长沙）科创中心。平台运行后，累计对接引进技术创新团队12家，促成13项技术转移合作项目，实现“引才在长沙，用才在萍乡；研发在长沙，转化在萍乡；孵化在长沙，加速在萍乡”，带动萍乡科创能力显著提升，助力产业升级。\n杨兴东：湘赣边区域合作中，产业协同是很重要的部分。产自江西的高端精密光学复合薄膜主要供应长株潭市场，江西鑫通机械制造有限公司为长沙三一重工提供配套；湖南新能源汽车产业异军突起，而江西正壮大发展动力电池、集成电路等产业……产业链上下游协同，为湘赣两省合作和高质量发展注入了澎湃动能。加速关键技术联合攻关和共享应用，推动产业链供应链全方位、多层次、宽领域协作，产业协同将向更高水平进发。\n尹双红：习近平总书记指出：“要加强与其他重大发展战略的衔接，更好融入和支撑新发展格局。”推动湘赣边区域合作，不仅要立足省域谋发展，更要从中部地区在支撑构建新发展格局中的角色来找思路、谋发展。\n杨兴东：跳出中部看整体，湖南必须在锻长板、补短板上持续用力。锻长板，就是要着力构建富有湖南特色和优势的现代化产业体系。补短板，则需要进一步发挥作为东部沿海地区和中西部地区过渡带、长江开放经济带和沿海开放经济带接合部的区位优势。往北，加快长株潭城市群深度融入长江经济带；向东，与长三角建立紧密联系；朝南，融入粤港澳大湾区。这样才能进一步把区位优势转化为发展优势，提升湖南整体实力和竞争力。\n邹沛：推进更高水平开放是构建新发展格局的强大动力。从全局谋划一域，以一域服务全局。江西既要发挥“四面逢源”的区位优势，主动对接和服务长三角一体化发展、粤港澳大湾区建设，承接沿海产业转移，加快汇聚资金、技术、人才等生产要素，更好融入全国统一大市场，也要深度融入共建“一带一路”，巩固传统商路、积极开拓新路，务实推进各领域合作，构建全面扩大开放新格局。"
  },
  {
    "title": "齐心协力推动经济持续回升向好（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-05.htm",
    "date": "2024-04-18",
    "content": "开局关乎全局，起步决定后程。今年以来，我国经济持续恢复、起步平稳、稳中有进，实现良好开局。本期大家谈，我们聚焦经济新动能新亮点，看形势、察趋势，感受推动经济社会高质量发展的信心和力量。\n——编  者\n\n推动外贸提质\n浙江省杭州市  窦瀚洋\n在“世界超市”义乌，不同肤色、语言的采购商往来于义乌国际商贸城的摊位；在宁波舟山港，船舶往来如织，集卡车穿梭不息；温州开启2024年“百团千企出海拓市场增订单”行动，拉开浙江省组团出海行动大幕……作为外贸大省，眼下浙江各地铆足干劲，千方百计抢订单、拓市场，向发展目标奋力冲刺。\n外贸是畅通国内国际双循环的关键枢纽。面对复杂严峻的外部环境，稳住外贸基本盘，实现外贸稳中提质，需要创新发力。比如，嘉兴培育“跨境电商+海外仓+展示展销中心”新模式。位于德国法兰克福的嘉兴商品展示展销中心已入驻30余家浙江企业，2023年实现销售超6000万元。当下，外贸企业从被动组团“出海”向自觉抱团“出海”转变，从输出产品向输出产业升级，从传统产业向新模式新业态探索。有为政府与有效市场的珠联璧合，为外贸稳增长打下坚实基础。\n凝心聚力，推动外贸高质量发展，一定能为经济持续回升向好提供更有力支撑。\n\n做强优势产业\n吉林省长春市  郑智文\n前不久，中国一汽发布的数据显示，一季度其自主品牌销量同比增长46.1%。销量火爆，吉林汽车产业取得2024年“开门红”。\n车市红火，离不开汽车产业链的提质升级。近年来，吉林牢牢抓住电动化、智能化、网联化等机遇积极转型，全面实施汽车产业集群“上台阶”工程。通过强链、补链、延链，加快推动整车、零部件、后市场协调发展、全面提升，汽车产业进一步实现创新发展、高质量发展，为吉林实现全面振兴新突破持续贡献龙头产业力量。\n汽车产业是国民经济支柱产业之一。汽车上下游产业链条长，对区域经济发展有着显著带动作用。如今，传统车企积极转型，新能源车企持续发力，核心技术持续涌现新成果，驾驶体验不断优化，汽车产业展现蓬勃活力。继续加强创新，因地制宜发展新质生产力，使优势产业变得更强，必能把“开门红”扩展为“全年红”。\n\n延续消费热潮\n北京市朝阳区  成  森\n北京将举办全球首发节、北京国际文旅消费博览会、体育消费节等，发放“京彩·绿色”消费券；天津将推出2024天津时装周、中华老字号嘉年华等主题活动；河北开展“智能家居焕新潮”、汽车促消费、“点亮夜经济”等系列活动。前不久，“2024年全国消费促进月暨京津冀消费季”启动，来自京津冀三地的非遗精品、地方美食、招牌老字号、新消费品牌等纷纷亮相，为消费市场注入满满活力。\n消费一头连着宏观经济，一头连着千家万户，是拉动经济增长的重要引擎。让消费热潮延续下去，需要以更高品质的供给调动居民消费意愿。一段时间以来，甘肃天水麻辣烫引发全网关注，城市旅游迎来爆发式增长，这正得益于当地提供了独特优质的旅游产品。越来越多小众旅游目的地擦亮招牌，进一步丰富了旅游市场。\n今年的《政府工作报告》提出：“积极培育智能家居、文娱旅游、体育赛事、国货‘潮品’等新的消费增长点。”各地做好政策引领，推出更多具有浓郁地方特色的品牌活动，打造新产品、新场景、新业态，就能在满足消费者吃住行游购娱需求的同时，助力经济持续回升向好。"
  },
  {
    "title": "践行“近零碳”，城市更绿色（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-05.htm",
    "date": "2024-04-18",
    "content": "走进海南省琼海市博鳌镇东屿岛，满目苍翠。作为博鳌亚洲论坛永久会址所在地，这里也是我国打造的首个“近零碳示范区”。绿色建筑、新能源车、转动的风机……绿意铺陈在大地上、蕴藏于细节中，超高“含绿量”令人印象深刻。\n城市是人类社会经济活动的中心，也是能源消费的主体。从全球来看，71%—76%的碳排放来自城市。在城市建成区进行绿色降碳更新改造，对实现碳中和目标有着重要意义。城市生产生活密集活跃，如何在不大拆大建、确保居民日常生活不受过多影响的基础上，进行全方位低碳改造、促进节能减碳，挑战多、难度大。“近零碳示范区”的建设和运营，为城市建成区的碳中和探索提供了参考路径。\n“近零碳”，不意味着无排放，而是要使区域内排放和吸收的二氧化碳相当，大体实现区域内的碳中和。在东屿岛，从对垃圾进行清洁化、资源化处理，到打造雨水调蓄设施，再到配套智能充电站实现交通绿色化改造……固废处理、资源利用、能源供应、交通运输等方方面面的改造，推动小岛成为资源可循环、用电自平衡的有机整体。把系统观念贯穿“双碳”工作全过程，在转型与升级上做好“加法”，在能耗与排放上做好“减法”，实现降碳、减污、扩绿、增长协同推进，无疑是一条重要经验。\n“近零碳”实践，离不开有力的技术支撑。行走东屿岛，科技感十足。以岛上最大的单体建筑——博鳌亚洲论坛新闻中心为例，其屋顶分布有几百块光伏板，屋后立有长时储、多充放的大“电池”，屋前风机还收集风能进行发电，使风、光等资源皆为其所用。全方位绿色化改造，在降低新闻中心年耗电量的同时，还能实现节余。以科技创新助力实现碳中和，为企业提供了宝贵机遇。在加快清洁能源、治污降耗、新型储能等技术攻关的同时，基于不同地域、领域的场景差异和改造需求，因地制宜探索更多低成本、高效能解决方案，也能不断拓展绿色经济空间。\n城市的主体是人，城市减碳呼唤全民共同参与。今年博鳌亚洲论坛年会期间，会场外两个地方人气颇高：新闻中心入口处，两台骑行机吸引许多参会人员驻足，通过骑行可以给手机充电；在“走近零碳Bar”，参与知识答题、绿色回收等活动，可积累碳币，兑换咖啡、冰箱贴等礼品。趣味活动激发了大家参与的积极性，在人们心中播撒下绿色的种子。助力节能降碳，人人可为、处处可为、事事可为、时时可为。行动起来，从节约资源、低碳出行、绿色消费等身边小事做起，推动绿色低碳生活方式成风化俗，就能为共建清洁美丽城市注入更多正能量。\n建立健全绿色低碳循环发展经济体系，是一项全局性、系统性工程，需要顶层设计与基层探索有机结合。在提炼共性规律、总结普遍经验的基础上，各地坚持从实际出发，各尽其责、各展其长，定会厚植城市发展的绿色底色，助力“双碳”目标如期实现。\n（作者为本报评论部编辑）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-05.htm",
    "date": "2024-04-18",
    "content": "当前，全国各地陆续进入春季防火紧要期。多部门不久前发布通知，决定开展2024年森林草原火灾重大隐患动态清零和查处违规用火行为专项行动。安全高效处置森林草原火灾，加强精准预警和短临速报，立足“打早、打小、打了”系统做好各项准备，将助力保障森林草原安全。\n这正是：\n风干物燥春日暖，\n林草防火记心间。\n严控火源除隐患，\n携手把好安全关。\n李忱阳文"
  },
  {
    "title": "智能客服应更智能更友好（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-05.htm",
    "date": "2024-04-18",
    "content": "随着技术普及，越来越多行业引入智能客服。然而，诸如答非所问、“踢皮球”式回复、等待人工客服时的音乐“反复播放”等“套路”，受到诟病。\n节约成本、便捷高效，是智能客服受到青睐的重要因素。相较于人工客服，智能客服24小时在线，随时响应客户需求。尤其在业务繁忙时段，智能客服可凭借文字读取、语音识别等技术，快速筛选并分流问题，让群众享受到科技进步带来的便利。\n也要看到，智能客服并不能完全取代人工客服。目前的智能客服，是把常见问题加以整合，提前储备好答案，通过捕捉识别客户提问的关键词进行答复。一旦遇到超出“储备答案”的问题，智能客服就无法给出解决方案。此外，智能客服也难以感知人的语音、语气等变化，可能在沟通过程中闹出笑话、造成误解，使客户体验打折扣。让智能客服更“聪慧”，需要通过技术研发、系统升级等方式，帮其理解复杂问题、提升服务质量。\n智能客服“搞不定”、人工客服“找不到”的现象，也值得关注。有些行业是售前“人工”、售后“智能”，产品出了问题后得不到及时有效解决，这也成为消费者权益保护的热点问题。应当给客户提供多项选择，合理配置智能客服和人工客服的服务时段和方式，对于客户急需解决的问题，最好设置“一键转接、一触即达”的人工客服。\n让客户满意是行业发展的目标。客服工作是行业与客户建立沟通的桥梁纽带，是提升品牌美誉度的有效途径。引入智能客服的行业应着眼流程“通不通”、服务“优不优”、体验“好不好”，不断完善客户服务系统。如果只考虑成本与效率，把“响应”视为“解决”，忽视客户的实际需求，则不利于行业整体健康发展。\n行业加强科技升级、优化服务方式，部门破除数据壁垒，各方形成合力，才能让智能客服更智能、更友好。\n（摘编自《陕西日报》，原题为《切莫追求“智能化”忽视“人性化”》）"
  },
  {
    "title": "完善信用修复机制推动自我纠错（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-05.htm",
    "date": "2024-04-18",
    "content": "“一次性帮我们修复了3个网站上的失信记录，真是解决了大难题。”得知困扰企业的失信记录得到修复，山东德州一家物流企业负责人如释重负。2022年8月，该企业因未做好车辆维护记录受到处罚，虽已缴纳罚款并作出整改，却一直未处理公示记录。2023年企业需要招标时才开始着急，怕影响下一步的经营计划。当地有关部门为其提供“一站式”服务，3天内帮他们修复了信用。\n信用是市场经济的基石，经营主体越讲信用，交易就越安全，经济运行成本就越低，市场就越活跃。不过，加强社会信用体系建设，并不意味着要把失信者尤其是主观恶意不深的失信主体“一棍子打死”。现实中，造成失信行为的原因纷繁多样，对于失信的认定也存在“误伤”情况。因此，失信主体纠正失信行为、消除不良影响后，应该提供纠错的制度化渠道，给他们重新出发的机会。\n随着社会信用体系建设的推进，我国不断建立健全信用修复制度。不久前，《国务院关于修改和废止部分行政法规的决定》公布，其中《企业信息公示暂行条例》（以下简称《条例》）修改的主要内容之一，就是建立企业信用修复制度。2020年起，我国对纳入纳税信用管理的企业纳税人通过作出信用承诺、纠正失信行为等方式开展纳税信用修复。在强化信用约束的前提下，给失信主体“谋出路”，能激发他们重塑信用的动力，避免社会资源的闲置。\n信用修复不是简单的“洗白记录”，也不是简单的“退出惩戒”。做好信用修复的前提，是充分发挥失信惩戒机制的作用。实际上，新修改的《条例》强化了信用约束，对企业公示信息隐瞒真实情况、弄虚作假的，规定了相应的法律责任。国家税务总局发布的《关于纳税信用修复有关事项的公告》，明确了19种情节轻微或未造成严重社会影响的纳税信用失信行为，及相应的修复条件。强化监管，确保程序正当、公平公正，确保修复结果经得起检验，才能更好发挥信用修复的激励作用。\n当前，我国社会信用体系建设取得显著成效，“一处失信、处处受限”的信用惩戒大格局正在逐步构建起来。但对失信主体的管理，存在着重进轻出的问题，相关退出机制不够完善。鼓励包括失信者在内的社会成员自觉遵守规则、诚实守信，要进一步完善信用修复机制，形成标准统一且便捷高效的流程，推动修复结果共享互认。近年来，各地区各部门通过签署共享互认协议、制定共享方案等方式打破数据壁垒，扩大协同修复范围，解决“多头修复”“重复修复”问题，为经营主体提供了便利，也让一些企业重新焕发活力。整体上看，我国信用修复机制建设尚处于起步阶段，要加强引导、创新举措，让更多人知悉信用修复、善用信用修复，从而在实践中不断完善这一机制。\n信用修复制度是社会信用体系建设的一个重要方面，是失信主体退出惩戒措施的制度保障。通过信用修复机制推动自我纠错，可以让更多人明确信用的价值与边界，从更深层次上推进诚信社会建设。坚持问题导向，随着经济社会发展形势的变化，根据信用体系建设和信用监管实际需要，不断优化信用修复举措，定能更好发挥信用的约束和激励作用，使诚实守信成为市场运行的价值导向和各类主体的自觉追求。"
  },
  {
    "title": "本版责编：陈  凌  李洪兴  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-05.htm",
    "date": "2024-04-18",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "电影放映员都振明坚持在乡村放映电影50余年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-06.htm",
    "date": "2024-04-18",
    "content": "人物小传\n都振明，1955年生，山东安丘人。1972年成为一名电影放映员，从此开始了50余年的电影放映工作。2015年，退休后的都振明加入公益电影放映队，继续从事农村电影放映工作。在半个多世纪里，他扎根基层，参与电影放映超过1.6万场次，累计受众超过百万人次。曾获“山东省新农村数字院线先进工作者”“山东好人”“中国好人”等荣誉。\n\n“嘿哟……”都振明身体后仰，甩开臂膀，利落地将麻绳抛出，绳子从树干另一头自然垂下。顺好两边的麻绳后，都振明拿出幕布，抓住绳子，依次穿过幕布周边的孔洞，拉起绳子后，幕布缓缓展开。\n在山东安丘市凌河街道小河口村文化广场上，村民李有臣早就搬着凳子，守候在此。“我40多年前就开始看老都放电影。”李有臣说，只要都振明来村里，他“一场不落”。\n“今天我们为大家放映的是一部乡村喜剧片……”夜色渐深，伴随都振明的介绍，人群逐渐围拢过来。\n今年69岁的都振明是土生土长的安丘人。1972年，他进入安丘电影公司（现安丘市电影发行放映有限责任公司）成为一名电影放映员，一干就是43年。退休后，热爱电影的他选择继续从事公益电影放映工作，让电影更好地走近乡亲。\n结  缘\n“他们对银幕的喜爱，我至今难以忘怀”\n点击放映机屏幕上的按钮，银幕泛起光晕，电影正式开始，刚刚还在嬉笑打闹的孩子们逐渐安静，聚精会神地观看起来……都振明走到放映机后，拉出板凳，向记者讲述起他与电影的缘分。\n时间拨回到1967年，都振明跟随父亲来到辽宁大连市。在那里，他观看了人生中第一部电影《英雄儿女》。“原来这就是电影，要是能天天看电影该多好。”初识电影的兴奋劲儿，他记忆犹新。\n心底埋下的种子，在5年后开出花朵。1972年，安丘电影公司在全市范围内选拔放映员。得知这一消息，都振明第一时间报名参选。经过考核，17岁的都振明如愿成为一名放映员。“那时候，农村晚上的娱乐活动少，放映电影是村民们最期待的活动之一。”都振明说，“村民常常跑到村口迎接放映员，还帮着搬设备。”\n讲起印象最深刻的一次放映，都振明的思绪回到1973年春节。在前往当时的担山镇担山村的前夜，安丘普降大雪，通行受阻，家人都劝都振明等雪变小后再出发，但都振明不愿“让村民心里落空”。于是，一大早他就背上放映机出发了，顶着风雪推着车，深一脚、浅一脚，早上出发，天黑才抵达村子。\n等他到达村子的时候，天已经黑透，但不少村民守在村口等待着。“他们对银幕的喜爱，我至今难以忘怀。”天气寒冷，为了取暖，村民们紧紧挨在一起，搓着手、跺着脚，站着把电影看完了。放映结束，都振明暗自笃定：“干一行，咱就一辈子干下去。”\n坚  持\n“只要有人有需要，我就有责任坚持下去”\n随着电影情节的推进，现场不时响起阵阵笑声。“能为群众带来欢乐，做什么都值得。”都振明说。\n“最开始从事电影放映时，用的是16毫米胶片放映机，为减少观众等待时间，需要尽可能用最短的时间更换胶片。”都振明为了熟练掌握换胶片等技术，报名参加培训班，刻苦钻研练习，将换胶片的时间缩减到半分钟之内。\n伴随都振明行走乡间的脚步，越来越多村民感受到光影的魅力。1976年，都振明来到当时的担山镇下洼村放映电影。观众中，9岁的丁建升看得尤为入迷。\n放映结束后，丁建升跑到都振明跟前，好奇询问放映原理。后来，都振明每次来下洼村放映，丁建升都会第一个到广场等候。1986年，丁建升经过培训，应聘到安丘电影公司，成为都振明的同事。\n长期在农村放映电影，都振明与村民的感情不只停留在那一方银幕上。2008年起，都振明与同事们开始在电影放映前为村民提供志愿服务，义务理发、打扫卫生，还帮着乡亲们将特色农产品带到城里销售。“做好电影放映工作，要与村民心连心，真正融入他们的生活。”\n2015年，都振明退休，他没有选择离开，而是做起公益电影放映工作。“只要有人有需要，我就有责任坚持下去。”都振明说。从事电影放映50余年，他的足迹遍布安丘市每个村庄，参与电影放映超过1.6万场次，受众超过百万人次。\n科  普\n“通过电影把农业技术送到田间地头”\n电影结束，人群逐渐散开，都振明开始收拾放映设备。“你看，咱这幕布一尘不染。”说话间，都振明将拆下的幕布卷成一团，塞进收纳袋，“只有保持细致踏实的工作态度才能服务好群众。”伴随着电影放映技术的发展，都振明手中的放映设备也换成了数字放映机，实现数字化的电影储存和播放，影像细节更为丰富细腻，提升了观看体验。\n每次放映结束，都振明都会将放映机擦拭干净。每周，他都会用专业清洁工具对放映机和幕布进行保养，还会定期清理光路、更换灯泡，确保放映设备始终处于良好的状态。\n近几年，随着城市电影院线的发展，农村电影放映发生较大变化。“过去是‘看上电影’，现在是‘看好电影’。”在进行公益放映前，都振明会与同事们一起制作表格，列出影片清单，在上面写明剧情，征求村民意愿。过去，“我放什么你看什么”，现在，“观众喜欢看什么我们放什么”。\n“我们还通过电影把农业技术送到田间地头。”都振明说，通过放映科普影片推动村民增收致富，也是自己义务放映的重要目标。近年来，通过放映科教片，以寓教于乐的方式普及科学知识、传播先进技术越来越受村民欢迎。“我们提高科教片的放映量，传播农业种植技术、卫健知识，实打实帮助村民们解决问题。”安丘市电影发行放映有限责任公司总经理王俊华介绍，去年，科普影片的放映量占公司义务电影放映总量的40%以上。\n2018年，都振明到金冢子镇沙岭子村放映电影。放映结束后，村民马子让喊住了都振明。“你放过一些科教片，俺家大棚里的幼蚕总养不好，你这有养蚕的科普影片吗？”“有！今天我就把设备留在你这里，明天来给你们专门放映。”都振明立刻答应下来。第二天一早，他和同事走进马子让的养殖基地，为他放映了科教片《大棚养蚕新技术》。近几年，通过观看科教片等方式掌握专业的养殖技术后，马子让的养殖规模不断扩大，收入也逐年增长。“村民观看影片后，能进一步了解科学技术，这便是我最大的成就感。”都振明说。\n“在光影交织中，我们把不同的风景带到了广袤的农村。”回望50多年的电影放映生涯，都振明充实又富足。面对未来，他有着自己的期待，“希望越来越多的年轻人加入到电影放映事业中，把更多好电影带到乡村。”"
  },
  {
    "title": "卸下“指尖”之负  扎实为民服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-06.htm",
    "date": "2024-04-18",
    "content": "今年3月，习近平总书记在湖南考察时，前往常德市鼎城区谢家铺镇港中坪村党群服务中心了解当地为基层减负、提升基层治理效能等情况。听到村干部介绍手机上的微信工作群少了，大家有更多时间和精力为老百姓服务了，习近平总书记指出：“党中央明确要求为基层减负，要坚决整治形式主义、官僚主义问题，精兵简政，持之以恒把这项工作抓下去。”\n“指尖上的形式主义”是形式主义在数字化背景下的变异翻新，是加重基层负担的主要表现。近年来，在中央层面整治形式主义为基层减负专项工作机制统筹协调推进下，从中央到各地区各部门对政务应用程序、工作群组开展专项整治工作，取得了阶段性成效。\n当前，各地区各部门多措并举、综合施策，深化纠治“指尖上的形式主义”，发挥数字赋能优势，助力干部真减负、提效能，腾出更多时间和精力放开手脚抓落实、促发展、办实事。\n做好减法，实现政务应用程序的精简整合优化\n为基层干部卸下“指尖”之负，首先要做好减法。\n去年12月，中央网络安全和信息化委员会印发《关于防治“指尖上的形式主义”的若干意见》，围绕政务移动互联网应用程序、政务公众账号和工作群组的建设、使用和安全管理等内容，提出标准化规范化管理要求，释放出严抓不放、常抓不懈，坚决刹住通过数字化手段变相加重基层负担的歪风邪气的强烈信号。\n今年4月1日，“上海交警”应用程序正式停止服务，相关功能全面融合至“随申办市民云”应用程序。此前，“上海交警”专区已经在“随申办市民云”应用程序中上线，不仅涵盖原先所有的功能，还对相关功能进行了优化。\n做好减法，不是简单的“一刀切”，而是坚持实事求是，以实践管用、干部爱用、群众受用为标准精简、整合、优化，真正让政务应用程序串起基层治理的千条线，提高治理效能。\n“我们在‘社区云’平台里增加了多级自定义标签，对人群分类管理，快速定位服务人群。”在上海市普陀区曹家村，社工刘洁琼拿起手机，打开新版“社区云”平台介绍。只见刘洁琼在数据库中同时勾选“党员”“高龄老人”等标签，社区内的高龄退休党员就被快速筛选出来。“以前，我们只能分派给各小区挨家挨户收集信息，现在很快就能找到目标群体，节省了很多时间。”刘洁琼说。\n突出“实”字做减法，上海出台《关于进一步为居村组织减负的若干措施》，明确“应减尽减”原则，开展减证明、减系统、减考核、减挂牌“四减”行动，把纠治“指尖上的形式主义”作为突破口。\n坚持“一把尺子量到底”，上海明确提出，除特殊情况外，一个市级部门要求居村使用的系统最多保留1个，各区要求居村使用的系统最多只有1个。在此基础上，统一建设全市基层治理数字化平台，将保留的信息系统全部接入，让所有的居村都能在一个平台上使用系统。上海市纪委监委开展专项监督，发现并推动整改信息系统“门后有门”等问题。经整改，上海市居村需要高频填报台账报表的信息系统减少了一半以上。\n精简整合优化政务应用程序，各地区立足实际、综合施策：河北加强部署，强化对政务应用程序使用频率监测，对于使用频率较低的，及时通知主管单位关停或注销，防止“空壳”应用程序长期存在；海南海口市在开展“指尖上的形式主义”整治试点工作中，注销关停5个政务应用程序，将11个应用程序整体并入或实现“海政通”“海易办”统一登录，26个政务公众账号确定注销……\n为基层干部的“指尖”松绑，须从实处着眼、出实招破解、用实绩考量。\n“不同部门单位开发的政务应用程序，每天挨个登录”“为完成登录、学习时长等要求，不得不专门准备一部‘打卡’手机”……不合理的考核是增加“指尖”之负的重要原因之一，数字化应用的考核重“痕”不重“绩”，就会导致基层工作困在“指尖”。\n“现在，我们有了更多时间和乡贤面对面沟通，还经常组织参与线下活动，各方群策群力，碰撞出不少推进乡村全面振兴的‘金点子’。”浙江宁波慈溪市逍林镇一名干部说。\n政务应用程序的开发使用，突出一个“实”字，才能发挥应有效能。去年以来，浙江宁波市纪委监委会同7个部门单位，联合开展“指尖上的形式主义”专项整治。慈溪市纪委监委在调研中发现，基层干部对一款叫“乡贤通”的应用程序意见较大，“每天都得登录、签到”。\n开发“乡贤通”的初衷是增强乡贤与家乡互动、鼓励乡贤参与家乡建设。本着实事求是的原则，慈溪市纪委监委要求主管部门对“乡贤通”进行优化，取消了日活用户、点击量等考核要求。\n实事求是减下“指尖”之负，基层干部才能放开手脚、真抓实干。今年春节前，逍林镇邀请20余位乡贤座谈交流，了解到一位乡贤有回镇投资发展的意向，一名干部主动对接，积极争取项目落地。去年下半年以来，慈溪市共引进新乡贤400余人，联系服务新乡贤项目12个。\n善做加法，打破数据壁垒，提高平台服务效能\n卸下“指尖”之负，既要做好减法，也要善做加法。在真减负、减真负上下功夫，各地区各部门加强协同配合、整体联动，打破数据壁垒，推动政务服务提质增效，越来越多的服务事项实现“一网通办”。\n此前，一个乡镇街道年均上报1000多次报表，还需层层审核、反复签字确认；如今，上级部门可在数字平台随时查看、调用常用数据，直接生成报表……在重庆永川区，用好数字化技术，为基层减负、治理赋能的成效逐步显现。\n“为了让基层不再耗费大量精力多头重复填表、报数据、交材料，我们着眼简便高效、源头治理，以‘一张表’简化数据填报、‘一平台’优化系统操作、‘一件事’强化办事效率，优化‘指尖上的形式主义’防治链条。”重庆市委网信办相关负责同志说。\n“一张表”，即开发运用“一表通”应用，精简整合重复报表，构建自上而下、条块联动的数据通道和共享机制，由“找基层要数据”转变为“在系统取数据”。\n“过去，涉及惠农补贴的农机购置补贴，需填报5个表格。”作为永川区中山路街道办事处的工作人员，罗倩平时负责对接农业农村委、林业局、水利局等上级部门，此前每年要上报各类报表200多个，为方便报表沟通建立的工作群达50余个。\n如今，借助“一表通”，需要汇集的数据没少，基层的压力却轻了。“现在街道各板块明确两个人负责报表，由专人对系统内的数据进行更新维护，填表的负担轻了，工作的劲头更足了。”罗倩说，如今她有了更多时间下沉网格、服务群众，“忙的都是老百姓身边的实在事”。\n“一平台”，即把过去50多个部门的行政职能归集到党的建设、经济发展、民生服务、平安法治4个板块，将过去40多个部门的政务应用接入“渝快政”平台，高频事项在同一平台就能完成办理。\n“此前，由于农业农村委窗口人员的审批权限仅限于本单位，大部分审批件仍要与不同部门单位协调沟通，影响效率不说，还可能让群众跑冤枉路。”垫江县农业农村委干部冯志林从事农业农村相关工作已15年。他说，“依托‘渝快政’实现数据联通，一个审批窗口就能及时审查核对申报材料。前台审批轻松了，就能腾出精力把后端工作做深做细做实，为群众提供更好的服务。”\n“一件事”，即推进跨地区、跨部门、跨层级系统互联互通和数据畅通共享，实现“一件事一次办”。如今在重庆，新生儿出生、入学、就业等35项个人事项，以及企业开办、企业准营等40项企业事项已实现“一件事一次办”。\n基础数据“一表共享”，基层业务“一端直办”，各类系统“一门登录”……各地区各部门统筹协调、综合施策，在数据互通、信息共享、集约高效上持续用力，用“算力”解放“人力”。\n湖北武汉市扩大政务平台系统数据整合范围，推动33个日常使用频率较高的系统分批次在平台上整合，做到填报一次信息、多个终端共享、多次填报共用。\n湖南郴州市推动全市经济、民生、社会治理等数据整合接入“城市大脑”，通过大数据综合分析、智能填报等手段，实现各部门信息共享，资源整合利用率提升87%。\n赋能做乘法，推动系统集成“高效办成一件事”\n推行“指尖上的政务”，初衷是优化流程、提高效能，更好服务群众。从源头防治“指尖上的形式主义”，就要让数字政务回归服务群众的本质，通过数字赋能实现制度创新、流程再造，不断提升服务群众的质效。\n数字赋能治理，重在系统集成、协同高效。今年初，国务院印发的《关于进一步优化政务服务提升行政效能推动“高效办成一件事”的指导意见》提出，充分发挥政务服务平台支撑作用，着力提升政务数据共享实效，持续加强新技术全流程应用。\n“高效办成一件事”，关键在“高效”“办成”。200多名专职网格员如何服务好15.9万常住人口？这是山东济宁市汶上县中都街道长期面对的难题。如何破题？中都街道解放思想，从数字赋能、优化平台做起。\n打开“数治中都”综合管理服务平台，低保对象信息、持证残疾人基础信息等不同层级的共享数据清晰可见，辖区内人口、建筑、经营主体一目了然。\n“通过‘数治中都’，大部分数据填报任务被拦截到街道一级，不再继续向社区摊派。针对现有接口、数据库无法满足的需求，街道网格办提前与各部门单位统筹对接，以季度为单位明确需求清单，尽可能使网格员一次走访就能摸排多项信息。”中都街道大数据中心主任刘静雯介绍，如今，在日常工作中，街道收到各类报表需求，会先从镇街数据节点平台查询获取，平台没有的，再由网格员摸排充实，并实时同步到市级平台，社区基础数据摸排工作量减少近90%。\n发挥平台系统集成、数据联通的优势，基层干部为民服务的时间和精力更充足了，“高效办成一件事”的底气更足了，人民群众的获得感更强了。\n近日，中都街道安居社区的向俊蓉老人按时收到了自己的高龄补贴。“在我满80周岁之前，网格员已经提前上门收集过相关信息，还帮我把手续办好，不用自己操心，就享受到了政策福利。”向俊蓉说。\n依托“数治中都”平台建立的“政策找人”分析模型，通过分析人社、民政的数据，可以实现新增人员预警和退出人员监测，居民全程“零跑腿”，就能享受各项政策服务。目前，中都街道已实现老年证办理、高龄补贴、“两癌”筛查等42项政策上门找人，累计精准走访服务居民9200余人次。\n强化数据赋能，提升“高效办成一件事”的能力水平，济宁市搭建“爱山东·济e办”政务服务平台体系，完成市县乡村四级网上服务站点全覆盖，993项依申请政务服务事项全部上网运行，网上可办率接近100%。\n改革创新，让数据跑出加速度，带动基层活力有效释放。在黑龙江大庆市龙凤区，刚刚搭建的新型数据填报体系，变“单表”为“数据库”，变“分散填表”为“集中汇数生表”，大幅提高了数据复用率。\n“今年3月，‘一表制’系统已与省‘龙政通’实现技术关联和账号互通。下一步，用户通过这一系统，可直接调取群众和经营主体的办事信息，不仅避免了数据的重复填报，还可保证信息的精准全面，切实提高服务群众和经营主体的办事效率。”龙凤区营商环境建设监督局副局长田曼说。\n如何不断改革创新，让数字更好赋能治理、服务群众？各地区从实际出发大胆探索，在“高效”“办成”上着力，建立完善高效集成的政务平台，扩大数字政务应用场景，力争在更多领域更大范围实现“高效办成一件事”。\n山西围绕推进线上线下深度融合、推动线上政务服务“只登一张网、一网通办、一次不用跑”，部署了系统重构一体化政务服务平台、推进各类政务信息系统深度整合对接、扩大电子证照互通互认和应用领域等10项任务。\n江苏打造线上通办平台，在政务服务网开辟“一件事”专栏，提供全省统一办事入口，优化统一身份认证系统，推动集成办理事项办理相关业务系统互联互通、业务协同，实现“一次登录、全网通办”。\n卸下“指尖”之负，让数字政务更好服务群众，不断提升基层治理效能，切实减少了基层干部在数字时代的无谓劳动，广大基层干部负担轻了、作风更实了，人民群众的获得感、幸福感、安全感更强了。"
  },
  {
    "title": "坚守一方幕布  服务乡村群众（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-06.htm",
    "date": "2024-04-18",
    "content": "在半个多世纪的时光里，电影放映员都振明始终牢记“干一行，咱就一辈子干下去”的承诺，风雨无阻、行走乡间，把一部部优秀的电影作品送到村民面前，点亮着乡村的夜空。\n对乡村群众来说，观看电影不只是难忘的相聚、美好的记忆，更是了解世界、学习知识的一扇窗、一道门。从将兴趣变为事业的丁建升，到通过科教片掌握专业技术的马子让，一批批观影者在都振明放映的影片中触摸时代、感受时代。\n伴随着乡村文化娱乐活动日趋多元，都振明坚守的一方幕布已不再是乡亲们的唯一选项，但都振明依然选择为有需要的群众提供服务。相信未来会有更多像都振明一样的人加入乡村建设的队伍，为推动乡村文化振兴贡献力量。"
  },
  {
    "title": "我国已发布国家标准外文版1926项",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-06.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者林丽鹂）记者从市场监管总局（国家标准委）获悉：截至目前，我国已发布国家标准外文版1926项，覆盖8个语种，涵盖农产品、食品、消费品、冶金、建材、机械等20多个国民经济领域。\n据介绍，中国国家标准外文版是指将中国国家标准翻译为英文或其他语种的译本，是支撑科学、技术、商务国际交流与合作和国际贸易往来的技术文件。编译国家标准外文版是提升标准化对外开放水平的重要举措，助力中国更好开展国际标准合作，为全球共同繁荣作出贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-06.htm",
    "date": "2024-04-18",
    "content": "4月17日，满载货物的“新海口”轮离开海南洋浦国际集装箱码头，朝着阿拉伯联合酋长国阿布扎比哈里发港启程，标志着海南自贸港至中东首条集装箱直航航线开通。该航线的开通运营，不仅可以满足海南本地货物出口中东需求，还将助力洋浦港推进区域国际集装箱枢纽港建设。\n图为当日拍摄的海南洋浦国际集装箱码头。\n曹文轩  羊文彪摄影报道"
  },
  {
    "title": "全国供销合作社系统拥有再生资源回收网点3.5万个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-06.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者齐志明）全国供销合作社贯彻落实推动大规模设备更新和消费品以旧换新工作视频会日前在京召开，并印发《关于贯彻推动大规模设备更新和消费品以旧换新工作部署加快健全再生资源回收利用网络体系的实施方案》（以下简称《实施方案》）。\n《实施方案》提出，全国供销合作社系统要以提高资源回收循环利用效率为目标，完善再生资源回收利用网络体系，加快建设再生资源回收利用“全国一张网”，在构建新发展格局、推动高质量发展中发挥更大作用。\n据介绍，目前全国供销合作社系统拥有再生资源全资控股企业800多家，回收网点3.5万个。2024年，将改造和新建1000个标准化规范化回收站点。"
  },
  {
    "title": "本版责编：白之羽  宋  宇  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-06.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "湖北省广水市建成新能源新型电力系统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-07.htm",
    "date": "2024-04-18",
    "content": "核心阅读\n风、光等新能源发电易受自然环境影响产生波动，要想维持电网的安全稳定并提高清洁能源的利用率，需要加快技术创新。湖北广水探索建立新能源新型电力系统，通过对发电到用电的一体化管理，让20多万居民用上了持续稳定的绿电，有效促进当地能源结构优化和新能源消纳。\n\n迎着春日的晨光，走进湖北随州广水市十里街道宝林寺村，满是光伏板的向阳山坡，像一面巨大的镜子，在阳光下熠熠生辉。\n“这里十几个山头的光伏板，光照好的时候，每天可发电近20万千瓦时。”广水市宝林风光一体发电站工作人员腾洪波说，它们与20公里外的风力发电机产生的绿电，将传输到宝林风光一体发电站，再送入主电网。\n宝林风光一体发电站位于广水市100%新能源新型电力系统科技示范工程示范区域（以下简称“示范区”），是当地新型电力系统的重要组成部分。\n“新型电力系统工程以新能源供电为主体，每天可稳定为20多万人提供绿电，覆盖广水市主要商业、工业用户和居民。”国网随州供电公司总工程师孙朝霞介绍。\n新能源产业兴起，带来新考验\n行驶在高速公路上，只见远处的白色风力发电机叶片一直在旋转。“我们这里有3座风电场和1座风光一体发电站，能满足示范区内所有居民的用电。”孙朝霞说。\n广水市地处中纬度季风环流区域中部，拥有桐柏山至大别山、荆山与大洪山交汇地两个风带，海拔70米以上地区年平均风速为5.5—7.0米/秒，风能资源丰富。\n“这里还是湖北省太阳能资源一级可利用区，平均年日照时长达1930小时，太阳能资源也很丰富。”孙朝霞介绍，有很多企业前来发展新能源相关产业。2012年，随州首家新能源场站——凤鸣风电场全部并网发电，随后不少新能源电站也相继并网。\n新能源产业的兴起，也给随州电网带来考验。“那时，不同类型的新能源发电设备‘单打独斗’，自然条件好时，电力盈余；条件不好的时候，电力缺乏。”国网湖北省电力有限公司电力科学研究院研究员叶畅说。\n2016年，宝林光伏电站并网。2020年，随着风机投入运行，正式形成宝林风光一体发电站。“一体发电站使得风电场和光电场实现了联通，风电和光电互相补充，阳光充足时光伏多发电，风大时风机多发电。”腾洪波说，宝林风光一体发电站长期稳定运营，为构建新能源新型电力系统提供了初步思路。\n独木不成林，要实现广水市千家万户都能稳定使用绿电的目标，仅靠一座发电站并不够。\n“风电和光电不断增长，但受限于技术水平，这些绿电并不能被充分利用。”孙朝霞解释，传统电力系统的电力来源可控，负荷变化相对有规律，而风、光等新能源电力不稳定。随着新能源占比越来越高，电源出力随机性也越来越高，要想维持电网的安全稳定并提高清洁能源的利用率，需要加快技术创新，构建新型电力系统，实现从发电到用电的一体化管理。\n5G全覆盖，发电用电智能自动控制\n中午，国网随州供电公司电力调度控制中心调度班班长贾耀坤坐在工位上，专注地盯着眼前的屏幕。屏幕上，广水新能源新型电力系统科技示范工程供区的新能源电场、光储充站、变电站等设备通过密密麻麻的彩色线条连接在一起。\n“我们这里一天24小时都有人值班，时刻关注区内发电和用电情况，源网荷储协同控制系统对示范区发电用电实施智能自动控制，显著提升了运行稳定性。”贾耀坤说。\n为保障新型电力系统稳定运行，广水市对域内电网的新能源发电设备、用户终端等多个应用场景实现5G全覆盖。\n“我们利用云计算、物联网等技术，开发了新能源发电预测系统、新能源发电有功自动控制、新能源无功电压协同控制等多个系统，建成了新能源电网数字孪生平台。”叶畅介绍，示范区4个新能源电场、2个变电站、17条馈线、703座台变及相关用户设施等均已连接至新能源电网数字孪生平台。\n研究人员还在供区内建设了5个光储能站，发明了配套的构网型控制器。“控制器能够建立并维护新型电力系统的频率、电压，让新能源发电装备与储能电源具备与煤电、水电等常规电源相近的性能。”叶畅说。\n依靠新能源电网数字孪生平台、构网型控制器等软硬件组成的源网荷储协同控制系统，工作人员能够实时协同控制示范区分布式电源、电动汽车充电桩等新能源设备，精准调节电压波动，提高新能源的利用率。\n“在各种极端复杂功率波动场景下，尤其是100%新能源独立组网时，源网荷储协同控制系统可以保证新能源的电压、频率稳定，满足系统联网运行时绿色高效、孤网运行时安全可靠等功能需求。”叶畅说。\n两个电网柔性互动，稳定社会用电\n“没想到生活在小县城，也能这么快步入低碳生活！”家住示范区内十里街道中懋小区的王建说，“去年家里用上了绿电，刚开始还有点担心，时间一长，感觉和之前一样稳定”。\n新能源发电主要“靠天吃饭”，示范区用电安全稳定如何保障？\n“我们的新型能源电力系统仍然与主电网柔性互动，两个电网通过能量路由器相连，新能源供电不足时，供区内可以立即用上主网的电。”叶畅介绍，能量路由器相当于一个阀门，类似WiFi网络路由器，当能量路由器开启时，新能源新型电力系统与大电网相连，从大电网取得电能通过线路输送到每家每户；关闭时，则与大电网断开，将储能电站的富余绿电，输出给用户。\n在广水市虎山能量路由器站，大小不一的储能电池舱、储能变流升压舱、协调控制及辅助系统预制舱等设备嗡嗡作响。\n“我们的能量路由器能连接不同电压等级的3个交流端口和4个直流端口，各端口可灵活配置成不同控制方式，能量得以在不同端口间转换。”叶畅介绍，通过能量路由器，工作人员还可以快速精准控制各端口电力潮流方向和大小，保证示范区内新能源与传统能源无缝衔接。\n目前，广水市100%新能源新型电力系统整体运营过程覆盖了风、光、储、能量路由器、用户终端等多个应用场景，保证示范区100%新能源独立供电时间占比超过70%、新能源供电量占比超过80%，有效促进当地能源结构优化和新能源消纳。"
  },
  {
    "title": "九部门印发方案——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-07.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者沈童睿）近日，人力资源社会保障部、中央组织部、中央网信办、国家发展改革委、教育部、科技部、工业和信息化部、财政部、国家数据局等九部门印发《加快数字人才培育支撑数字经济发展行动方案（2024—2026年）》（以下简称《行动方案》），明确紧贴数字产业化和产业数字化发展需要，用3年左右时间，扎实开展数字人才育、引、留、用等专项行动，增加数字人才有效供给，形成数字人才集聚效应。\n《行动方案》明确重点任务，部署了数字技术工程师培育项目、数字技能提升行动、数字人才国际交流活动、数字人才创新创业行动、数字人才赋能产业发展行动、数字职业技术技能竞赛活动6个重点项目，在数字人才培养、引进、使用等方面提出一系列举措。分职业、分专业、分等级开展规范化培训、社会化评价，取得专业技术等级证书的可衔接认定相应职称；促进数字人才在人工智能、信息技术、智能制造、电子商务等数字经济领域创新创业；加强数字领域博士后科研流动站、工作站建设，加大博士后人才培养力度……\n同时，从优化培养政策、健全评价体系、完善分配制度、提高投入水平、畅通流动渠道、强化激励引导6个方面提供政策保障，提出“加强高等院校数字领域相关学科专业建设”“推进职业教育专业升级和数字化改造”“落实科研人员职务科技成果转化现金奖励政策”等多项政策支持。\n《行动方案》还要求，各部门各有关方面要深刻认识加强数字人才培育的重要性，各司其职、密切协作，确保政策到位、措施到位、成效到位。"
  },
  {
    "title": "神舟十八号船箭组合体转运至发射区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-07.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者刘诗瑶）据中国载人航天工程办公室消息：4月17日，神舟十八号载人飞船与长征二号F遥十八运载火箭组合体已转运至发射区。\n目前，发射场设施设备状态良好，后续将按计划开展发射前的各项功能检查、联合测试等工作，计划近日择机实施发射。"
  },
  {
    "title": "持续提升城市能级和竞争力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-07.htm",
    "date": "2024-04-18",
    "content": "本报上海4月17日电  （记者谢卫群）《东方枢纽及周边地区专项规划》草案4月15日起正式公示，建于浦东机场附近的上海东方综合枢纽又一次吸引了公众的关注。\n上海东方综合交通枢纽集航空、国家铁路、市域铁路、城市轨道交通于一体，总规划面积达155平方公里。2023年3月，东方枢纽上海东站项目正式开工建设。按照规划，上海东方综合交通枢纽将成为连接长三角与全球的世界级交通枢纽。\n作为上海“五个中心”建设的重要承载区，浦东以开放促改革，持续提升城市能级和竞争力，加速建设全球资源配置的枢纽与节点。\n浦东正深入实施全球机构投资者集聚计划，持续推动国际金融资产交易平台等重大金融平台建设。为推动航运中心及枢纽建设，浦东正助推系列服务功能提升——加快航运金融、船舶管理、海事仲裁等高端航运服务业集聚发展，持续吸引一批高能级项目、机构落地，推动设立亚太邮轮船供基地。\n着力打造全国数据要素市场枢纽。截至2024年3月底，上海数据交易所数据产品累计挂牌近2500个，交易额超17亿元。4月7日，上海临港新片区数据跨境服务中心建成并启用。上海市委常委、浦东新区区委书记朱芝松说，浦东将面向上海数据交易所自身发展所需、培育市场所需，营造有利于行业发展的法治化环境，打造连串成片的产业生态圈，打造全球数据要素配置的重要枢纽节点。\n加大开放改革力度。4月1日，离岸贸易印花税优惠政策在中国（上海）自由贸易试验区及临港新片区正式试点。对注册登记在中国（上海）自由贸易试验区及临港新片区的企业开展离岸转手买卖业务书立的买卖合同免征印花税。去年底，浦东发布推进“丝路电商”合作先行区建设行动方案，今年2月，“丝路电商”海外仓电子地图已在“丝路电商跨境服务平台”正式上线。"
  },
  {
    "title": "船长秦大益开行便民航线二十七年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-07.htm",
    "date": "2024-04-18",
    "content": "汽笛悠悠，划破浓雾，清晨7点，船长秦大益驾驶着“渝忠客2180”客轮从重庆忠县洋渡镇码头出发，向县城进发。\n这条航线，秦大益已经开行了27年，除了除夕和正月初一，他几乎每天都在船上。\n曾经，当地陆路交通不便，出行运货主要靠船。每天往返于洋渡镇和县城之间的客轮有近十艘、数十个班次。2016年，重庆沿江高速公路洋渡镇段通车，镇上的居民开始乘车出行。江上的客轮越来越少，最后仅剩秦大益驾驶的这艘客轮。\n沿江还有不少菜农，祖辈都有种菜进城售卖的习惯。客车空间有限，装不下背篓、箩筐，也不准带鸡鸭等活禽。对他们来说，家门口的船更方便，而且船票比车票便宜得多。\n卖菜利润有限，为了照顾菜农，单程12元的船费，已经10多年没涨过，秦大益常常入不敷出。\n离开还是留下？看着每天起早贪黑的乡亲，秦大益不忍心。他坚持每天清晨始发，经过6个码头，9点左右到达县城西山渡口，中午返回。\n抵达县城后，秦大益常常下船帮着吆喝、卖菜。一些老年人不会使用智能手机，他便到银行换来零钱，方便交易。\n后来，儿子秦源泽也到船上来助一臂之力，不时拍些视频，分享到短视频平台上。偶然一次，一条沿途靠岸接乘客的视频获赞上千，不少网友留言或“打赏”捐助，希望他们为菜农提供更多帮助。\n这让秦大益父子十分惊喜。此后，父子俩每天直播长江沿途的风景、乘船卖菜的场景。网友的捐资用来为菜农们提供免费早餐，或者买下蔬菜和农副产品，送给养老院或困难家庭。\n如今，秦大益的直播账号粉丝超过300万，有人寻求商业合作，均被婉拒。“我们只想帮助乡亲们，不能自己去赚钱。”把着舵，秦大益将船开得稳稳当当。"
  },
  {
    "title": "广西今年将改造城镇老旧小区1366个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-07.htm",
    "date": "2024-04-18",
    "content": "本报南宁4月17日电  （庞革平、黄诗谊）近日，广西壮族自治区住房和城乡建设厅下发通知，明确2024年广西城镇老旧小区改造任务为1366个小区，涉及居民13.9万户。\n通知明确，城镇老旧小区改造中央财政补助资金主要用于小区内的水、电、路、气等配套基础设施和公共服务设施建设改造，以及小区内房屋公共区域修缮、建筑节能改造，支持有条件的地区开展既有住宅加装电梯。各地要严格把好专项资金用途关，不得用于人员经费、公用经费、购置交通工具等支出。\n通知要求，各地要切实加快2024年城镇老旧小区改造项目的施工进度，鼓励推行施工过程结算，及时按工程建设进度向财政部门申请资金，提高资金使用效率，严格资金使用管理，力争12月底中央和自治区财政补助资金支出进度达100%。要加快项目建设进度，不断增加工程实物量，确保项目早日建成交付使用。要健全工程建设管理制度，严格落实项目法人责任制，严把工程建设质量关和安全关。\n据了解，列入2024年城镇老旧小区改造项目的小区将于6月30日前开工建设，小区内的水、电、路、气等市政配套基础设施改造内容力争于12月31日前完工。"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-07.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-08.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "大力弘扬教育家精神  加快推进“双一流”建设（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-09.htm",
    "date": "2024-04-18",
    "content": "教育是国之大计、党之大计，教师是立教之本、兴教之源。习近平总书记深刻阐述了中国特有的教育家精神，强调要“以教育家为榜样，大力弘扬教育家精神”。这对推进教育事业高质量发展、加快建设教育强国具有重大而深远的意义，也为深入推进世界一流大学和一流学科建设提供了精神引领、确立了价值标杆。新时代新征程，我们要深入学习贯彻习近平总书记关于教育的重要论述，大力弘扬教育家精神，从中汲取争创世界一流、建设教育强国的智慧和力量，以“双一流”建设更好支撑和服务中国式现代化。\n把握教育家精神时代内涵，增强“双一流”建设使命担当\n习近平总书记指出：“建设教育强国，龙头是高等教育。要把加快建设中国特色、世界一流的大学和优势学科作为重中之重”。“双一流”建设决定高等教育发展高度，使命光荣、责任重大。必须深刻领悟教育家精神的深刻意蕴、时代内涵，不断增强加快推进“双一流”建设的使命感、责任感、紧迫感，坚定正确方向、走好发展新路、发挥引领作用，为教育强国建设作出更大贡献。\n始终锚定“教育强国”目标任务。教育兴则国家兴，教育强则国家强。教育家精神是中国精神在教育领域的概括总结和具体展现，蕴含兴教强国、为国育贤的深厚情怀。要坚持教育家精神“心有大我、至诚报国的理想信念”，深化对“强国建设、教育何为”时代课题的认识和把握，把爱国之情、报国之志融入教育强国建设之中，融入服务国家重大战略需求和经济社会高质量发展之中，为党育人、为国育才，全面提升高等教育服务高质量发展能力，不断彰显“双一流”高校在教育强国建设中的重要地位，在一体统筹推进教育强国、科技强国、人才强国建设中发挥重要作用。\n始终坚守“中国特色”建设要求。我们要建设的教育强国，是中国特色社会主义教育强国。要全面贯彻党的教育方针，牢牢把握教育的政治属性、战略属性、民生属性，以教育家精神的“中国特有”彰显大学的“中国特色”。要大力弘扬教育家精神，充分彰显“双一流”高校的示范引领功能，坚持“四为”方针，扎根中国大地办大学，更为积极主动地探索走出一条建设中国特色、世界一流大学的新路，构建与中国式现代化相匹配的高等教育体系，建设中国特色社会主义教育强国，办好人民满意的教育。\n始终秉持“世界一流”卓越追求。一流大学群体的水平和质量在很大程度上决定着高等教育体系的水平和质量。“世界一流”是党和国家事业发展对“双一流”建设的殷切期望和目标要求。要大力弘扬教育家精神蕴含的躬耕态度、弘道追求，坚持“世界一流”标准，聚焦教育强国建设，完善教育对外开放战略策略，积极参与国际教育交流与合作，有效利用世界一流教育资源和创新要素，在人工智能、量子信息、集成电路、先进制造、生命健康等前沿领域和方向创新突破，不断增强我国高等教育的国际影响力、竞争力、引领力，为国家在未来发展和国际竞争中赢得战略主动提供有力支撑。\n以教育家精神启智润心，激发“双一流”建设内生动力\n习近平总书记强调：“人无精神则不立，国无精神则不强。”加快推进“双一流”建设，既需要物质保障，更需要精神激励。教育家精神是推动“双一流”建设高质量发展的宝贵精神财富，要让教育家精神成为推动“双一流”建设提质增效的动力源泉。\n推进“双一流”建设自信自强。教育家精神充分彰显了我们党在新时代新征程建设教育强国的历史自信和文化自信，具有鲜明中国特色。要以教育家精神长志气、强骨气、增底气，从中华优秀传统教育思想中汲取智慧，在教育理念中厚植中国精神、中国价值、中国力量，坚定建设教育强国的信念、焕发建设教育强国的活力，充分发挥中国特色社会主义大学的政治优势、制度优势、文化优势，以自信自强的精神状态奋发有为地推进“双一流”建设，以更为强烈的历史自觉和主动精神不断开创新局面。\n拓展“双一流”建设视野格局。教育家精神深刻诠释了新时代教育家应有的大视野、大格局、大情怀、大智慧。要以教育家精神提升境界、开阔胸襟，从统筹“两个大局”的战略高度，涵育助力推进中国式现代化、推动人类文明发展进步的开阔胸襟与崇高追求，用教育家的远见卓识系统审视、科学谋划“双一流”建设，加强对建设一流学科、培养一流人才、产出一流成果的前瞻性思考、全局性谋划、战略性布局、整体性推进，坚持把谋事与谋势、谋一域与谋全局、谋当下与谋未来统一起来，久久为功、绵绵用力，在更深层次、更广领域、更高水平上推动教育强国建设落地落实、高质高效。\n深化“双一流”建设改革创新。习近平总书记指出：“从教育大国到教育强国是一个系统性跃升和质变，必须以改革创新为动力。”教育家精神蕴含着“求是创新”的鲜明导向，体现革故鼎新、与时俱进的精神追求。要以教育家精神砥砺创新思维、激发改革动力，深刻洞察推进教育、科技、人才一体发展的内在逻辑，做好育人方式、办学模式、管理体制、保障机制等改革，以更好适应党和国家事业发展需要、顺应时代发展潮流。在“人无我有、人有我强、人强我优”上展现更大担当作为，为教育强国建设塑造发展新动能新优势。\n自觉践行教育家精神，谱写“双一流”建设精彩篇章\n实现2035年建成教育强国目标，必须将教育家精神融入“双一流”建设全过程各方面，夯实高质量发展根基、激活高质量发展动能，以“双一流”建设的新成效助力中国式现代化建设。\n建设培育拔尖创新人才的新高地。习近平总书记强调：“培养什么人、怎样培养人、为谁培养人是教育的根本问题，也是建设教育强国的核心课题。”要大力弘扬教育家精神“启智润心、因材施教的育人智慧”，持续涵育“乐教爱生、甘于奉献的仁爱之心”，坚持不懈用习近平新时代中国特色社会主义思想铸魂育人，实施立德树人工程，深化“三全育人”“五育并举”，全面提高人才自主培养质量，着力造就拔尖创新人才，努力培养德智体美劳全面发展的社会主义建设者和接班人。我们将坚守“为国育贤”建校初心，以培养担当民族复兴大任的时代新人为出发点和落脚点，深化“四新”学科、基础学科、新兴学科、交叉学科建设，夯基固本全面建强一流本科教育，探索构建本研一体贯通培养体系，科教融汇、有的放矢引育国家急需高层次人才，产教融合、多育善育卓越工程师，聚焦科学前沿和重大项目造就更多学术大师和战略科学家。\n打造实现高水平科技自立自强的新引擎。高水平研究型大学是国家战略科技力量，要统筹推进教育、科技、人才一体发展，成为基础研究的主力军和重大科技突破的生力军。要大力弘扬教育家精神“勤学笃行、求是创新的躬耕态度”，聚焦“四个面向”，严谨治学、探求真理，牢牢掌握科技创新这一国际战略博弈的制胜密码，不断增强原始创新、颠覆性创新能力，抢占科技制高点，推动教育链、人才链、创新链、产业链深度融合，主动以科技创新催生新产业、新模式、新动能，助力培育和发展新质生产力，让“双一流”高校成为实现高水平科技自立自强的战略支撑点、高质量发展的澎湃动力源。我们将传承“崇实求新”校风，自觉强化在实现高水平科技自立自强中的使命担当，发挥基础研究深厚、学科交叉融合的优势，建强建优国家战略科技力量，深化有组织科研，聚力攻克“卡脖子”问题，一体推进产学研用深度融合，为国家重大战略实施和区域经济社会高质量发展注入新动力。\n形成传承中华优秀传统文化的新优势。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是新时代新的文化使命。要大力弘扬教育家精神“胸怀天下、以文化人的弘道追求”，充分发挥“双一流”高校在文化传承创新上的重要功能和独特优势，不断从中华优秀传统文化中汲取养分，涵养大道同行的天下情怀、弘文育贤的文化情怀，推动哲学社会科学高质量发展，推动中华文明与世界各国文明交流互鉴，为建设中华民族现代文明、构建人类命运共同体作出应有贡献。我们将持续深入贯彻落实习近平总书记给《文史哲》编辑部全体编辑人员重要回信精神，发扬山东大学“文史见长”特色优势，以考古新作为立体展现中华五千多年文明史，以文史哲新气象不断推动中华优秀传统文化创造性转化和创新性发展，为建构中国自主的知识体系、传承中华优秀传统文化贡献力量。\n构建好老师大先生竞相涌现的新格局。必须坚持把加强教师队伍建设作为“双一流”建设最重要的基础工作来抓，着力以教育家精神引领高素质专业化教师队伍建设，教育引导广大教师树立“躬耕教坛、强国有我”的志向和抱负，坚持“四个相统一”，争做“四有好老师”，当好“四个引路人”，努力做精于“传道授业解惑”的“经师”和“人师”的统一者，成为学生为学、为事、为人的“大先生”，以教师之强支撑“双一流”建设行稳致远。我们将多措并举大力弘扬教育家精神，塑造崇德尚美的精神风貌，强化以德育德的行动自觉，涵育尊师重教的浓厚氛围，形成优秀人才争相从教、教师人人尽展其才、好老师大先生竞相涌现的良好局面。\n（作者分别为山东大学党委书记、校长）"
  },
  {
    "title": "以高质量党建引领保障航空工业高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-09.htm",
    "date": "2024-04-18",
    "content": "习近平总书记指出：“治国必先治党，党兴才能国强。”党的十八大以来，习近平总书记围绕建设什么样的长期执政的马克思主义政党、怎样建设长期执政的马克思主义政党的重大时代课题，突出全面从严治党这个主题主线，提出一系列管党治党、兴党强党的新理念新思想新战略，形成了习近平总书记关于党的建设的重要思想，为管党有方、治党有力、建党有效提供了锐利思想武器。中国航空工业集团有限公司（以下简称“中国航空工业集团”）深入学习领会、坚定不移贯彻落实习近平总书记关于党的建设的重要思想，以高质量党建为航空工业高质量发展提供坚强保障。\n习近平总书记关于党的建设的重要思想具有强大真理力量和实践伟力。习近平总书记指出：“把党的建设作为一项伟大工程来推进，并且始终坚持党要管党、从严治党的原则和方针，是我们党的一大创举，也是立党立国、兴党强国的一大法宝。”习近平总书记关于党的建设的重要思想深刻回答管党治党、兴党强党时代课题，深刻总结世界政党建设特别是马克思主义政党建设的经验教训，深刻阐明党的建设的根本原则、科学布局、价值追求、重点任务，构成了一个科学系统、逻辑严密、有机统一的整体。习近平总书记关于党的建设的重要思想既坚持马克思主义建党学说基本原则，又在实践基础上推进理论创新，回答了前人没有回答过的课题，体现了我们党理论创新的一脉相承和与时俱进。新时代以来，这一重要思想指引中国共产党之治开创新局面、推动中国之治形成新气象，党在革命性锻造中更加坚强有力、更加充满活力，充分彰显出这一重要思想强大的真理力量和实践伟力。\n习近平总书记关于党的建设的重要思想为企业党建提供了根本遵循。习近平总书记指出：“办好中国的事情，关键在党、关键在全面从严治党。”习近平总书记关于党的建设的重要思想坚持思想建党和制度治党相统一、使命引领和问题导向相统一、抓“关键少数”和管“绝大多数”相统一、行使权力和担当责任相统一、严格管理和关心信任相统一、党内监督和群众监督相统一，为全面加强党的建设、以高质量党建引领保障国有企业高质量发展指明了前进方向、提供了根本遵循。全国组织工作会议以“十三个坚持”系统阐述了这一重要思想，我们要深入学习领会、认真贯彻落实。要把习近平总书记关于党的建设的重要思想贯彻落实到企业党建各领域全过程，以坚持和加强党中央集中统一领导为最高原则，以忠诚为党护党、全力兴党强党为根本使命，以解决大党独有难题、健全全面从严治党体系为重大任务，把“十三个坚持”一项一项落到实处，不断提高党的建设和组织工作质量，把党员干部和各方面人才有效组织起来，把广大职工群众广泛凝聚起来，把组织力量、组织优势有效转化为企业发展动力、发展优势。要把坚持和加强党的全面领导和党中央集中统一领导作为首要政治任务来抓，落实到企业党建实践之中，教育引导广大党员干部深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，确保中国航空工业集团全体党员在政治立场、政治方向、政治原则、政治道路上始终同党中央保持高度一致。\n不断把学习成果转化为高质量党建的生动实践。习近平总书记指出：“武装头脑、指导实践、推动工作，落脚点在指导实践、推动工作；学懂弄通做实，落脚点在做实。”中国航空工业集团深入学习贯彻习近平总书记关于党的建设的重要思想，紧密结合责任使命抓转化、抓落实、抓见效，建设新时代航空工业高质量党建工程工作体系，确保这一重要思想贯彻到底、落实到位。坚持以习近平新时代中国特色社会主义思想为指引，确定党建工作体系的“魂”，用党的创新理论统一思想、统一意志、统一行动，激发兴装强军的强大动能，努力干出高质量武器装备、造出高质量航空民品；制定中国航空工业集团《党的建设工作规划（2023—2027年）》，明确总体思路、行动任务和具体目标，提升全集团“大党建”工作的系统性、整体性、协同性、实效性，确保党组把方向、管大局、保落实作用和党支部战斗堡垒作用与各单位改革发展同频共振、同向发力；出台《实施高质量党建工程  以高质量党建引领保障高质量发展的决定》和《深入推进党建与科研生产经营“双融双促”工作的决定》，建立健全5000多个基层党组织，让党旗在科研生产经营一线高高飘扬，完善党建与科研生产经营深入融合互促的工作机制，建立所属全级次企业党组织“高质量发展”“高质量党建”“兴装强军”三大例会制度，促进党建与业务目标同向、责任同担、价值同创，将企业党建优势持续转化为高质量发展的核心竞争力，拓展高质量党建引领保障企业高质量发展的实践路径；构建全维度大党建工作机制和全级次大党建考核评价机制，为各级党组织建设提供规范化指导和标准化支撑，更好激励广大干部职工弘扬航空报国精神，忠诚奉献、自力更生、艰苦奋斗、勇攀高峰，为强国建设、民族复兴作出更大贡献。\n新时代新征程，中国航空工业集团要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于党的建设的重要思想，踏实努力，久久为功，自觉把“十三个坚持”领会深、把握准、落到位，在强化对党绝对忠诚、锚定目标真抓实干、全面增强履职本领、扛起管党治党责任上展现新担当、创造新业绩。\n（作者为中国航空工业集团有限公司党组副书记、董事）"
  },
  {
    "title": "明道信道  苦练内功",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-09.htm",
    "date": "2024-04-18",
    "content": "教育的根本任务是立德树人。思政课是落实立德树人根本任务的关键课程。习近平总书记在湖南考察时指出：“学校要立德树人，教师要当好大先生，不仅要注重提高学生知识文化素养，更要上好思政课，教育引导学生明德知耻，树牢社会主义核心价值观，立报国强国大志向，努力成为堪当强国建设、民族复兴大任的栋梁之材。”广大思政课教师要深入学习贯彻习近平总书记关于思政课建设的重要论述，始终践行政治要强、情怀要深、思维要新、视野要广、自律要严、人格要正的重要要求，明道信道、苦练内功，练就上好思政课的真本领。\n坚持笃信笃行，具备扎实理论功底。广大思政课教师不仅要“授业”“解惑”，更要“传道”。传道者自己首先要明道、信道。思政课教师只有具备扎实的理论功底，才能把党的创新理论讲明白讲透彻。要自觉用习近平新时代中国特色社会主义思想凝心铸魂，坚持读原著学原文悟原理，系统掌握这一重要思想的科学体系、核心要义和实践要求，把握好这一重要思想的世界观、方法论和贯穿其中的立场观点方法，让党的创新理论真正成为思政课常讲常新的源头活水。要发扬理论联系实际的马克思主义学风，引导学生了解世情国情民情，正确认识世界和中国发展大势、正确认识中国特色和国际比较、正确认识时代责任和历史使命、正确认识远大抱负和脚踏实地，在理论联系实际中引导学生深化对党的创新理论的认识。\n坚持修身立德，培养高尚道德情操。师者，人之模范也。老师对学生的影响，离不开老师的学识和能力，更离不开老师为人处世、于国于民、于公于私所持的价值观。广大思政课教师要自觉加强道德修养，把“做一个高尚的人、纯粹的人、脱离了低级趣味的人”作为毕生追求，自觉坚守精神家园，以德立身、以德立学、以德施教，用高尚的人格感染学生、赢得学生，引导学生扣好人生第一粒扣子。培育深厚的家国情怀，心里始终装着国家和民族，时刻关注时代、关注社会。锤炼育人情怀，真心热爱教育事业、热爱思政课教学，把真情融入教学，真正关心爱护学生。\n坚持守正创新，练就高超授课本领。习近平总书记指出：“做好高校思想政治工作，要因事而化、因时而进、因势而新。”与时俱进、不断创新，才能增强思政课的吸引力和感染力。要注重符合学生的认知规律，发挥学生的主体作用，引导学生发现问题、分析问题、思考问题，敏锐捕捉学生思想、生活中的困惑和问题，有针对性地结合问题讲理论、用理论解疑释惑。采用符合学生接受特点的授课方式方法，善于选取典型故事案例，让抽象的理论变得具象化；把新媒体、网络信息技术等与思政课教学有机结合起来，探索多元参与、双向互动的教学方式，进一步满足学生成长发展的需求和期待。\n（作者为中央团校党群工作部部长）"
  },
  {
    "title": "自觉做对党忠诚老实的模范践行者（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-09.htm",
    "date": "2024-04-18",
    "content": "对党忠诚老实，是党章规定的共产党员应当履行的义务，是中国共产党人首要的政治品质。习近平总书记在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际作出重要指示强调：“要自觉做对党忠诚老实的模范践行者”。年轻干部只有不断砥砺对党的赤诚忠心，才能做到无论遇到何种诱惑、何种困难，都不迷失方向、不丧失信念，坚定不移听党话、跟党走，始终不改其心、不移其志、不毁其节。\n要求党员对党忠诚老实，从根本上说是由我们党的性质决定的，是由我们党的先进性和纯洁性决定的。党的先进性使党员自觉忠诚于党、时刻追随着党；党的纯洁性要求党员必须在思想上是坚定的、在信仰上是纯粹的，在行动上体现出来就是忠诚老实。我们党一路走来，经历了无数艰险和磨难，但任何困难都没有压垮我们，任何敌人都没能打倒我们，靠的就是千千万万党员的忠诚。中国共产党早期领导人蔡和森立下“匡复有吾在，与人撑巨艰。忠诚印寸心，浩然充两间”的誓言，与敌人顽强斗争到生命的最后一刻。解放战争时期，被关押在重庆渣滓洞、白公馆的中国共产党人经受种种酷刑折磨，宁死不屈，用鲜血诠释了“永远朝着东方，永远朝着党”的忠诚。人们常常以“特殊材料制成的人”来赞誉优秀共产党员，这种“特殊材料”正是用忠诚和信仰淬炼而成的。\n年轻干部是党和国家事业发展的生力军，是中国特色社会主义事业的接班人，能不能始终做到对党忠诚老实，影响着党和国家事业的长远发展。衡量是否对党忠诚老实，在革命战争年代主要看能不能为党和人民的事业冲锋陷阵、舍生忘死，在和平年代也有明确的检验标准，首先就是要政治能力过硬。习近平总书记强调：“在干部干好工作所需的各种能力中，政治能力是第一位的。”政治根基打得牢不牢，直接影响年轻干部的成长成才。年轻干部要始终保持高度的政治敏锐性，着力提高政治判断力、政治领悟力、政治执行力，始终坚持党的领导，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚决贯彻执行党的理论和路线方针政策，不折不扣落实党中央决策部署，做政治上的明白人、老实人。\n党的纪律和规矩是检验党员干部是否忠诚老实的“试金石”。做对党忠诚老实的模范践行者，年轻干部要以身作则守纪律、讲规矩，党叫干什么就坚决干，党不允许干什么就坚决不干，始终知敬畏、存戒惧、守底线，特别是要慎独慎微。党的十八大以来，我们党坚持制度治党、依规治党，全方位、立体式推进党内法规体系建设，进一步明确了全体党员的行为规范。对这些硬杠杠、铁规矩，年轻干部要切实增强执行的坚定性和自觉性，把对党忠诚老实转化为知行知止、令行禁止的优良作风。\n忠诚老实要体现在实际行动上。新征程上，如何更好推动高质量发展，为经济社会发展增动力、添活力；如何更好解决民生领域的痛点难点问题，不断满足人民群众对美好生活的向往；如何有效防范化解风险，确保经济社会平稳运行……一道道考题摆在面前，如果在工作上不愿担当、拈轻怕重，遇到难题就退缩，就难以说做到了对党忠诚老实。年轻干部要顺应中国式现代化事业发展新要求，把崇尚实干、埋头苦干作为对党忠诚老实的一份承诺，作为爱党、忧党、兴党、护党的一种责任，树立和践行正确政绩观，以“俯首甘为孺子牛”的执着奉献真抓实干，当好中国式现代化建设的坚定行动派、实干家，以实际行动诠释对党忠诚老实。"
  },
  {
    "title": "坚持把服务实体经济作为根本宗旨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-10.htm",
    "date": "2024-04-18",
    "content": "习近平总书记多次就“为实体经济服务是金融立业之本”作出重要论述，深刻指出“实体经济是金融的根基，金融是实体经济的血脉，为实体经济服务是金融的天职，是金融的宗旨，也是防范金融风险的根本举措”，为我们正确把握中国特色金融发展之路、推动中国金融事业行稳致远提供了根本遵循。当前，为实体经济发展提供高质量金融服务，着力营造良好的货币金融环境，需着重做好以下五方面工作：\n第一，货币信贷总量要稳。习近平总书记鲜明指出：“稳定货币是做好金融工作的重要基础”。从服务实体经济这个根本宗旨出发，信贷投放归根结底应与实体经济高质量发展的需要相适配，关键是把握好度，而非越多越好。特别是随着经济从高速增长转向高质量发展，货币信贷从外延式扩张转向内涵式发展，更需要改变片面追求规模的传统思维，树立质量和效率优先的观念。\n近年来，人民银行注重实施好稳健的货币政策，保持货币信贷总量稳定增长。2023年末，社会融资规模存量同比增长9.5%，广义货币（M2）余额同比增长9.7%，人民币贷款余额同比增长10.6%，均明显高于名义经济增速，对实体经济的支持充分有力。未来，还将继续保持货币政策的稳健性，准确把握货币信贷供需规律和新特点，引导金融机构保持信贷均衡投放，增强贷款增长的稳定性和可持续性，拉长时间、跨越周期保持社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配，以金融总量的合理适度增长支持实体经济平稳健康发展。\n第二，把握好金融资源存量和增量的关系，畅通货币政策传导机制。习近平总书记多次强调要“努力盘活货币信贷存量，用好增量，提高使用效率”。目前，我国人民币贷款余额接近250万亿元，金融总量已经不少，盘活存量信贷对提升金融服务实体经济的质效意义重大，随着经济结构转型升级、新旧动能转换的效能提高，存量资源的使用效率也会显著提升，这虽然不会体现为贷款增量，但同样能为经济高质量发展注入新动力。事实上，对于支撑经济增长来说，盘活存量贷款、提升存量贷款使用效率、避免资金沉淀空转、优化贷款投向，与新增贷款同等重要。下一阶段，人民银行将注重盘活被低效占用的金融资源，继续加强监测，密切关注企业贷款转存和转借等情况，与多部门加强配合，完善管理考核机制，促进提高资金使用效率。\n第三，持续优化资金供给结构，做到有增有减。习近平总书记要求，要“优化信贷结构，强化金融对实体经济的服务”。从“增”的一面看，要引导更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，持续加力支持做好金融“五篇大文章”。近年来，人民银行注重发挥货币政策工具的总量和结构双重功能，引导优化信贷结构取得明显成效。2023年末，科技型中小企业本外币贷款余额同比增长21.9%，制造业中长期贷款余额同比增长31.9%，本外币绿色贷款余额同比增长36.5%，普惠小微贷款余额同比增长23.5%，均明显快于全部贷款增速。从“减”的一面看，在经济结构转型升级过程中，不同成分之间自然会有所更替，相关信贷需求也随之改变和调整。例如，防范化解地方债务风险工作持续推进，部分地方融资平台贷款会被逐步偿还；进一步提高金融资源配置效率，也将减少被低效占用的存量信贷。\n除了信贷结构，广义上还要不断优化全社会融资结构，提高直接融资比重。习近平总书记指出，当前我国存在“资金配置不均衡，融资结构不合理”的问题，要“重点解决资金‘苦乐不均’和‘钱多本少’、‘耐心资本’不足等问题”。在高质量发展阶段，加快发展新质生产力客观上需要直接融资加速推进，这会对信贷资金形成良性替代，有助于构建起多层次、广覆盖、供需更匹配的金融支持体系。\n第四，兼顾内外均衡，统筹好利率和汇率两种资金价格。习近平总书记要求，要“促进社会综合融资成本稳中有降”“保持人民币汇率在合理均衡水平上的基本稳定”。利率上，要健全市场化利率形成、调控和传导机制，推动存贷款利率进一步市场化，稳定银行负债成本和净息差，提高金融机构支持实体经济的可持续性。近年来，降低综合融资成本工作取得明显成效，2023年企业贷款加权平均利率为3.88%，同比下降0.29个百分点；新发放个人住房贷款利率为4.1%，同比下降0.75个百分点。汇率上，要坚持人民币汇率主要由市场决定，同时坚决对顺周期行为进行纠偏，防范汇率超调风险，防止形成单边一致性预期并自我强化，保持人民币汇率水平基本稳定。从与我经贸往来较多经济体的货币看，2023年下半年，人民币对美元、欧元、英镑分别升值2.0%、0.2%、1.1%，对日元汇率总体持稳。\n第五，采用多元视角科学评价金融支持力度。习近平总书记前瞻性提出，“要结合金融业发展规律和特点，把新发展理念贯彻好”。新形势下，评判金融支持应以更加丰富多元的视角进行观察。一是看利率下降的成效。贷款利率由资金供给和需求共同决定，供不应求时利率会明显上升。反之，如果社会融资成本稳中有降，则说明了实体经济信贷需求总体上被合理满足。二是看信贷结构的优化。为支持经济转型加速深化，加强对重大战略、重点领域和薄弱环节的优质金融服务，能更好反映金融资源对实体经济有效需求的满足程度。三是看涵盖多种融资渠道的社会融资规模。信贷增长只是实体经济融资的众多渠道之一，在此之外还要全面把握经济发展和融资增长、直接融资和间接融资、股权融资和债权融资、债券融资和信贷投放等几对关系，综合评估多渠道下金融体系对实体经济的支持。\n下一步，人民银行将把思想和行动统一到习近平总书记重要论述精神上来，坚决贯彻落实好中央经济工作会议、中央金融工作会议的决策部署，坚定不移走中国特色金融发展之路，加快构建中国特色现代金融体系，着力以金融的高质量发展为实体经济提供优质服务，助力推进金融强国建设。"
  },
  {
    "title": "把稳公交方向盘，往返城乡廿一年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-10.htm",
    "date": "2024-04-18",
    "content": "一把小铁锤，在轮胎上轻轻敲两下，“咚——咚——”两声。王锡俊侧耳一听，对记者说：“声音饱满，胎压没问题。”\n早上7点多，天色渐明，王锡俊早早来到公交车停车场，绕着汽车环看几圈，检查了消防设备、车胎、灯光和电量等。作为一名有21年驾龄的城乡公交车司机，王锡俊早已养成“出车前多检查一次、多检查一会儿”的习惯。\n自2003年成为公交车司机起，王锡俊就一直负责“兰州市区—皋兰县城”线的往返运营。从之前驾驶普通慢车，到现在手握K501快速公交的方向盘，21年来，王锡俊平均每天往返2趟，累计安全行驶超过140万公里，也积累了和乘客们的情谊。\n“这条线路上，我和大伙儿都熟悉。”其实，王锡俊口中的“熟悉”并非自然形成，而是源于他对乘客的悉心关照。跟随王锡俊一路，能听到他通过广播喊：“别睡啦，你们上班的饲料厂要到啦！”“皋兰三中到了，带好书包！”提醒到站的乘客及时下车。\n谁在哪个单位上班，谁在哪所学校念书，谁家里有事要去市区……日子久了，王锡俊心里有本账，总能及时提醒。\n王锡俊为乘客留心，乘客也记住了王锡俊。\n几天前，一名小伙儿上了车，发车前，他在手机上打出一行字，给王锡俊看：“我找到了程序员的工作，可以自食其力了！”原来，小伙儿患有语言障碍，需要到市区的特殊学校就读，从小学起就搭乘这趟城乡公交车。每次小伙儿乘车，王锡俊都会默默留心，在他需要的时候帮他指路、搬东西……看着长大的孩子找到了工作，王锡俊非常激动：“好孩子，太棒了！”\n熟悉的乘客跟王锡俊不见外。“叔，帮我把这几袋牛羊肉带回县城，我爸妈在车站等您！”“这袋子蔬菜刚摘的，帮我给住在市区里的姑娘带点儿！”市区和县城的站点处，几乎趟趟都有人找到王锡俊。\n“安全带要系牢！”“下车必须注意侧后方来车！”……做安全提醒时，平时笑口常开的王锡俊板起了脸，“安全无小事，平安是最重要的。”\n20多年里，这趟城乡公交车的线路没变，但王锡俊和乘客们的体验却日新月异，这源于车和路的全面升级。\n自2016年起，皋兰县将城乡公交车逐步更换为新能源客运车辆，空调、多媒体设备和动态视频监控等一应俱全，现在，全县已经装配169辆新能源客车，建成大型充电站2处、中小型充电站3处，实现城乡公交覆盖率100%。\n车外的路也更加顺畅。皋兰地处黄土高原丘陵沟壑区，坑坑洼洼的山路曾经把乘客颠得不轻，王锡俊记忆犹新：“单程得花超过一个半小时，还都是颠簸路。”现在有国道、快速路和高速路，它们将兰州市区和皋兰县城连接起来，单程已经控制在了一小时内。\n“以前我师傅教我最多的内容是修车；现在，条件变好了，我们的服务要做到乘客心坎上，热心服务没有到站的时候。”下班后，面对着新来的徒弟，王锡俊语重心长。往车里放些为乘客准备的晕车贴，关掉天窗……王锡俊带着徒弟，又到车旁检查了好几次，做好第二天的准备工作。"
  },
  {
    "title": "安徽创新机制保障职工劳动权益",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-10.htm",
    "date": "2024-04-18",
    "content": "本报合肥4月17日电  （记者田先进）近日，安徽省总工会与省检察院召开联席会，签订《关于建立职工劳动权益保障协作配合工作机制》协议，建立“工会+检察院”职工劳动权益保障协作配合工作机制，维护职工合法权益，推动构建和谐劳动关系。\n建立联席会议机制。双方可以根据工作需要适时召开联席会议，通报职工劳动权益保障工作开展情况，共同研究解决具体问题。对于联席会议中达成一致的事项，探索以会议纪要、会签文件、指导意见等形式予以明确。\n建立信息共享机制。双方加强职工劳动权益保障信息互联互通，推动工会维权服务工作与检察监督信息共享，实现协作配合信息化、制度化和常态化。\n建立线索移送机制。双方围绕不依法签订劳动合同、拖欠劳动报酬、违法超时加班等侵害职工合法劳动权益的突出问题，以及新就业形态劳动者合法权益受侵害的新情况新问题，强化双向案件线索移送。\n建立共同研判机制。双方围绕党委政府推进职工劳动权益保障重大决策部署开展的相关工作，职工反映强烈、媒体关注度高、涉劳动者众多的严重违法案件等，加强研判，助推职工劳动权益保障工作高质效开展。\n建立办案协作机制。双方围绕拖欠劳动报酬、新就业形态劳动者合法权益受侵害，以及残疾人、女职工权益保护等问题，联合开展专题调研、专项监督，实施“一函两书”专项行动等，合力推动问题整改。\n建立党建合作机制。以党建赋能职工劳动权益保障工作开展，实现党建与业务深度融合。\n建立法治宣传联动机制。努力营造全社会共同关心、支持、参与职工劳动权益保障的氛围。"
  },
  {
    "title": "农旅融合 田园如画",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-10.htm",
    "date": "2024-04-18",
    "content": "近年来，贵州省黔西市雨朵镇积极探索农旅深度融合发展模式，依托粮油现代农业、农家生态文化旅游，大力发展特色产业，带动农民增收。\n图为4月16日，雨朵镇土城村进入绿熟期的油菜田，春播的水稻，伴着干净整洁的村庄，在朝阳和晨雾映衬下，构成了一幅和美乡村画卷。\n周训超摄（人民视觉）"
  },
  {
    "title": "促乡村全面振兴职业技能大赛将举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-10.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者邱超奕）记者从人力资源社会保障部获悉：5月8日至10日，为促进乡村全面振兴，一场职业技能大赛将在贵州省贵阳市举办。\n大赛由人力资源社会保障部、农业农村部、贵州省人民政府共同主办。大赛设置砌筑、汽车维修、农机修理、电工、美发、养老护理、育婴、中式面点、餐厅服务、电子商务、茶艺等11个比赛项目和手工刺绣、手工编织2个表演项目。大赛同期将举办乡村工匠技艺技能展示、促进乡村全面振兴技能提升工程经验交流、“技能中国行2024——走进贵州”技能展示交流等活动。"
  },
  {
    "title": "上海公安机关设立护企工作站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-10.htm",
    "date": "2024-04-18",
    "content": "本报上海4月17日电  （记者巨云鹏）记者从上海市公安局获悉：近年来，上海警方围绕市场化、法治化、国际化一流营商环境建设目标，聚焦涉企经济犯罪的风险隐患，精准预警、精准打击、精准处置侵害企业合法权益的各类经济犯罪，同时试点建立“蓝鲸护企工作站”、开设“沪企管家  护企有我”线上专窗，向企业提供全方位、零距离法律服务。\n今年以来，上海全市公安机关已成功侦破职务侵占、商业贿赂、挪用资金等内部职务类犯罪案件170余起，侦破侵犯知识产权等外部侵害类案件300余起，组织专项行动集中打击了针对中小微企业实施的“套路应聘”合同诈骗犯罪，保护了2800余家中小微企业的用工安全。\n2022年底，上海市公安局长宁分局成立全市首个“蓝鲸护企工作室”，今年3月以来又先后组建了“东虹桥蓝鲸护企工作站”和“上海硅巷蓝鲸护企工作室”，助力辖区企业和经济高质量发展。\n据介绍，护企工作站通过驻站民警常态化开展企业走访调研，协助企业防范内部风险；协同各职能部门、属地派出所，依托“三所联动”机制，处置企业日常经营中遇到的难题，及时化解各类涉企纠纷；立足企业需求，邀请相关学者和专业人员组成“专家智囊团”，定期走进企业开展涉企法律法规、财务人员防诈反诈宣讲等，强化企业法治宣传。成立至今，已累计开展企业走访300余次，发现企业内部管理风险漏洞并及时提出整改建议80余条，侦破各类涉企案件近百起，挽回经济损失1.4亿余元。"
  },
  {
    "title": "重庆沙坪坝区文旅融合谋发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-10.htm",
    "date": "2024-04-18",
    "content": "重庆沙坪坝区，中梁山、缙云山两片城市“肺叶”贯穿南北，山、水、林、泉汇聚，资源禀赋雄厚。如何立足资源禀赋，促进乡村全面振兴，让乡亲们的日子越来越好？\n沙坪坝区给出答案：通过发展集体经济、人居环境整治和田园研学，全域推进乡村旅游，带动村民增收，推动乡村全面振兴。\n实施产业转型\n打造旅游景区\n如今，走进歌乐山街道歌乐村颐麓欢歌生态园，漫山的桃花、梨花、油菜花竞相绽放，五颜六色，璀璨夺目。靠着风景宜人，村民办起了农家乐，在家门口吃上“旅游饭”。\n谁承想，在2012年之前，它还是一个远近闻名的工业村，上百家中小型企业每年的产值达10多亿元。2012年开始，为保护中心城区“肺叶”，村里实施产业转型，逐步关停高耗能、高污染企业。村里一度出现此般光景：农村土地分散不长钱、自然风光不卖钱、集体空壳没有钱……\n如何转型？“以农旅结合为切入点，把全村作为一个生态旅游景区来打造。” 歌乐村给出办法。如今，颐麓欢歌生态园逐步打造起来，由植物园、采摘园、民宿、石林景观、老爷车展区等构成了一座业态丰富的千亩田园综合体，每年举办的赏花采果节，累计吸引游客200万人次。\n美丽乡村建设，既要有“里子”，也要有“面子”。“颜值”“内涵”齐抓，才能实现乡村和美。\n做好生态保护\n改善人居环境\n在中梁镇灿若湖，湖光山色，相映成趣。绿树掩映的农家院落干净整洁，环湖步道蜿蜒盘旋。又到一年油菜花开时节，成片油菜花田，宛如一片金色的海洋。市民眼中曾经脏乱差的灿若湖，如今变身金色田园。\n改变，源于沙坪坝区持续深化“一化两改三不见”（“一化”即美化；“两改”即规范改造圈舍和柴棚；“三不见”即不见生活垃圾、建筑垃圾、白色垃圾）和“五园共治”专项行动。近年来，沙坪坝区以农村人居环境整治为先导，做好生态保护，遵循乡村肌理，共建田园、菜园、果园、花园和家园，实现由“一处美”到“处处美”、“一时美”到“时时美”。如今，沙坪坝区已经从整治提升歌乐—中梁、缙云山麓30公里人居环境示范线，发展到全域从山到水、从水到林、从林到田、从田到家的综合整治一体推进。\n挖掘乡村文化\n开展研学之旅\n乡村有了内生动力，颜值高了，人气足了，如何进一步利用自然资源，充分挖掘市场潜力？沙坪坝区又给出了思路：立足区位优势、历史底蕴、教育特质，大力发展以研学为统领的现代都市农业，让研学成为全域城乡融合发展联结点、乡村全面振兴的统领点，探索出研学与乡村建设双向赋能的新路子。\n走进位于中梁镇新发村的重庆太寺垭森林公园，远处峰峦叠翠，近处花开成海。草坪上、花丛中，成群结队的学生，欢歌笑语。有跳绳的、有做糖画的、有制作香囊的……此刻，几百名学生正在老师的带领下进行田园研学。\n“把课堂搬到乡村，让孩子们亲近自然，依托都市乡村特色资源，深入挖掘乡村文化，以校园文明推动乡村文明，以乡风文化促进学生全面发展。”中梁镇党委书记李骥说。\n沙坪坝区丰文街道三河村，青山如黛，绿意盎然。在此地，土窑厂变咖啡馆，闲置农房变美术馆、变琴房，荒山变果园……一批书画、陶瓷、蜡染、雕塑等展览馆兴起，吸引了大量的学生聚集于此，开展研学之旅。2023年，三河村旅游收入达到1.2亿元。\n曾经的“空壳村”，变身远近闻名的“艺术村”，秘诀在哪？“突出文旅融合，坚持以研学为统领。”沙坪坝区教委德育科专干龚浪说，截至目前，沙坪坝区建设研学基地24个，配套开发研学课程300余门，全区82所中小学与29个重点村签订共建协议。2023年，区内外乡村研学达30万人次，引导学生接地气、增广见闻。\n如今，在沙坪坝区，生态“颜值”正转化为经济“产值”，通过一系列组合拳，乡村全域全时旅游格局正在逐步形成，乡村全面振兴稳步推进。"
  },
  {
    "title": "本版责编：李智勇  徐  阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_8-10.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "坚定贯彻总体国家安全观  切实筑牢四川现代化建设安全之基",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-11.htm",
    "date": "2024-04-18",
    "content": "国家安全是民族复兴的根基，社会稳定是国家强盛的前提。坚持总体国家安全观，切实维护国家安全和社会稳定，事关中华民族伟大复兴战略全局。四川是西部经济大省、人口大省、资源大省、农业大省，是我国发展的战略腹地，在国家发展大局中具有独特而重要的地位，维护国家安全使命特殊、责任重大。近年来，四川深入学习贯彻习近平总书记重要指示精神，坚定贯彻总体国家安全观，更好统筹发展和安全，推动实现高质量发展和高水平安全良性互动，切实筑牢新时代新征程四川现代化建设安全之基。\n一、总体国家安全观引领我国国家安全工作取得历史性成就、发生历史性变革，彰显出强大真理力量和实践伟力\n党的十八大以来，以习近平同志为核心的党中央全面加强党对国家安全工作的集中统一领导，特别是2014年4月15日，习近平总书记在中央国家安全委员会第一次会议上，从新时代坚持和发展中国特色社会主义的战略高度，创造性提出总体国家安全观。之后，习近平总书记坚持把马克思主义国家安全理论和当代中国安全实践、中华优秀传统战略文化结合起来，提出一系列具有原创意义的新理念新思想新战略，不断丰富和发展了总体国家安全观。党的十九大将坚持总体国家安全观纳入新时代坚持和发展中国特色社会主义的基本方略，并写入党章，反映了全党全国人民的共同意志。党的二十大把国家安全提到前所未有的高度，对“推进国家安全体系和能力现代化，坚决维护国家安全和社会稳定”作出专章部署，从健全国家安全体系、增强维护国家安全能力、提高公共安全治理水平、完善社会治理体系等方面提出明确要求，标志着我们党对国家安全基本规律的认识和把握达到了新高度，为做好新时代新征程国家安全工作提供了强大思想武器。\n10年来，在习近平总书记亲自擘画、亲自指挥、亲自推动下，在总体国家安全观的科学指引下，新时代国家安全工作取得历史性成就，实现了从分散到集中、迟缓到高效、被动到主动的历史性变革。国家安全顶层设计不断完善和加强，成立中央国家安全委员会，习近平总书记亲自担任主席，进一步健全完善了集中统一、高效权威的国家安全领导体制。国家政治安全得到坚定维护，顶住和反击外部极端打压遏制，推动香港局势实现由乱到治的重大转折，深入开展涉台、涉疆、涉藏、涉海等斗争，有力维护了国家主权、安全、发展利益。国家安全体系现代化有力推进，不断健全国家安全体系框架，构建起国家安全战略体系、法治体系、政策体系、宣传教育体系等“四梁八柱”；建立国家安全工作协调机制，形成了上下贯通的国家安全工作总体格局。维护国家安全能力显著提升，国家安全工作得到全面加强，创造了经济快速发展和社会长期稳定“两大奇迹”，我国成为世界上最有安全感的国家之一。\n10年来的实践充分证明，总体国家安全观是马克思主义基本原理在中国特色社会主义实践中的具体应用，是我们党成功维护总体国家安全历史经验的深刻总结，经受住了关系我国改革发展稳定全局的重大风险考验，彰显出强大生命力，是指导新时代新征程国家安全工作的重大战略思想和科学行动指南。\n二、深入学习贯彻习近平总书记对四川工作特别是维护国家安全的系列重要指示精神，坚定用以指导四川国家安全工作实践\n习近平总书记对四川工作高度重视、对四川人民深切关怀，多次到四川考察调研、发表重要讲话、作出重要指示，为四川发展指引航向、擘画蓝图，特别是2023年7月在四川考察时，强调“四川是我国发展的战略腹地”，明确赋予四川“两高地两基地一屏障”和“一极一源”的使命任务，对维护重点领域国家安全提出明确要求。在维护科技安全方面，要求四川在推进科技创新和科技成果转化上同时发力；优化完善创新资源布局，努力攻克一批关键核心技术，着力打造西部地区创新高地。在维护重要产业链供应链安全方面，要求四川在建设现代化产业体系上精准发力；依托制造业的独特优势，积极服务国家产业链供应链安全；强化粮食和战略性矿产资源等生产供应，打造保障国家重要初级产品供给战略基地；构筑向西开放战略高地和参与国际竞争新基地。在维护粮食安全方面，要求四川在推进乡村振兴上全面发力；更好扛起粮食、生猪、油料等重要农产品稳产保供责任；打造新时代更高水平的“天府粮仓”。在维护生态安全方面，要求四川在筑牢长江黄河上游生态屏障上持续发力；把生态文明建设这篇大文章做好；严格落实自然保护地、生态保护红线监管制度；提升生态环境治理现代化水平，等等。这些重要指示既有推动发展的战略安排、又有抓好安全的重大部署，既有深刻的思想指引、又有科学的方法指导，蕴含着总体国家安全观特别是统筹发展和安全的重大思想，为四川推进高质量发展和高水平安全提供了方向指引和根本遵循。\n四川地理位置特殊、历史文化多元、社会因素复杂、发展任务繁重，全国存在的潜在风险四川基本都有，同时还有自己的特殊情况，维护国家安全面临多重考验和挑战。我们深入贯彻习近平总书记重要指示精神和党中央决策部署，坚定用总体国家安全观统揽和指导四川国家安全工作。省第十二次党代会鲜明提出“讲政治、抓发展、惠民生、保安全”的工作总思路，把“保安全”作为底线要求来谋划部署推动。省委十二届二次全会明确提出实施“四化同步、城乡融合、五区共兴”发展战略，强调要统筹抓好发展和安全两件大事，防范化解各领域重大风险，以新安全格局保障新发展格局。省委十二届三次、四次全会分别重点研究“深入推进新型工业化加快建设现代化产业体系”和“以县域为重要切入点扎实推进城乡融合发展”问题，强调安全问题任何时候都不能掉以轻心，对服务国家建设具有完整性先进性安全性的现代化产业体系、综合提升基层安全保障能力等作出安排部署。同时，我们坚持和加强党对国家安全工作的领导，完善地方国家安全力量布局，加强国家安全工作协调机制建设，健全国家安全地方性法规，切实维护政治安全，扎实抓好重点领域安全工作，我省国家安全体系和能力现代化建设水平不断提高，社会大局保持稳定，为新时代新征程四川现代化建设实现良好开局提供了有力安全保障。\n三、紧扣新形势新任务新要求扎实抓好四川国家安全工作，努力以“一域之稳”为“全局之安”作出新贡献\n没有国家安全，一切都无从谈起。做好新时代新征程四川国家安全工作，必须坚定践行总体国家安全观，全面落实习近平总书记对四川工作特别是维护国家安全的系列重要指示精神和党中央决策部署，坚持四川现代化建设推进到哪里、国家安全工作就跟进到哪里，紧扣新形势新任务新要求更好统筹发展和安全，为维护国家安全贡献更多四川力量。\n始终坚持党对国家安全工作的绝对领导。这是新时代国家安全工作的根本政治原则，是做好国家安全工作的根本保证。我们将站在坚定拥护“两个确立”、坚决做到“两个维护”的政治高度，坚持党中央对国家安全工作的集中统一领导，全面落实《中国共产党领导国家安全工作条例》和《党委（党组）国家安全责任制规定》，切实履行国家安全主体责任，确保习近平总书记重要指示要求和党中央关于国家安全各项决策部署在四川不折不扣落地落实。结合党中央新部署新要求，每年制定国家安全责任制督查考核实施细则，将履行国家安全责任制情况作为巡视巡察、绩效考核、干部考察的重要内容，推动各级党委（党组）和领导干部把国家安全责任落到实处。\n坚定站稳人民立场。坚持以人民安全为宗旨，是新时代国家安全的根本立场。我们将时刻牢记初心使命，始终坚持人民至上、生命至上，切实维护人民安全。一方面，坚持国家安全为了人民，牢固树立正确政绩观，认真解决好人民群众急难愁盼问题，坚决维护人民群众生命财产安全，努力为全省人民创造良好发展条件和安定生活环境。另一方面，坚持国家安全依靠人民，始终将人民作为推动发展和维护安全的根本力量，全面加强国家安全宣传教育，切实巩固国家安全人民防线，不断汇聚起共促发展、共护安全的强大合力。\n坚决守住安全发展底线。安全是发展的前提，发展是安全的保障，必须更好统筹发展和安全。我们将始终把维护政治安全放在首位，准确把握政治安全在国家安全中的统领地位，坚定维护政权安全、制度安全。坚持发展和安全两个目标有机融合，把发展和安全一起谋划、一起部署、一起落实，做到协调一致、齐头并进，实现高水平的良性互动。扎实维护各领域安全，尤其是针对四川实际采取正确策略和科学方法，统筹做好传统领域安全和非传统领域安全。\n切实提升防范化解国家安全风险能力。我们将树牢风险意识和底线思维，加快建设国家安全风险监测预警体系，从重点环节着力，完善体系支撑。加强统筹谋划，更加注重制度建设、协同高效、法治思维、科技赋能、基层基础，全面系统增强维护各领域安全的能力，有效防范、管理、处置各类国家安全风险，切实维护社会稳定、人民安宁。同时，进一步加强国家安全队伍建设，按照“四个绝对”标准做好干部选拔任用工作，强化政治引领，加强教育培训和实践锻炼，发扬斗争精神、提高斗争本领，不断增强风险防控能力，着力打造一支坚强的国家安全干部队伍，为推动四川国安工作高质量发展提供坚强保证。\n（作者为中共四川省委书记）"
  },
  {
    "title": "最高法发布维护妇女儿童合法权益工作情况",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-11.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者魏哲哲）最高人民法院16日通报了人民法院依法维护妇女儿童合法权益的工作情况。据介绍，未成年人违法犯罪形势依然严峻，校园暴力问题不容忽视。数据显示，近3年来，未成年人违法犯罪数量总体呈上升趋势，2021年至2023年，人民法院共审结未成年人犯罪案件73178件，判处未成年人罪犯98426人，占同期全部刑事罪犯的2%至2.5%。\n侵害妇女儿童犯罪行为呈上升趋势，妇女儿童受性侵害问题不容忽视。2023年，全国法院审结侵害未成年人犯罪案件4.1万件6.1万人，未成年人遭受家庭成员侵害现象严重。\n涉网络犯罪问题突出，网络不良信息侵蚀问题不容忽视。据介绍，未成年人实施抢劫、盗窃、暴力伤害犯罪的，有近六成曾长期沉迷网络，未成年人受网络不良信息影响产生犯罪动机占比较高。\n家庭监护缺失问题突出，家庭关爱对未成年人犯罪的影响不容忽视。司法大数据显示，2021年至2023年，全国法院一审审结的涉未成年人暴力案件中，被告人为留守儿童的案件共1835件，占比22.94%；被告人为单亲家庭的案件共556件，占比6.95%；被告人为再婚家庭的案件共223件，占比2.79%；被告人为孤儿的案件共19件，占比0.24%，许多未成年被告人犯罪前缺失家庭关爱和教育。\n据介绍，人民法院对未成年人犯罪坚持贯彻“教育、感化、挽救”的方针和“教育为主、惩罚为辅”的原则，积极采取适合未成年人身心特点的审判方式，强调审判既要成为对失足未成年人惩戒处罚的公堂，又应作为挽救教育的课堂。近期，已满12周岁不满14周岁未成年人杀人、重伤害犯罪追究刑事责任的讨论引发广泛关注。截至目前，人民法院共审结此类案件4件4人，犯罪人年龄在12至13岁之间，被依法判处10至15年有期徒刑。\n最高法有关负责人表示，问题孩子的出现既有家庭原因，也有社会原因，是多种因素综合影响的结果。对此在审理婚姻家事、侵权等案件时，要注重强化监护责任和教育引导工作，引导父母依法履行监护职责。"
  },
  {
    "title": "福建公布机关效能建设工作条例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-11.htm",
    "date": "2024-04-18",
    "content": "本报福州4月17日电  （记者刘晓宇）近日，福建公布修订后的《福建省机关效能建设工作条例》（以下简称《条例》）。此次新修订内容涉及效能制度、绩效管理、效能督查、效能投诉、效能问责等方面，旨在持续优化提升福建政务服务质量和水平。\n《条例》明确，各级机关应当建立健全政企政民互动与社会评议制度，利用政务服务平台等渠道加强政企政民互动，将互动与评议结果作为改进工作、优化营商环境的重要依据。\n《条例》规定，绩效目标和指标体系应当以高质量发展为导向，重点围绕经济发展、民生保障、营商环境、自身建设等内容科学设定，并根据发展定位、基础条件、资源禀赋等方面特点，分类分区域设置差异化指标体系。\n在容错机制方面，《条例》提出，为推动改革先行先试出现失误，但未谋取私利的，应当给予从轻、减轻或者免予效能问责。《条例》进一步厘清了问责的范围，并对问责结果运用作了规定：机关工作人员被诫勉教育、通报批评、效能告诫的，分别在一个月内、三个月内、五个月内不得参与和本职工作有关的先进评选，当年内被效能告诫二次以上的，年度考核不能评定为优秀等次。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-11.htm",
    "date": "2024-04-18",
    "content": "近年来，浙江省玉环市持续推进城乡交通路网建设，提升公路技术等级和安全通行水平，在方便群众出行的同时，有力地带动了农副产品流通和乡村旅游发展，推进乡村全面振兴。图为车辆行驶在玉环市G1523甬莞高速乐清湾跨海大桥上。\n段俊利摄（人民视觉）"
  },
  {
    "title": "广西市场监管局通报3起行风问题典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-11.htm",
    "date": "2024-04-18",
    "content": "本报南宁4月17日电  （记者庞革平）近日，广西市场监管局通报3起“向企业和管理服务对象‘吃拿卡要’，办关系案、人情案、乱作为、不作为”典型案例，要求各单位举一反三排查整治行风问题，推动行风建设各项工作落细落实，不断优化营商环境。\n今年以来，广西市场监管部门持续排查整治行风突出问题，遴选出柳州市、桂林市、南宁市等市场监管局报送的3起行风问题典型案例予以通报。接下来，广西市场监管部门将按照《市场监管系统行风状况测评指标体系》要求，对各单位行风状况进行评价。同时将以开展“清廉机关+清廉监管”建设行动为抓手，建立行风建设领域“三书一函”制度，探索设立“行风监督员”“行风观测点”，加强对市场监管部门履职行为的全过程全方位监管，推动解决群众反映强烈的突出问题。"
  },
  {
    "title": "河南商水开展惠民“一卡通”专项治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-11.htm",
    "date": "2024-04-18",
    "content": "本报郑州4月17日电  （记者任胜利）今年以来，河南省周口市商水县纪委监委深入开展“清廉商水”建设行动，完善协调联动机制，由县纪委监委牵头，联合县财政局、县民政局、县退役军人事务局、县农业农村局等惠民惠农财政补贴资金“一卡通”成员单位，组成专项监督检查组，采取实地走访、查阅资料、座谈交流、入户调查等方式，针对惠农政策落实、“一卡通”管理、资金拨付使用情况开展专项监督检查。\n商水县纪委监委督促责任单位认真开展自查自纠，着力找准短板。驻县财政局纪检监察组督促县财政局业务股室对全县“一卡通”业务管理工作人员开展8场专题培训。针对监督检查发现的“一卡通”惠民惠农补贴资金公开公示、评审评定、一户多卡、一人多卡等问题，该县纪委监委明确责任部门、整改措施和整改时限，有针对性地提出整改意见建议，督促各职能部门进一步健全制度机制，加强资金监管。"
  },
  {
    "title": "见义勇为的小伙子，是名仪仗兵！",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-11.htm",
    "date": "2024-04-18",
    "content": "临近傍晚，北京市海淀区五一小学门前，一名老人重重摔倒在地。\n此时，一名路过的小伙子飞奔到老人身旁，发觉老人生命体征微弱，立刻为他进行心肺复苏。紧急施救后，老人手脚开始回温，慢慢恢复意识。几分钟后，医护人员抵达现场，小伙子配合医护人员将老人送上救护车。\n这是几天前发生的一幕见义勇为场景。小伙子义无反顾的举动、标准规范的施救，引得群众交口称赞。\n“小伙子，你是哪个单位的？”面对路人的询问，他没有回答，只是摆了摆手，便悄然离开了。这一场景被路人拍摄下来，在网络上广泛传播，引发了网友们的热烈讨论。大家十分好奇，救人小伙究竟是谁？\n在网友们的寻找下，小伙子的身份“藏不住了”——他就是来自解放军仪仗司礼大队的战士吴江涛。得知救人的小伙子是一名仪仗兵后，大家纷纷点赞，“哪里有困难，哪里就有人民子弟兵的身影”“不愧是解放军”……\n采访时，提起见义勇为这件事，吴江涛黝黑的脸上露出笑容。“当时顾不上考虑，第一反应就是冲上去救人。”吴江涛说，“部队一直教育我，保卫人民是军人之责。作为张思德生前所在部队的一员，我相信，每一名战友遇见这种情况，都会做出一样的选择。”\n“冲上去救助，是军人的本能；能成功施救，是军人的本事；救人不留名，是军人的本色。”仪仗司礼大队相关负责人说，吴江涛见义勇为的做法，是对人民军队宗旨本色的生动践行，体现出子弟兵对国家和人民清澈赤诚的爱。\n这份热爱，坚定纯粹、不含杂质，深深印刻在仪仗司礼官兵的基因里：\n北京冬奥会开幕式上，当国歌奏响、国旗升起时，护旗手闫振凝视着五星红旗，流下激动的泪水，这一幕深深印刻在大家的心中；\n一次降旗任务结束返营途中，升旗手袁晋爽看到地上有一面游客掉落的小国旗，迅速弯腰拾起，这个画面恰好被游客记录下来，这个举动感动了万千网友。\n这一幕幕场景，都是人民子弟兵忠诚于国家和人民的力证。\n山火来袭时、洪水肆虐时、抗震救灾时、捍卫领土时……在每一个需要的时刻，人民子弟兵总能挺身而出，保卫人民群众生命财产安全，维护国家主权、安全、发展利益。实践一次次证明，人民军队始终是党和人民完全可以信赖的英雄军队。\n仪仗司礼大队营区里，仪仗兵们沐浴着春风，踏出铿锵有力、整齐划一的步伐。望着他们坚毅的身影，“我不知道你是谁，我却知道你为了谁”的悠扬旋律，在耳畔响起……"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_8-11.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "一季度，新能源汽车国内销量达178.3万辆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-12.htm",
    "date": "2024-04-18",
    "content": "核心阅读\n近年来，我国新能源车险保障水平不断提升，但依然存在车险价格较高、部分车型投保难等问题。行业之间加强数据共享，提升车险精准定价能力，不断拓展产品服务功能，有助于提升新能源车险经营水平，推动车险行业持续稳健发展，进一步释放我国新能源汽车消费潜力。\n\n近年来，新能源汽车凭借绿色低碳、智能舒适等优势，受到越来越多消费者欢迎。一季度，新能源汽车国内销量达178.3万辆，同比增长33.3%。与新能源汽车普及推广相适应，我国新能源汽车保障不断完善。2021年，中国保险行业协会发布新能源汽车商业保险专属条款（试行），引导保险行业将“三电”系统纳入新能源车险保障范围、保障自用充电桩损失等，为新能源汽车消费者提供了更加有效、有针对性的保险保障。\n不少消费者表示，新能源车险保障水平提升，更好满足了车主需求。也有消费者称，新能源车险虽不断完善，却仍有烦心事——保费价格较高、涨价等增加了车辆使用成本。新能源车险供需矛盾原因何在？如何推动新能源车险精准定价、降低风险成本，提升性价比？记者进行了采访。\n保费相对比较高\n成本压力也较大\n记者在采访中了解到，随着车险综合改革政策红利释放，“降价、增保、提质”成为很多消费者的感受。不过，“今年新能源车险保费交了8000多元，同等价位的燃油车保费大概是6000元”“主险保费涨了两成，新能源汽车第三者责任保险保费也涨了不少”等，仍是一些消费者的烦心事。\n“从总体看，同等价位新能源汽车的车险保费往往高于燃油车。根据车型和车主历史出险情况、保险公司相关业务经营情况及当地市场整体赔付率等，新能源车险保费也存在一定差异，部分车主可能遇到保费上涨较多的情况。”中国社会科学院保险与经济发展研究中心副主任王向楠说。\n新能源车险保费不便宜，保险机构相关业务也承担较大经营压力。人保财险总裁于泽说，新能源车险特别是商业险部分的综合成本率高。浙商保险总精算师高云说，据同业交流，受去年汽车出行明显增加、自然灾害多发等因素影响，车险赔付有所增加，2023年车险市场新增保单综合成本率较高，其中新能源车险业务成本压力更大，今年部分保险公司采取更加审慎的定价和承保策略。\n这种供需矛盾原因何在？业内人士指出，较高的出险率和赔付率是新能源车险价格较高的主要原因。\n“新能源汽车往往使用原厂配件和高度集成模块。电池、电机和电控系统以及传感器等零配件价值高，一旦损坏，维修成本可能较高；一些新能源车型一体化设计程度高，即便是局部受损，也可能面临整车维修。”北京车与车科技有限公司首席执行官张磊说，对保险公司而言，新能源汽车高昂的维修费用导致车险业务成本更高。\n业内人士表示，新能源汽车具有加速快、行驶安静等特点，即便是熟练的燃油车驾驶员，也往往需要一定适应期；同时，新能源汽车驾驶群体相对年轻，急加速、急刹车等较多，一定程度上增加了事故风险。此外，新能源汽车用于网约车营运的比例较高，但不少车主按家用车投保车险，在驾车时长和里程大大增加的情况下，会造成更高的出险率。\n“新能源汽车的车型和技术更新迭代快，对保险公司来说，相关车险业务数据积累不足，一些小众车型数据则更为欠缺，为覆盖风险，只能上调保费甚至拒保。”王向楠说。\n推动风险降低\n优化定价机制\n如何推动新能源车险优化定价，在稳健经营的同时为消费者提供性价比更高的产品？专家建议，可通过加强数字技术应用与各方数据共享，降低事故发生率，同时提升新能源车险精准定价能力。\n“保险机构发展数字金融、优化定价模型十分必要，应进一步加强金融科技应用，更好获取和分析车辆使用数据、驾驶行为数据、车辆状态等信息，以实现精准风险评估和精算定价。”张磊说，“此外，还应打通数字壁垒，在确保数据安全和隐私保护的前提下，推动保险公司与车企、电池企业、售后维修企业等实现数据互联互通，为核保理赔等提供便利，优化消费者体验。”\n王向楠说，相关部门可推动建立标准化框架，制定相对统一的数据格式和通信协议标准，促进不同品牌和型号新能源汽车产生的数据更加具有互操作性，更好实现驾驶数据商用共享。\n“在数据安全可控的前提下，相关部门及保险行业等可合力推动交通违法数据在保险定价中的应用，为驾驶行为良好、事故发生率低的车主提供更优车险价格，这也有利于引导公众自觉遵守交通规则、更加注重安全驾驶。”国家金融监督管理总局重庆监管局有关负责人说。\n业内人士认为，推广智能驾驶辅助技术，提升智能系统识别道路安全风险及车主不当行为的能力，能够引导车主安全驾驶，减少交通事故，进而降低出险率。此外，可通过降低维修成本、压降渠道费用等方式，进一步降低新能源车险经营成本，实现让利消费者与承保机构可持续经营之间的平衡。\n“对汽车产业链而言，应持续加强研发创新，不断提升新能源汽车稳定性；同时，可进一步推广标准化、通用化零部件，加大新能源汽车零部件企业培育力度，推动传统零部件企业加快数智化转型升级，提高新能源汽车社会化维修服务能力。这有利于降低车险业务成本、为消费者让利，更有利于降低车主综合用车成本、促进新能源汽车消费。”招联首席研究员董希淼说。\n优化渠道助力降低成本。“新能源车企经销模式与传统车企不同，通过构建全流程数字化服务平台，用户订车、交付、金融服务等全部实现数字化。车险作为其中重要一环，自然嵌入车企数字化系统中，为用户提供方便快捷的投保、续保、理赔服务。”张磊说，未来，新能源车险销售场景有望嵌入车机屏幕，便于车主自行完成首次投保、后期续保等，有利于进一步降低渠道成本。\n增强服务功能\n挖掘市场潜力\n去年国庆假期，重庆新能源车主王康宁驾车出游，途中遇到剐蹭，大灯损坏，需要送修。“本以为自驾游‘泡汤’了，没想到此前购买的车险新能源车主服务包派上了用场。我不仅享受到全流程送修车服务，还收到车企送来的同类型代步车。”王康宁说。\n王康宁的经历，是新能源车险增强服务功能的缩影。近年来，新能源车企愈加重视售后服务和消费者用车体验，保险机构则依托丰富的网点、专业的风险管理与保障能力等优势，与车企加强合作，推出汽车保养、漆面维修及临时代步车等附加服务。\n中央经济工作会议提出，提振新能源汽车、电子产品等大宗消费。专家认为，作为汽车后市场重要方面，新能源车险及相关市场前景较好。近年来，比亚迪、理想、蔚来等车企纷纷进入车险行业，探索成立保险中介机构或收购财产保险公司牌照。未来，保险行业、新能源车企等深化合作，加大产品创新力度，将进一步拓展新能源车险相关产品服务功能、挖掘市场潜力。\n“车企与保险业深化合作有望进一步推动产品服务创新。例如，基于新能源汽车搭载的车联网和智能驾驶辅助技术，经过车主授权，保险公司能够利用这些数据设计更加个性化的产品，精准满足不同群体的差异化需求。”张磊说。\n“保险公司要更深入地了解客户实际需求，不断优化产品定价机制，加快新能源车险产品和服务升级，充分运用市场机制解决新能源车投保痛点，推动行业高质量发展。”高云说。\n王向楠说，更全面高效地承保新能源汽车风险、满足车主需求，在增强消费者获得感和满意度的同时，也有利于为保险行业打开更广阔的市场空间。同时，高质量金融服务还将助力进一步挖掘我国新能源汽车消费潜力。"
  },
  {
    "title": "去年我国交通固定资产投资平稳增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-12.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者韩鑫）交通运输部发布2023年交通运输行业主要统计指标显示：去年，我国交通固定资产投资保持平稳增长，全国公路水路交通固定资产投资总计30256亿元，同比增长0.2%。其中公路建设28240亿元，同比下降1.0%，水运建设2016亿元，同比增长20.1%。\n货运量持续增长。2023年，全国公路货运量为403.37亿吨，同比增长8.7%；水路货运量达93.67亿吨，同比增长9.5%。港口货物吞吐量约169.73亿吨，同比增长8.2%，集装箱吞吐量3.10亿标箱，同比增长4.9%。\n客运量增速较快。2023年，全年公路人员流动量达565.56亿人次，同比增长26.1%，其中营业性客运量约110.12亿人次，同比增长22.4%。水路客运量约2.58亿人次，同比增长121.6%。\n此外，去年我国城市客运量约1010亿人次，同比增长27.7%，其中公共汽电车城市客运量380.50亿人次，同比增长18.0%；出租汽车城市客运量334.78亿人次，同比增长21.7%；城市轨道交通客运量293.89亿人次，同比增长52.2%。"
  },
  {
    "title": "天津提升服务企业水平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-12.htm",
    "date": "2024-04-18",
    "content": "本报天津4月17日电  （记者武少民、靳博）天津市重点项目办日前组织启动首批百家企业“大调研  大走访  大服务  大解题”活动，面向108家重点企业，积极开展现场办公等，全面提升重点项目服务保障水平。\n据了解，这项活动贯穿今年全年，围绕交通基础设施、能源、制造业、现代服务业等重点领域，按照投资规模大、科技含量高、示范带动强的原则，首批梳理筛选了108家重点企业。\n天津市重点项目办和市、区两级发改系统将深入项目现场和企业车间，了解情况、倾听诉求，认真分析企业发展的关键瓶颈，查摆问题根源，系统研究解决思路和实现路径；对问题和诉求实施台账管理，明确责任单位和完成时限，加快机制创新、政策创新、服务创新，更好服务企业发展。"
  },
  {
    "title": "江西引导制造业数字化转型",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-12.htm",
    "date": "2024-04-18",
    "content": "本报南昌4月17日电  （记者王丹）为引导和支持制造业数字化转型，江西省日前出台《关于支持制造业数字化转型的若干措施》，明确将在2024年至2026年，推动全省制造业高端化、智能化、绿色化发展。\n措施提出，支持各设区市开展数字化转型入企诊断，支持本省制造业企业通过数字化改造实现提档升级，打造“数字领航”企业、“小灯塔”企业及“数智工厂”标杆。在“产业大脑”建设方面，支持有条件的地方政府围绕制造业主导产业和优势产业，建设省级“产业大脑”。在数字化转型服务体系建设方面，支持建设数字化转型促进中心。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-12.htm",
    "date": "2024-04-18",
    "content": "近日，一辆满载轿车的滚装船行驶在湖北省宜昌市夷陵区长江西陵峡乐天溪段水域。中汽协有关数据显示，一季度我国汽车行业经济运行起步平稳，产销呈现较快增长，实现良好开局。水路运输具有成本低、运量大等优势，为汽车产品运输提供了经济便捷的选择。\n张国荣摄（影像中国）"
  },
  {
    "title": "四川绵阳推进农田水利设施建设三年行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-12.htm",
    "date": "2024-04-18",
    "content": "春灌不等人，但在四川省绵阳市三台县石安镇通沟村，村民们并不担心。\n“以前村里的农渠因年头较久，渠道多处破损，输水损失较大，农业用水得不到有效保障，现在情况好多了。”记者近日来到通沟村，只见连片的油菜生机勃勃。另一边，石安镇宇顺种养殖合作社负责人朱贵林正和农户一起用竹竿为豇豆搭架子。\n水渠连着田间，清水缓缓淌进地头。看着刚冒出新芽的豇豆被水流浸润，朱贵林告诉记者：“豇豆结荚之后的用水量最大，基本上每3天要灌溉一次。”\n“我们原本打算种植10亩豇豆，现在计划增加到30余亩，等到10月份还想再种一批青菜。”朱贵林给相关灌溉管理组工作人员贺毅细数着今年的新计划。贺毅说：“用水有需求，我们全力保障。这下水充足了，相信农户们今年的收成会更好。”据介绍，3月初，为做好春耕前的用水保障，管理组工作人员不断优化供水计划，确保及时灌溉到田间地头。\n高高分支渠整治项目通沟村段是三台县武都引水灌区续建配套与现代化改造工程建设内容之一，整个项目整治渠道总长约24公里，建设范围涉及塔山镇、石安镇、龙树镇等9个镇乡，灌溉面积达15万亩。\n4月6日开始，三台县武都引水灌区实施春灌供水，灌溉保证率由往年的30%提升到70%，不仅保障了生产用水，还降低了大面积种植的灌溉成本。目前，三台县武都引水工程建设管理局还计划对渠道进行全面改造提升，保障灌区33.84万亩农田用水。三台县武都引水工程建设管理局副局长李静介绍，将在第一轮春灌结束后，继续实施农田水利设施建设。\n农业生产，水源灌溉很关键。绵阳市今年启动农田水利设施建设三年行动，目前已累计开工130个项目，主体完工29个，新增和恢复灌溉面积18.26万亩，完成407个村的田间渠道清淤疏浚。此外，当地还通过以奖代补、一事一议的方式，吸引农户以劳务形式参与工程建设，带动周边农户实现增收。"
  },
  {
    "title": "甘肃兰州榆中县提升种源品质，促进产业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_7-12.htm",
    "date": "2024-04-18",
    "content": "春雨过后，百合田里，泥土味夹杂百合香弥散在湿润的空气中。在甘肃省兰州市榆中县和平镇邵家泉村，农户何正忠端来一个育苗盘，从蛭石土中拿出一株株拇指大的百合小鳞茎，缓缓栽下。“刚收完一茬，又要准备育新苗了！”何正忠说。\n在榆中县，像何正忠一样的百合种植户超过5500户。榆中县地处黄土高原沟壑区，土质疏松、透气性强，昼夜温差大，土壤为弱碱性，是兰州甜百合的优良产地，种植百合成为当地农户的主要收入渠道。\n然而，农户们也曾面临烦恼——百合3年生、3年养、3年长，从栽植到收获要花费9年时间。更为困窘的是，在传统种植模式中，下一代鳞茎总是从上一代百合的地下鳞茎上长出，长此以往，不但百合品种无法更新，而且植物病毒容易累积，可能影响百合品质。\n产品要提质，种源是关键。为提升种源品质，榆中县农业技术推广中心成立专业团队，创新培育种源。走进中心的百合组织培养实验室，只见30多个组培架整齐排列，3万多个培养瓶静静摆放。高级农艺师金军民拿起其中一瓶，仔细记录种苗成长情况。过去4年多时间里，实验室从国内收集优良单株400多个、杂交种1000多个，并在金崖镇建设百合种植资源圃40亩，为提升优化当地百合种源打下基础。\n金军民介绍，实验室与中国科学院、兰州大学等合作，已顺利完成兰州百合组培脱毒技术优化，开展优质百合脱毒鳞片包埋示范推广，不仅保障了百合品质，还将9年种植进程缩短到6年。在此基础上，当地农业专家牵头编写了4项百合全产业链新标准，申请了10余项相关专利。\n种源好、种得好是基础，销出去才能成为实实在在的收入。车间里，清洗机、烘干机隆隆作响，十几名工人有序忙碌。在位于园子岔乡小岔村的榆中富源百合产销专业合作社，一颗百合经历剥片、组合清洗、蒸煮、烘干、色选等步骤，90分钟不到，就被加工成等级不一的百合片。去年，富源合作社共生产鲜百合1000多吨、百合干50多吨，产值超过2000万元。\n近年来，榆中县加大对百合生产企业的支持力度。在技术上，派遣科技专员指导企业应用地膜覆盖、覆草保温保墒等技术；在资金上，利用东西部协作资金和各类农业奖补政策，鼓励企业更新大型设备；在销路上，通过消费帮扶、定点采购等，助力百合销往北京、广州等地。\n2023年，榆中县百合种植面积达8.2万亩，产量达3万吨，产值达3亿元。“下一步，榆中将通过产业融合，将百合产业与其他相关产业相结合，积极延伸产业链条，不断提升全产业链价值。”榆中县委常委王廷宏表示。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_8-12.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "典赞·2023科普中国特别报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-13.htm",
    "date": "2024-04-18",
    "content": "4月14日，“典赞·科普中国”特别节目《为民·创新·启迪——科普中国在行动》在中央广播电视总台综合频道播出。特别节目由中国科协、科技部、中华全国总工会、中国科学院、中国工程院、中央广播电视总台联合摄制。\n该节目以“为民、创新、启迪”为主题，通过科普专家演讲、年度科普榜单代表情景采访等环节，宣传展示科技和科普领域的先进事迹，并揭晓“典赞·2023科普中国”年度科普榜单。节目中，不仅有王浩、李阳、朱永官等院士分享有关科普的难忘经历，也有中国航天员王亚平深情讲述3次太空授课的心路历程。\n据介绍，科普中国年度特别人物为“科学与中国”院士专家巡讲团；中国工程院院士、流域水循环模拟与调控国家重点实验室主任王浩，中国科学技术馆新媒体团队等入选年度科普人物；《公共安全开学第一课》影视片等作品入选年度科普作品；《一分钟核科普系列视频》等短视频入选年度科普短视频；“‘中国天眼’新发现”等事件入选年度科普事件；“HPV疫苗‘价’数越高预防效果越好”等谣言真相解读入选年度科学辟谣榜。\n“典赞·科普中国”是由中国科协牵头主办的一项科普领域品牌活动，已连续举办9届。“典赞·2023科普中国”年度科普榜单由相关部门、央企、全国学会、省级科协和网络平台等184家单位推荐产生。\n\n一、科普中国年度特别人物\n“科学与中国”院士专家巡讲团\n推荐单位：中国科学院学部工作局\n2002年12月，中国科学院联合中宣部、教育部、科技部、中国工程院、中国科协，共同发起了“科学与中国”院士专家巡讲活动。20余年来，“科学与中国”千余位院士专家的足迹遍布31个省份以及香港特别行政区、澳门特别行政区，开展了2000余场次科普活动，为推动我国科普事业发展和公民科学素质提升作出了重要贡献。\n二、年度科普人物\n① 王  浩\n推荐单位：中国工程院一局\n中国工程院院士，流域水循环模拟与调控国家重点实验室主任。作为水文学及水资源学家，他创新技术研发为南水北调、三峡等重大工程规划与运行管理提供支撑。同时，他也面向公众科普南水北调和海绵城市等相关知识，讲述参与科技攻关的历程和家国情怀。\n② 中国科学技术馆新媒体团队（任贺春、郝倩倩、周阳等）\n推荐单位：中国科学技术馆\n团队由来自中国科技馆网络科普部、科普影视中心的人员组成，运营内容包括两网一端、6个小程序和14个新媒体渠道平台，构建丰富科普传播矩阵，用户量超1700万。开设《榕哥烙科》《科学开开门》等栏目，2021年起原创栏目超500期，传播量超7000万。\n③ 成都大熊猫繁育研究基地科普团队（金双等）\n推荐单位：四川省科学技术协会\n团队成立于2000年，是全国野生动物保护系统首个专职科普团队，向公众传播生物多样性保护理念。团队致力于大熊猫科普活动开展、科普展览策划、科普宣传推广等工作。近3年来，开展科普活动576场次，出版科普图书5部，出品科普视频28集，受众超2亿人次。\n④ 李忠东\n推荐单位：中国地质学会\n四川省地球物理调查研究所高级工程师，自然资源部首席科学传播专家。带着30人团队开展大量科普工作，出版科普著作8部，超150万字。担任《中国国家地理》《知识就是力量》等特约作者，发表科普文章超60万字。创办微信公众号，原创科普作品220篇。\n⑤ 李新正\n推荐单位：山东省科学技术协会\n中国科学院海洋研究所研究员，全国海洋生物学首席科学传播专家。举办海洋科普讲座500余场，多次参加海洋科普节目和网络课程的录制直播，撰写科普著作10部。\n⑥ 中国科学院大学“春分工程”科普团队（吴宝俊、刘卫强、余玉婷等）\n推荐单位：中国科学院学部工作局\n“春分工程”是中国科学院大学2018年3月启动的社会责任项目。2021年起，中国科学院大学启动研究生科普实践专项，广泛培训在读研究生创作科普内容，助力中小学科学教育。2021年至2023年7月共开展科普报告2274场，线上科普直播347场，科技节活动5场。\n⑦ 柏景森\n推荐单位：陕西省科学技术协会\n陕西省西安市雁塔老科技教育工作者协会副会长。2011年退休后自行研发换气空调演示仪、家庭节能环保无土栽培装置。至今已制作近百套航模，在40余所中小学担任科普辅导员，走进百余所学校开展科普宣传，被学生们称为“飞机爷爷”。\n⑧ 姜  波\n推荐单位：应急管理部新闻宣传司\n江苏省消防救援总队高级工程师。创作4部科普著作并主编2部科普书籍，28次获得国家级和省级优秀科普作品奖，8次获得国家级和省级优秀科普活动奖。参与创建全省消防科普教育基地、全省消防科普宣传志愿者队伍、江苏消防科技传播专家服务团。\n⑨ 高允旺\n推荐单位：福建省科学技术协会\n福建省南平市顺昌县科普信息员。从事竹荪栽培技术创新推广普及，成功破解竹荪产业难题。20年来，带动当地农民致富的同时，惠及5省份23个县市180余个村，累计推广竹荪种植70余万亩，辐射带动9万余农户，助力农户增收14亿多元。\n⑩ 曹  静\n推荐单位：中国女科技工作者协会\n广州气象卫星地面站正高级工程师。气象卫星职业“追星人”，广州001号科普教育基地创始人。主持建设风云卫星博物馆等6个场馆，创作出版《追星》等科普图书和微视频。开展500场主题讲座，志愿服务超7000小时。\n三、年度科普作品\n① 《公共安全开学第一课》\n作品类型：科普影视片\n推荐单位：应急管理部新闻宣传司\n由北京市应急管理局创作，通过有效聚焦中小学生公共安全领域的问题，采用模型搭建解读、动画原理剖析、真人实景拍摄等手法，成为师生家长认可的公共安全科普节目。\n② 《科学公开课》\n作品类型：科普影视片\n推荐单位：中国科学院物理研究所、中国科学院学部工作局\n由《科学公开课》主创团队创作，以“传播科学思想·培养科学兴趣”为宗旨，通过中小学生能理解、愿意听的方式，深入浅出地普及基础及前沿科学知识，培养青少年的好奇心。\n③ “稻谷飘香，禾下追梦——中国攻克杂交水稻难关50周年”展览\n作品类型：科普展览\n推荐单位：中国科学技术馆\n由中国科学技术馆、中国农学会联合主办。展览通过互动展品、影像文物、艺术化场景等，展现以袁隆平为代表的中国科学家群体在杂交水稻领域攻坚克难的伟大历程。\n④ 《了不起的中国科技》\n作品类型：科普图书\n推荐单位：中国国家航天局探月与航天工程中心\n由王琼、付中梁、金蓉、曹建西、王舷歌、李司易创作，真实记录了长征五号运载火箭发射与嫦娥五号任务全过程、京张高铁的智能线路以及南极科考的故事。\n⑤ 《江小惜的时光旅行》\n作品类型：科普展览\n推荐单位：江西省科学技术协会\n由江西省水利科学院创作，以“江小惜”带领观众“穿越时空”来到不同文明时期的方式，为大众系统科普水知识，展现水与人类文明发展的紧密关系以及人类与水的相处方式。\n⑥ 《中国国家公园：中国给世界的礼物》\n作品类型：科普图书\n推荐单位：中国公众科学素质促进联合体秘书处\n由洋洋兔创作，以轻松、简洁、易懂的文风，讲述中国境内的典型生态结构、珍稀野生动植物、地理地貌特征、气候水文特点、生态文明历史、科研环保对策等科普内容。\n⑦ 《科坛趣话——科学、科学家与科学家精神》\n作品类型：科普图书\n推荐单位：中国农业历史学会\n由汪品先院士创作，通过一连串科学家的故事和科学趣闻，阐述科学的文化本性，展现科学家精神。\n⑧ 《促进健康，怡享老年》\n作品类型：科普图书\n推荐单位：国家卫生健康委宣传司\n由国家卫生健康委宣传司组织编写、王建业主编，以老年健康观念、老年特有疾病和症状、老年常见慢性病管理三大主题分设板块，围绕老年人关心的高频健康问题进行全面系统地讲解。\n⑨ 《智能时代》\n作品类型：科普影视片\n推荐单位：中国科技新闻学会\n由史岩、刘颖、刘军卫、谭晓华、朱允、王喆、高雪崧创作，围绕人工智能的诞生发展、赋能生产生活等方面，深层次呈现与人工智能紧密相关的技术突破、道德伦理等多维度属性。\n⑩ 《长江！长江！》\n作品类型：科普图书\n推荐单位：湖北省科学技术协会\n由刘兴诗、李赞谦创作，以科学与人文兼具的地理学家视角、全景式手绘画卷和诗意语言，完整呈现了长江文明、长江生态以及长江经济带建设伟大成就。\n四、年度科普短视频\n① 《一分钟核科普系列视频》\n推荐单位：中华全国总工会宣传教育部\n由中国核动力研究设计院创作，用通俗易懂、简洁明快的动画，向大众科普核能“硬核”知识。\n② 《极度舒适！拿来救命的药，原来是这样在身体里释放的》\n推荐单位：上海哔哩哔哩科技有限公司\n由自媒体“亿点点不一样”创作，通过短视频记录药物释放的过程，揭开不同剂型设计的奥秘。\n③ 《户外活动与近视防控》\n推荐单位：北京大学\n由北京大学人民医院眼视光中心创作，通过古今用眼习惯的对比，引用国内外多个实验及文献，并从眼睛的结构及生理变化等来诠释预防近视的机理。\n④ 《打开一颗心》\n推荐单位：中国科技新闻学会\n由中央新影集团发现纪实传媒创作，涵盖心脏的演化和发育、心脏手术的历史、冠心病的治疗和预防、心脏移植等方面，展现了人类不断探索心脏奥秘的勇气和智慧。\n⑤ 节日科普系列\n推荐单位：中国科学技术出版社有限公司\n由中科数创（北京）数字传媒有限公司创作，聚焦全球节日中鲜为人知的科普元素，通过艺术化的视听手段，揭示节日背后的科学知识与人文内涵，推动跨文化交流与科普传播。\n⑥ 中国科学院重大科技基础设施系列微纪录片《大器》\n推荐单位：中国科技新闻学会\n由中国科学院物理研究所创作，用大气的画面、平实的语言呈现中国科学院重大科技基础设施的建设情况、科学原理、成果产出、社会价值等内容。\n⑦ 科普中国重大科技成果解读系列科普短视频\n推荐单位：新华网股份有限公司\n由新华网科普事业部创作，聚焦国家最高科学技术奖、国家自然科学奖、国家技术发明奖等奖项中的重大科技成果，解读我国在基础前沿、战略高技术和社会民生领域取得的一批重大成果。\n⑧ 《白鹭与生态环境》\n推荐单位：中国科普网\n由施悦谋创作，通过长期跟踪拍摄候鸟白鹭及其栖息地，介绍白鹭的生活特性，并向大家展示白鹭矫健优雅的身姿和栖息地优美的生态环境。\n⑨ 《百嘎丽带你看非遗里的科普——鄂尔多斯古如歌》\n推荐单位：内蒙古自治区科学技术协会\n由鄂尔多斯市科学技术协会创作，以第二批国家级非物质文化遗产——鄂尔多斯古如歌为科普主题，采取“实景+动漫”的视频形式呈现非遗之美，展示非遗技艺背后的科学魅力。\n⑩ 《学习强国太空教师课堂·王亚平天文课》\n推荐单位：“学习强国”学习平台\n由“学习强国”学习平台创作，中国航天员王亚平担任科普教师，通过科普天文学基础知识、呈现航天员在太空作业的经历，帮助公众了解浩瀚宇宙、学习天文知识。\n五、年度科普事件\n① “中国天眼”新发现\n截至2023年2月14日，“中国天眼”500米口径球面射电望远镜（FAST）已发现740余颗新脉冲星。2023年6月29日，我国研究团队在学术期刊《天文和天体物理学研究》上发表利用“中国天眼”FAST探测到纳赫兹引力波存在的关键性证据的相关成果。\n② 中国“人造太阳”刷新纪录\n2023年4月12日，中国拥有“人造太阳”之称的全超导托卡马克核聚变实验装置（EAST）获重大成果，成功实现403秒稳态长脉冲高约束模式等离子体运行，创造托卡马克装置高约束模式运行新的世界纪录，对探索未来的聚变堆前沿物理问题等具有重要意义。\n③ 嫦娥五号月壤中发现天然玻璃纤维\n2023年5月7日，中国科学院物理研究所通过对嫦娥五号月壤样品开展系统的物质科学研究，发现多种类型、不同起源的月球玻璃物质。更重要的是，研究人员还在嫦娥五号月壤中首次发现天然玻璃纤维。相关研究成果在线发表于《国家科学评论》。\n④ C919大飞机开启首次商业飞行\n2023年5月28日，中国东方航空使用中国商飞全球首架交付的C919大型客机执行MU9191航班，从上海虹桥机场起飞，飞往北京首都机场，开启这一机型全球首次商业载客飞行。该航班标志着C919“研发、制造、取证、投运”全面贯通。\n⑤ “祝融号”发现火星古风场改变的沉积层序证据\n2023年7月，基于天问一号任务火星车“祝融号”观测数据，我国科研人员领导的国际研究团队在“祝融号”着陆区发现火星古风场改变的沉积层序证据，证实风沙活动记录了火星古环境随火星自转轴和冰期的变化情况。相关研究成果在线发表于《自然》杂志。\n⑥ 中国科学家实现51个超导量子比特簇态制备，大幅刷新世界纪录\n中国科学技术大学潘建伟院士、朱晓波、彭承志团队和北京大学袁骁等科研人员成功实现51个超导量子比特簇态制备和验证，刷新所有量子系统中真纠缠比特数目的世界纪录。2023年7月12日，相关研究成果在线发表于《自然》杂志。\n⑦ 中国科学家发现全新高温超导体\n2023年7月12日，《自然》杂志刊登中山大学王猛教授团队主导的科学成果：首次发现液氮温区镍氧化物超导体。这是人类目前发现的第二种液氮温区非常规超导材料，将有望推动破解高温超导机理，使设计和预测高温超导材料成为可能。\n⑧ 中国科研团队发布水稻完整参考基因组\n2023年8月23日，中国农业科学院深圳农业基因组研究所联合崖州湾实验室、中国水稻研究所、中国农科院作物科学研究所和扬州大学等多个单位发布完整的水稻参考基因组，实现全基因组所有染色体端粒到端粒无缺口组装，为水稻育种研究提供了新的有力工具和重要大数据基础。相关研究成果发表于《分子植物》。\n⑨ 中国科学家揭示6亿年前生命演化奥秘\n2023年9月7日，中国科学技术大学沈延安课题组根据在我国华南等地进行的系统研究，在《科学·进展》上发表有关“冰层消融诱发大规模火山喷发”等地球与生命演化新机制的研究成果。该研究成果对探索现代极端气候变化和地球宜居性具有重要启示意义。\n⑩ “天宫课堂”第四课在中国空间站开讲\n2023年9月21日，“天宫课堂”第四课在中国空间站开讲，神舟十六号航天员景海鹏、朱杨柱、桂海潮为广大青少年带来一堂太空科普课，这是“天宫课堂”首次在梦天实验舱内举行。来自北京、内蒙古阿拉善盟、陕西延安、安徽桐城及浙江宁波5个地面课堂的约2800名学生代表参加现场活动。\n六、年度科学辟谣榜\n① HPV疫苗“价”数越高预防效果越好\n真相解读：“价”是HPV的型别，二价、四价和九价预防宫颈癌效力相当。虽然二价疫苗只针对16、18型HPV感染，但目前研究表明，70%的宫颈癌与这两种病毒有关。因此，二价疫苗针对宫颈癌提供的保护，与四价和九价疫苗相当。\n② 腐乳有霉菌，吃了会致癌\n真相解读：正常食用腐乳不会致癌。腐乳在制作过程中确实需要经过霉菌发酵，其中以毛霉菌为主，也包括少量的酵母菌、曲霉、青霉，但这些都是经过严格挑选的有益食用菌，不会产生致癌物。但腐乳含盐量高，建议不要过多摄入。\n③ 电子烟没有危害\n真相解读：大多数电子烟的烟液主要成分是尼古丁、丙二醇、甘油。尼古丁使人成瘾，烟液在加热过程中会产生甲醛、亚硝胺、苯等致癌物，这些物质对呼吸系统有强烈的刺激作用，有些甚至会沉积在气道中，加重呼吸道的炎症，甚至形成闭塞性细支气管炎。尼古丁电子烟还会对人体心血管系统、免疫系统和血液系统产生危害。\n④ 抽血检查会降低人体免疫力\n真相解读：构成人体免疫力的主要细胞是白细胞，在血液中红细胞的比例要远大于白细胞。一般情况下，抽血200—400毫升会失去人体白细胞总数的1%—2%，而在1—2小时内，人体内的白细胞又会恢复到原来的数量。\n⑤ 味精是化工产品，有害且致癌\n真相解读：味精主要成分为谷氨酸钠，并不是有毒物质。目前，味精大多是利用微生物发酵而来。谷氨酸钠加热到120摄氏度以上时，可能会产生焦谷氨酸钠，焦谷氨酸钠并不致癌，温度过高只会使其丧失鲜味。世界卫生组织的评估表明，味精在正常食用范围内是安全的。\n⑥ 常吃降压药会使血管变脆\n真相解读：真正让血管变脆变薄的“真凶”是高血压，而不是药物。所谓血管变脆，就是动脉硬化。长期高血压不控制，也会加重动脉硬化情况。降压药不仅不会损害血管导致血管变脆，部分降压药还能预防动脉硬化加重，保护血管和心脏。\n⑦ “酸性体质”更容易致病\n真相解读：现代医学中没有“酸性体质”“碱性体质”的概念。人体不同部位酸碱度各有不同，无法以酸性或碱性来评估人的体质。同时，不管吃什么，都不会影响到身体的pH值。\n⑧ 汤比肉更营养\n真相解读：煲汤过程中，肉和骨头中的一些蛋白质发生水解，会释放出一些氨基酸，它们和原料中的部分游离氨基酸进入汤里。有些氨基酸会产生鲜味，提升汤的风味。但是，味道好不代表有营养，即便是煲两个小时以上，食物中的大部分蛋白质仍呈凝固状态留在肉里，而非溶于水中。因此，喝汤时也要吃肉，注意不要吃或喝含有脂肪多、太油腻的肉或汤。\n⑨ 爱笑的人不会得抑郁症\n真相解读：在抑郁症中有一类“微笑型抑郁症”，除了有普通抑郁症患者敏感、自卑等特质，这类抑郁症患者通常存在个人完美主义与表演型人格障碍。所以，不能简单以人表现出来的个性来判断其是否会得抑郁症。\n⑩ 常吃豆腐会导致肾结石\n真相解读：豆腐对肾结石的病情影响不大，大豆中与结石有关的物质主要有嘌呤、钙和草酸。大豆经过浸泡等加工步骤，很多嘌呤会被去除，草酸含量也会降低。豆腐中草酸含量低，结石病人适量吃豆腐不会加重病情，健康人群不用担心吃豆腐会引发结石。"
  },
  {
    "title": "美丽河北画卷徐徐铺展（新时代画卷·多姿多彩  万里河山）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-14.htm",
    "date": "2024-04-18",
    "content": "太行绵延巍峨，燕山奇峰秀丽，华北平原壮阔，这是一片山河壮丽、风光秀美的土地。\n党的十八大以来，习近平总书记多次考察河北。2023年5月，习近平总书记在河北考察并主持召开深入推进京津冀协同发展座谈会时强调，“在推进全面绿色转型中实现新突破”，“加快建设经济强省、美丽河北”。\n河北省广大干部群众牢记嘱托，坚持生态优先、绿色发展，践行“绿水青山就是金山银山”理念，统筹山水林田湖草沙系统治理，持续打好蓝天、碧水、净土保卫战。\n雄安新区划定生态保护红线等控制线，确保蓝绿空间占70%，7年来，新造林共47.5万亩，“千年秀林”长成一道绿色风景，新区森林覆盖率从11%提高到34.7%；白洋淀经过补水、治污和防洪一体化综合治理后，水质保持在Ⅲ类，水生态环境逐步改善；塞罕坝机械林场从一棵树到百万亩林海，为首都阻沙源、为京津蓄水源……\n天更蓝、地更绿、水更清，美丽河北画卷徐徐铺展。\n（本报记者  张志锋）"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-14.htm",
    "date": "2024-04-18",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "“安踏茁壮成长公益计划”走进河北滦平",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-15.htm",
    "date": "2024-04-18",
    "content": "4月11日，“安踏茁壮成长公益计划”走进河北滦平。在滦平县第四小学活动现场，北京冬奥会自由式滑雪女子空中技巧冠军徐梦桃分享了自己的成长故事，北京林业大学副教授刘甄悦给全校师生上了一堂生动的“安踏体育课”。\n“安踏茁壮成长公益计划”是安踏集团发起，联合中国青少年发展基金会和上海真爱梦想公益基金会共同实施的公益项目，以体教融合实践助力乡村全面振兴为目标。这项公益计划是安踏集团近年来积极参与社会公益事业的缩影。接下来，安踏集团将继续完善公益体系，履行社会责任。\n播撒体育运动种子\n蓝天白云下，滦平第四小学数百名学生在崭新的篮球场上整齐列队。近距离领略奥运冠军的风采，让他们格外激动。当天活动中，徐梦桃向师生们详细讲述了自己的成长历程。\n徐梦桃说，体育带给自己最好的礼物是让她增添了克服困难、不断挑战的勇气。从4岁开始练体育，到北京冬奥会夺金，徐梦桃奋斗了28年。圆梦过程充满艰辛，包括经历4次大手术，3次冲击冬奥金牌失利，以及各种困难与挑战。最终她一一克服，实现了冬奥夺金梦想。她说，自己4次参加冬奥会，并且所有比赛全部使用三周台，现在正向第五次参加冬奥会目标发起冲击。“希望所有同学敢筑梦，勇逐梦，终圆梦。”徐梦桃说。\n追逐梦想的力量是巨大的。“茁壮成长公益计划”创设了包含安踏装备包、安踏体育课、安踏梦想中心、安踏运动场、安踏运动会、安踏高中班六大模块的特色项目，吴静钰、陈露、武大靖等世界冠军都曾参与其中，讲述奋斗故事，传递拼搏精神，播撒体育运动的种子。\n滦平县是人民日报社对口帮扶县。2023年10月，滦平县第四小学被列入“安踏茁壮成长公益计划”。据安踏集团介绍，项目启动后，“安踏茁壮成长公益计划”已帮助该校升级改造了3片标准化篮球场，并捐赠了6500多件运动鞋服，捐赠物资总价值超过320万元。\n安踏集团执行董事、联席CEO吴永华表示，“茁壮成长公益计划”的初衷，就是通过体教融合，为广大青少年提供完善的运动资源，推动体育教育均衡发展。\n完善体育公益计划\n“跟着音乐节奏击掌！上、下、左、右……”通过简单的热身动作，刘甄悦让现场气氛活跃起来。随后进行的体育课兼具趣味性与专业性，徐梦桃一同加入教学行列。“和我们之前上的体育课不一样，太开心了。”同学们纷纷表示。\n如何让孩子们充分享受体育运动的快乐，是“安踏茁壮成长公益计划”在创立之初就不断思考的问题，这与刘甄悦的想法不谋而合。2011年，他搭建理论和课程模板，开发了全功能训练课程。2017年，刘甄悦加入“安踏体育课”设计。怎样跑步才是科学规范的？如何进行基础力量训练？哪些游戏能够增强学生的团队意识……科学、有效、有趣，是“安踏体育课”的目标。\n如同设计一堂体育课，发起一项公益计划同样需要充分准备。有这样一串数字，显示出“安踏茁壮成长公益计划”背后，安踏集团和合作伙伴付出的努力：2017年，计划发起团队用3个月时间，实地走访了35个乡镇，与当地教育系统领导、校长和师生313人座谈；同时，对18个省份的325所中小学校进行了问卷调查，覆盖中小学生及家长11968人。最终形成了一份针对性强的青少年体育调研报告。\n公益计划的调研基础有了，如何落实成为关键。从筹划开始，该计划便制定了“建造梦想中心”“打造梦想课程”“提供梦想装备”三大板块的内容和目标，包括持续投入超过5亿元的现金和装备，建造500间梦想中心，培训1万名一线体育教师，帮助超过1000万名青少年等。\n随着时间推移，“安踏茁壮成长公益计划”迎来升级换代。2020年9月14日，“茁壮成长公益2.0计划”启动，在两个合作的基金会下设立了安踏茁壮成长专项基金，充分调动公益资源，形成合力。\n自2017年启动至今，该公益项目已覆盖1.6万多所学校、近700万名青少年。吴永华表示，这项公益计划着眼长远，“希望计划覆盖的所有同学进一步提升健身意识，坚持运动，把超越自我的体育精神融入生活。”\n建立长效公益机制\n除了体育教育事业，安踏集团还在公共卫生、环境保护、社区可持续发展等多个领域回馈社会。\n据介绍，安踏集团目前已形成由“集团+和敏基金会”的双公益平台和“五个一公益计划”共同组成的“安踏公益体系”。\n建立长效机制，一直是安踏集团公益事业努力的方向。2022年启动的“五个一公益计划”包含了“体育教育公益计划”“助力中国体育计划”“医疗援助计划”“扶危助困计划”“生态保护计划”，聚焦体育教育均衡发展工程、竞技体育人才发展援助工程、民生健康医疗提升工程等。\n例如，在教育方面，安踏集团和敏基金会教育基金襄助厦门大学设立“安踏集团和敏基金会教育基金”。安踏集团5年投入5000万元设立厦门大学“安踏茁壮公益教育基金”，该基金以“助学金”“奖学金”和“创新奖金”为重要内容，向有需要的师生提供帮助。\n截至目前，安踏集团以及和敏基金会的公益总投入超过24亿元。“安踏集团将始终致力于为社会创造更多价值。”吴永华说。"
  },
  {
    "title": "期待群众体育赛事越办越红火（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-15.htm",
    "date": "2024-04-18",
    "content": "群众体育赛事如何保持热度，持续吸引人们关注？既要保持赛事特色，也要不断创新、丰富内涵\n\n日前，在贵州榕江“村超”的赛场上，展开了一场特殊的球赛。对阵的两支球队，一支来自江西上饶，一支由贵州大学的留学生组成，双方出色的发挥博得观众阵阵喝彩。\n去年以来，“村超”备受关注，奋力拼搏的球员、兴致勃勃的观众、赛场周边的热闹场景……折射着群众体育赛事的独特魅力。比赛间隙的民俗表演，也成为展现当地历史文化的窗口。\n如今，“村超”赛场更“大”了，各地业余球队纷纷来访，为的是与当地球队踢一场友谊赛；“村超”舞台也更“广”了，江西上饶队与贵州大学留学生队的这场比赛，场外表演令人大饱眼福，既有赣剧、弋阳腔等非遗文化，也有留学生带来的文艺演出。在另一场比赛的间隙，来自四川的小朋友还表演了川剧变脸，同样给人留下深刻印象。\n更“大”的赛场，更“广”的舞台，折射出“村超”不断扩大的影响力。群众体育赛事如何保持热度，持续吸引人们关注？既要保持赛事特色，也要不断创新、丰富内涵。\n一方面，从“村BA”到“村超”，从海南文昌的排球赛到陕西宝鸡的“百合杯”乒乓球赛，群众体育赛事“出圈”得益于浓厚的“泥土气息”。“土”味植根于群众生活，参赛选手来自各行各业，奖品也是接地气的农产品；“土”味服务于群众的健身需求，把赛事办在群众身边，既丰富了人们的业余生活，又激发了大家的运动热情。\n群众体育赛事要持续火热，就要保持“土”味，带动更多人参与体育锻炼，为全民健身提供更广阔的平台。以新赛季“村超”为例，不仅在赛事期间继续保持比赛节奏，参赛队伍也从去年的20支扩展到62支。此外，还设置校园组比赛，带动更多青少年感受校园足球的火热氛围。\n另一方面，群众体育赛事需要不断丰富赛事活动内容形式。新赛季，“我要上村超”“带着非遗来村超”“来村超约场球”等活动的开展，使“村超”不仅成为当地群众的健身平台，更为不同地区文化搭建起交流互动的平台，传递快乐和友谊，吸引更多人关注和参与，进一步提升了赛事的影响力。"
  },
  {
    "title": "中国女排公布参加世联赛26人名单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-15.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者郑轶、李洋）中国排球协会日前公布参加2024年世界女排联赛的中国女排26人名单。\n与今年2月公布的中国女排22人集训名单相比，新名单增加4人，分别是朱婷、周页彤、王逸凡和解盛钰。目前，这份26人名单的主攻位置球员有9人，分别是朱婷、张常宁、李盈莹、王云蕗、仲慧、王艺竹、吴梦洁、庄宇珊、王逸凡。6名副攻分别是：袁心玥、王媛媛、杨涵玉、高意、王文涵、曾洁雅，4名接应分别是：龚翔宇、郑益昕、段梦可和周页彤。此外，二传刁琳宇、丁霞、许晓婷、解盛钰和自由人王梦洁、倪非凡、许嘉楠也在名单之中。\n2024年世界女排联赛分站赛将于5月14日至6月16日举行。中国女排要获得巴黎奥运会参赛资格，需要在3站分站赛结束后保持住较高的世界排名。目前，中国女排世界排名第六。"
  },
  {
    "title": "连笑夺得中国围棋新一届天元头衔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-15.htm",
    "date": "2024-04-18",
    "content": "本报北京4月17日电  （记者郑轶）第三十八届同里杯中国围棋天元赛三番棋挑战赛17日在江苏同里古镇结束决胜局较量。挑战者连笑执白中盘战胜在位天元芈昱廷，以总比分2∶1夺得新一届天元头衔。\n在天元赛历史上，前天元重获挑战权的次数不多，能够挑战成功的更为少见。本届天元赛，前天元连笑夺得挑战权。面对老对手芈昱廷，连笑在三番棋首局出现失误，输掉比赛，大比分0∶1落后。第二局双方从开局阶段就展开激烈攻防，芈昱廷用力过猛，连笑早早取得优势。至207手，连笑中盘获胜，大比分战成1∶1。决胜局芈昱廷执黑先行，快速捞取实地。不利局势下，连笑下出强手，夺回主动权，芈昱廷陷入被动。后半盘，芈昱廷顽强寻找进攻机会，但连笑算路精准，滴水不漏。至168手，芈昱廷投子认输，连笑以总比分2∶1挑战成功，重夺天元头衔。"
  },
  {
    "title": "国网湖州供电公司：深化“千万工程” 电力扮靓和美乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-15.htm",
    "date": "2024-04-18",
    "content": "“千万工程”实施20年来，浙江省探索出了一条加强农村人居环境整治、推进乡村全面振兴、推动美丽中国建设的科学路径。“千万工程”造就了万千美丽乡村，造福了万千农民群众。\n国网湖州供电公司积极发挥电力“先行官”作用，以服务乡村用能为抓手，服务“千万工程”落地实施，持续改造升级农村电网，改善农村供用电环境，建强智能电网，推进乡村能源绿色低碳转型，让“生态美、产业绿、生活富”的发展成果惠及更多百姓。\n国网湖州供电公司在开展多轮农村电网改造升级的基础上，以数字化赋能电网规划，精准布局乡村电网建设，实施“线杆融景、变台为景”电力精品台区（带）示范工程，促进城乡各级电网协调发展。同时，以电能质量治理、不停电作业拓展等为抓手，提升农村电网精益化管理水平，构建同质、同价、同时城乡用电新形态。在湖州市德清县，国网湖州供电公司建立负荷互动方式灵活、台区管理效率高、线路承载能力强、电网自愈程度高的“三级弹性单元”，其中，“线路级弹性单元”电力配送新形式为乡村发展夯实基础。截至目前，在湖州全市875个行政村范围内，国网湖州供电公司均可实现45分钟到达现场抢修，乡村供电可靠率达99.98%。\n进入四月，制茶用电进入高峰期。在湖州市安吉县递铺街道的古城村五茶厂，国网湖州供电公司为茶企安装了储能装置，支持百余台电动炒茶机同时在线高效运转。\n这种弹性灵活的用能场景，在湖州还有很多，均得益于国网湖州供电公司数智化坚强电网的有力支撑。近年来，国网湖州供电公司探索建立乡村绿色能源体系，实现“村村电气化”，累计建成新时代电气化村221个，全力优化乡村营商环境，高效服务新能源汽车下乡，推进全电景区、全电民宿、港口岸电建设，实现乡镇充电设施全覆盖。电动汽车便捷续航，农业生产绿能涌动，全电水运蓬勃发展，电力元素渗透到美丽乡村的多个场景。\n为促进新能源开发利用与能源结构优化、高水平服务清洁能源健康发展，国网湖州供电公司创新开展新能源消纳技术手段研究，主动对接光伏并网需求，创新研发“光伏天眼”等技术，全力满足分布式清洁能源并网和多元负荷用电需要。越来越多的农村家庭安装了光伏，实现用电“自给自足”“余量上网”，渔光互补、农光互补、牧光互补等业态星罗棋布。\n依托“互联网+”供电服务，国网湖州供电公司通过村网共建、社区共建实现服务端口前移，入驻村级便民服务中心，打造智能化网格服务体系，村民通过手机客户端申请服务实现“一次都不跑”，微电窗口、电力便民服务亭让乡村服务随时“满格在线”。\n从“千村示范、万村整治”，到“千村精品、万村美丽”，再到“千村未来、万村共富”，“千万工程”持续迈向纵深。未来，国网湖州供电公司将持续深入推动能源转型，助推绿色共富，奋力描绘“电助村美、村以电兴、民因电富”的乡村全面振兴新图景。\n数据来源：国网湖州供电公司"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-15.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-16.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "巴黎奥运会迎来倒计时100天",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-17.htm",
    "date": "2024-04-18",
    "content": "4月17日，2024年巴黎夏季奥运会迎来了倒计时100天的重要时刻。此前一天，奥运火种在奥林匹克运动发祥地——希腊的古奥林匹亚遗址采集成功。整整一个世纪后，奥运会重回巴黎，法国首都将成为继伦敦之后第二座三次举办夏季奥运会的城市。\n近期，巴黎奥组委及法国政府举行了一系列庆祝和预热活动，包括推出原创纪录片系列、发布巴黎奥运会和残奥会官方海报等，以进一步提升公众对奥运会的关注度，营造浓厚奥运氛围。巴黎奥运会筹备工作也进入冲刺阶段。目前，各项奥运基础设施建设基本完成，巴黎街头的奥运元素随处可见。赛事组织、安全保障、志愿者培训、活动策划等各环节进入最后细化与演练阶段。据巴黎奥组委介绍，本届奥运会将向世界展现一场可持续发展和创新思维的盛典，充分呈现巴黎独特的城市魅力与人文风情。\n首设“碳预算”，践行可持续办赛承诺\n日前，位于法国圣但尼的巴黎奥林匹克水上运动中心正式投入运营，这里将举办跳水、游泳、水球等比赛项目。它与巴黎北部的阿迪达斯竞技场是本届奥运会为数不多的新建场馆，其余30多个比赛场地均使用现有或临时基础设施。“这不仅能够减少碳足迹，还能最大限度地利用和保护巴黎丰富的建筑遗产和历史文化。”巴黎奥组委表示。\n在实施一系列临时改造工程后，观众们将在巴黎奥运会上观看到以著名景点为背景的奥运赛事：协和广场上的自由式小轮车、霹雳舞、滑板、三人篮球；埃菲尔铁塔前的沙滩排球、柔道、摔跤；荣军院广场上的射箭比赛；凡尔赛宫公园的马术障碍赛和现代五项……\n巴黎奥组委承诺，将举办一届绿色、可持续的体育盛会，争取将碳排放量减少至2012年伦敦和2016年里约奥运会平均排放量的一半。为此，巴黎奥运会首次设立了“碳预算”，限制整个赛事的碳排放不超过158万吨二氧化碳当量。\n为实现这一目标，确保交通服务实现低碳运行至关重要。巴黎奥组委正积极倡导运动员选择乘坐火车来巴黎参赛，英国、荷兰、比利时等国奥委会已同意采用此方式。在法兰西岛大区，所有比赛场地均位于公共交通便捷的地点。对于某些线路可能出现的拥堵，当地政府鼓励民众在奥运期间居家办公以减轻交通压力。\n坐落于塞纳河畔的奥运村同样贯彻了环保、可持续的设计理念。这片建筑群覆盖52公顷区域，横跨巴黎北部三个市镇，奥运会期间将迎来约1.5万名运动员，奥运会结束后将转化为租住和办公区。这里的建筑多使用木材和低碳混凝土，采用100%可再生能源供能，并利用地源热泵系统调节室温，为应对气候变化做好准备。\n探索创意开幕，提升奥运参与度\n在倒计时100天的4月17日，巴黎奥组委开启新一轮超过25万张奥运会门票发售，为更多观众提供近距离观赛的机会。据悉，这批新票中约有一半将以低于100欧元的价格出售，以体现巴黎奥组委在门票定价策略上的公平性和包容性。\n开幕式是历届奥运会的重头戏。巴黎奥运会开幕式计划首次脱离传统体育场，选择在塞纳河上举行。据介绍，各国代表团将乘坐90多艘游船，自巴黎东部的奥斯特里茨桥出发，沿途穿越巴黎核心地带，从东往西依次经过巴黎圣母院、卢浮宫、大皇宫等地标，最终到达埃菲尔铁塔对岸的特罗卡德罗广场，行进距离约6公里，将为观众带来一场视觉与文化盛宴。\n法国内政部长达尔马宁3月宣布，预计将有32.6万人在河岸观看开幕式，相当于“4个法兰西体育场的容量”。此外，5万人将在巴黎各处的奥运粉丝区通过大屏幕观看，还有约20万人可以从俯瞰塞纳河的建筑物内观看这一盛事。为确保开幕式安全，法国安全部门将对约100万人展开风险筛查，包括工作人员、志愿者、私人保安等。从5月10日起，进入塞纳河周边安全区的人员需进行在线身份登记。\n国际奥委会主席巴赫在谈及这一创意时表示，沿着塞纳河举办开幕式，展现了2024年巴黎奥运会向尽可能多的人开放的雄心。“对于所有参赛运动员而言，本次开幕式将会是一次非比寻常的体验，对于巴黎人、法国人乃至全世界的人们来说都是如此。”法国总统马克龙近日在接受法国媒体采访时再次重申了对成功举办这场开幕式的信心，但同时也表示，鉴于可能存在的安全风险，备选计划也在研究当中。\n塞纳河还将是若干水上项目的计划比赛场地。法国政府自2015年开始部署塞纳河游泳计划，为使水质达标，目前已投入超过14亿欧元，建设了多项工程。例如，计划于今年5月投入使用的奥斯特里茨雨水储存池，可将塞纳河过量的水引入下水道系统进行处理，避免大雨期间将污水排入塞纳河中。\n同时，法国政府也在加紧建立综合监控和快速响应系统，对潜在污染源开展更严格的监测。随着一系列措施的实施，这条历史悠久的河流不仅将成为奥运会比赛场地，预计还将于明年夏天向公众开放数个游泳区，让市民们能再次在塞纳河畅游，重现百年前的场景。\n融合体育文化，放大奥运效应\n时隔一个世纪，奥运会再次回到现代奥林匹克之父顾拜旦的故乡。随着奥运会临近，一系列与奥运相关的文化创意活动在法国各地的文化机构和公共空间上演，持续丰富着“文化奥林匹克”倡议。“文化奥林匹克”是巴黎奥运会倡导的一大理念，于2021年发起，旨在丰富艺术与体育之间的联系。\n巴黎卢森堡博物馆近日开启了一场围绕体育设计的展览，通过150件珍贵藏品，展现了体育和艺术设计之间的密切联系；在法国国民议会所在的波旁宫前，紫、黄、蓝、橙、绿、红六尊彩色维纳斯雕塑，以各种运动姿态出现在宫殿立柱之前；6月，由国际《时尚》杂志主办的大型时装秀将在巴黎旺多姆广场举行，时尚界和体育界代表将齐聚一堂……“体育与文化拥有众多相通之处，‘文化奥林匹克’提供了一个绝佳的机会，全面展示体育与文化之间的联系和共同价值。”巴黎奥组委主席埃斯坦盖表示。\n按计划，象征着光明、团结、友谊、和平、正义的奥运圣火在希腊进行为期11天的传递后，将于4月26日抵达举办过第一届现代奥运会的雅典帕纳辛奈科体育场，并移交给巴黎奥组委。4月27日，圣火将乘坐著名的贝勒姆三桅帆船从希腊比雷埃夫斯港启程前往法国，并于5月8日抵达法国马赛港开始法国境内的火炬传递，最终将于7月26日在巴黎点燃主火炬。据介绍，从代表史前文明的拉斯科洞穴到中世纪城堡卡尔卡松，从壮丽的勃朗峰到风景如画的卢瓦尔河谷，这场火炬传递之旅不仅串联了法国各地的文化和自然瑰宝，也将伴随着一系列精彩纷呈的文化活动，充分展现各地风土人情。\n举办奥运会不仅为法国旅游业带来直接益处，也有利于提升法国国际形象和吸引力，打造旅游业新的增长点。据法国旅游部门预测，奥运会和残奥会期间，大巴黎地区预计将接待约1530万名游客。法国旅游发展署强调，巴黎奥运会是增强法国吸引力的绝佳机会，将激发各国游客对法国旅游的新兴趣。\n（本报巴黎4月17日电）"
  },
  {
    "title": "奉劝日方不要做搅乱地区稳定的逆流祸水（钟声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-17.htm",
    "date": "2024-04-18",
    "content": "纵观中日2000多年交往历史，中国从来不是日本的威胁。相反，日本曾步入军国主义歧途，对中国和亚洲邻国发动侵略战争，犯下严重反人类罪行，给地区和世界带来深重灾难。如今，日方非但不认真反省，反而再次表现出强军扩武的危险态势，一步步走入新的歧途，重蹈历史覆辙的危险正在不断积聚\n\n日本首相岸田文雄日前访美期间，在台湾、涉海、地区安全等问题上大放厥词，粗暴干涉中国内政，勾结相关国家在亚太地区挑动阵营对抗，严重违背国际关系基本准则。这种抱持冷战思维、搞小集团政治的做法，严重损害地区国家战略安全和利益。如果日方执迷于不轨图谋和对华错误认知，并轻举妄动，中方将坚决作出必要反应。\n美日在讨论台海局势时，炒作“以武力或胁迫单方面改变现状的企图绝对不可接受”，这是对中国内政的粗暴干涉。一个中国是历史事实和国际共识。世界上只有一个中国，台湾是中国领土的一部分，这是台湾问题的真正现状。当前台海和平稳定的最大威胁是“台独”分裂行径和外部势力对其纵容支持。中国坚决遏制“台独”分裂和外部势力干涉，正是为了维护台海和平稳定。美日政府在台湾问题上均向中方作出过郑重承诺，特别是日本还负有对台湾侵略和殖民统治的严重历史罪责，尤其应该重信守诺、谨言慎行。\n中国在东海和南海的活动完全符合国际法，无可非议。钓鱼岛及其附属岛屿自古以来就是中国固有领土，中方将坚决应对侵犯中国主权的不法行为。中国对南海诸岛及其附近海域拥有无可争辩的主权，中方愿继续通过对话协商与有关当事方妥善处理涉海问题，共同维护南海和平稳定。同时，中国的领土主权和海洋权益不容侵犯，中国维护自身合法权利的决心意志坚定不移。美日等少数国家唯恐南海不乱，公然为菲律宾侵权挑衅行径撑腰壮胆，蓄意搅动南海局势，对地区和平稳定造成严重威胁。美日都不是南海问题当事方，应尊重地区国家为商谈南海规则、维护南海和平稳定作出的努力，停止在南海制造事端、挑动对抗的搅局行径。\n日方声称中国的对外姿态和军事动向不仅对日本的和平和安全，也对国际社会的和平与安全构成“前所未有的最大战略挑战”。这种言论纯属颠倒黑白。纵观中日2000多年交往历史，中国从来不是日本的威胁。相反，日本曾步入军国主义歧途，对中国和亚洲邻国发动侵略战争，犯下严重反人类罪行，给地区和世界带来深重灾难。如今，日方非但不认真反省，反而再次表现出强军扩武的危险态势，一步步走入新的歧途，重蹈历史覆辙的危险正在不断积聚。\n日方大肆渲染周边安全威胁，根本目的在于为自身军事松绑寻找借口。近年来，日本大幅调整安保政策，逐年增加防卫预算，不断放宽武器出口限制，不断突破和平宪法的“紧箍咒”，毫不掩饰其军事野心，引发亚洲邻国和国际社会不安。日本政府处心积虑勾连北约介入亚太事务，企图通过参与美英澳“三边安全伙伴关系”等“小圈子”防务合作，制造紧张对抗，谋取自身战略利益，为地区安全埋下隐患。\n日方一面声称全面推进中日战略互惠关系，一面变本加厉渲染“中国威胁”，企图挑动对抗，这是典型的“两面人”做派，毫无信誉可言。谁真心求和平、谋发展、促合作，谁不断在亚太煽风点火、拉帮结派、制造紧张，答案显而易见。中国是世界和平的建设者、全球发展的贡献者、国际秩序的维护者。中国始终坚持走和平发展道路，坚定奉行防御性国防政策，从来没有主动挑起过一场战争，不对任何国家构成威胁。透过美日合谋上演的干涉中国内政、打压中国发展、诋毁中国形象的闹剧，国际社会再次看清，拉帮结伙搞“小圈子”、挑动集团对抗才是地区和平稳定面临的真正挑战。\n亚太是和平发展的高地，不应成为大国角力的拳击场，更不应成为冷战、热战的战场。亚太地区的和平稳定与经济发展是大势所趋、人心所向。奉劝日方不要做搅乱地区稳定的逆流祸水，停止渲染周边安全威胁为自身军事松绑寻找借口，以免进一步失信于亚洲邻国和国际社会。"
  },
  {
    "title": "联合国机构警告数字鸿沟扩大风险",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-17.htm",
    "date": "2024-04-18",
    "content": "据新华社日内瓦电  （记者曾焱）联合国科学和技术促进发展委员会第二十七届会议4月15日至19日在瑞士日内瓦举行。与会联合国机构代表警告，随着前沿技术快速发展，数字鸿沟扩大风险不容忽视。\n联合国贸易和发展会议秘书处一直负责该委员会的实质性事务。贸发会议秘书长蕾韦卡·格林斯潘15日在开幕会议上表示，人工智能、绿色技术和物联网等前沿技术正飞速发展，可能导致数字鸿沟进一步扩大。\n格林斯潘说，这些前沿技术正在重新定义各行各业、劳动力市场以及生产力的本质，带来益处的同时也构成挑战。从网络犯罪、虚假信息到仇恨言论，风险是真实存在的。最大的风险是发展中国家的数十亿人随之落伍。截至2023年，低收入国家中只有37%的人使用互联网。“数据是前沿技术的土壤，未来它将成为对所有决策至关重要的关键经济资源。”格林斯潘说。\n国际电信联盟秘书长多琳·波格丹—马丁在会议致辞中表示，全球仍有26亿人无法使用互联网，无数人处于数字鸿沟“错误的一边”。他们面临着网络安全问题、网速慢、技能不足、经济承受能力不足等挑战。数字鸿沟正在扩大，尤其是在性别不平等方面。以最不发达国家为例，这些国家只有30%的妇女能够使用互联网，这阻碍了数字经济的发展。"
  },
  {
    "title": "泰国多举措促进经济增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-17.htm",
    "date": "2024-04-18",
    "content": "根据泰国商业部发布的最新数据，2024年第一季度，泰国新注册企业数量达2.5万家，注册资本超过680亿泰铢（1美元约合37泰铢）。今年1月，泰国吸引外资总额达71.7亿泰铢，比去年同期增长39.8%；泰国新增大型外资企业54家，大部分位于东部经济走廊。中国是泰国最主要的外资来源地之一。\n泰国政府日前表示，将充分利用区位、劳动力、基础设施等优势，进一步挖掘旅游、医疗、航空、物流、电动汽车、食品、数字经济、金融等领域发展潜力，推动经济可持续增长。\n泰国70%左右人口直接或间接从事农业生产，农业发展对经济民生至关重要。为促进农业生产，泰国政府计划将农田灌溉覆盖面积扩大至4000万莱（1莱约合1600平方米），并推广精准种植和家禽养殖，以提高农业附加值。泰国政府提出目标，从2024年起，帮助泰国农民在4年内实现收入增加3倍。\n为改善交通基础设施、促进互联互通，泰国政府计划进一步扩大投资以提高现有机场容量，并扩建公路、铁路网络和港口，尤其是继续改扩建首都曼谷和东部经济走廊地区的道路网络，总里程数预计增加2.5倍。泰国总理赛塔表示，织密和完善交通网络，将促进资源流通，并带动服务业、旅游业、农业的发展，增强泰国经济和世界市场的关联性。\n泰国政府还计划加大力度推广云计算、人工智能等高科技在国内的应用，推动数字化转型，并支持更多未来产业落地泰国。同时，泰国政府提出到2030年，泰国国内生产的汽车将有30%为零排放的电动汽车。赛塔表示，未来政府将投资超过1万亿泰铢，以支持和鼓励泰国电动汽车产业发展，并以更多的电动汽车优惠政策来吸引全球车企到泰投资设厂，帮助打造完整的电动汽车行业生态系统。\n今年3月1日起，泰国对中国公民实施永久免签政策。泰国政府表示，将继续大力发展旅游业，吸引包括中国游客在内的全球游客到泰旅游。泰国旅游部门表示，将着力宣传推广泰国的文化、艺术、美食等，进一步挖掘二线城市的旅游潜力，推动自然、历史、文化与旅游的深度融合。\n泰国开泰银行高级副总裁蔡伟才表示，泰国在旅游、电动汽车、数字经济等领域的发展都需要来自中国的高质量投资。在共建“一带一路”框架下，中企的积极参与将助力泰国经济实现可持续增长。\n（本报曼谷电）"
  },
  {
    "title": "阿联酋遭遇有记录以来最强降雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-17.htm",
    "date": "2024-04-18",
    "content": "本报迪拜4月17日电  （记者任皓宇）阿联酋国家气象中心17日确认，该国过去24小时内遭遇1949年有记录以来最强降雨。\n阿联酋国家气象中心数据显示，艾因地区在不到24小时内降雨量达到254.8毫米，创下1949年有相关记录以来最高纪录。另据阿联酋当地媒体报道，此次强降雨已导致1人死亡。恶劣天气影响迪拜国际机场运营，强降雨导致机场停机坪积水，飞机“蹚水”滑行。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_6-17.htm",
    "date": "2024-04-18",
    "content": ""
  },
  {
    "title": "全国政协委员热议积极培育和发展新质生产力——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-18.htm",
    "date": "2024-04-18",
    "content": "今年全国两会期间，习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。”\n面对新一轮科技革命和产业变革，如何加快实现高水平科技自立自强，怎样加快培育和发展新质生产力？几位全国政协委员提出了自己的意见建议。\n——编  者\n\n加快实现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现\n上海市政协副主席钱锋委员：\n新质生产力是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的当代先进生产力。\n发展新质生产力，必须抓牢科技创新这一核心要素。只有深刻把握并充分激活科技创新，方能以质的飞跃催生产业创新的重大突破，从而改造提升传统产业，培育壮大新兴产业，布局建设未来产业，通过推动产业质量变革、效率变革、动力变革，加速推进现代化产业体系建设。\n发展新质生产力，人工智能是引领科技和产业创新的重要驱动力。近年来，人工智能颠覆性技术不断涌现，人工智能已经成为我国发展新质生产力的重要引擎。应充分发挥市场规模、应用场景、数据资源等优势，全力推动人工智能加快应用，加快以数智化赋能新型工业化。通过人工智能赋能，构建集制造业全生命周期要素为一体，需求快速感知和供需精准调控的“产业大脑”。以协同创新平台赋能上下游接链、补链、延链，打造数字化、智能化、柔性化、系统化的产业链新业态。\n发展新质生产力，“数实融合”是加快推进新型工业化的加速器。建议部署制造业“数实融合”关键技术等重大科技创新专项，打造制造业领域通用和行业垂直大模型，构建工业智能应用生态，鼓励新型算法等原始创新。引导科技领军企业联合国家科技创新平台、高校院所等，以国家重大战略和制造业重大需求为导向，开展“数实融合”关键技术攻关。\n中国科学院自动化研究所研究员赵晓光委员：\n在人工智能技术飞速发展的时代，以人工智能大模型、先进机器人技术为代表的新技术成为赋能制造业、促进新质生产力形成的重要推动力。但我国人工智能技术与制造业的深度融合仍面临一些问题，如智能化技术、智能设备应用示范的支持力度须进一步加强，制造业垂直细分领域数字化程度须进一步提高，通用工具大模型的供给能力有待增强等。为此建议：\n持续加大“人工智能+”行动、制造业转型升级的宣传普及与智能技术落地应用的支持力度。支持各级科协、行业协会、学会、产业联盟等组织，发挥广泛联系领域专家和企业的优势，增强企业应用人工智能进行技术升级、替代传统产能的主动性。\n加大力度支持新技术、新产品在传统制造业中的示范应用、推广应用，加强社会资源、金融产品、市场融资等多渠道支持新技术、新产品赋能基础制造业的政策供给，鼓励行业龙头企业牵头，建立基础制造业细分领域的行业模型，加速企业数字化进程。鼓励行业联盟组织优势企业开展具有行业主导地位的数字模型和工业软件研制，形成行业共性标准。\n加强通用工具大模型的研制和开源支持，为落地打牢基础。引导人工智能领域优势的科研团队、企业团队以及制造业场景供给企业紧密结合，集中力量支持主流通用工具大模型研制，支持大模型向制造业企业开源开放。支持科研院所、大专院校与主流人工智能企业共同建设技术开源社区，形成良好的软硬件技术生态。\n改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系\n九三学社中央副主席刘忠范委员：\n科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。科技创新的技术更具前瞻性和市场竞争力，科技创新的机制更加灵活完善，科技创新的环境更加科学高效，才能为不断壮大新质生产力保驾护航。当前，科技创新供给面临创新研发成果转化与产业优化升级对接不到位的问题，需要真正融通政产学研，构建高效协同的创新研发和成果转化体系，有效提升高科技企业市场竞争力。建议：\n从体制机制设计上布局产业落地环节，加快破除制约科技成果转化和产业化的藩篱，不断提高科技成果转化和产业化水平，让更多创新成果走出实验室，转化为现实生产力。以国家实验室为例，探索“一对一孵化”机制，推进产学研协同创新和融合发展，构建龙头企业牵头、高校院所支撑、各创新主体相互协同的创新联合体，加快科技成果向现实生产力转化。还可以通过“揭榜挂帅”等方式，鼓励更多企业主动参与基础研究、技术创新、成果转化、产业化等科技创新活动，让企业在科技成果转化中发挥技术承接应用者作用。\n培育具有市场竞争力的骨干企业，弘扬优秀企业家精神，构建公平竞争的市场文化。进一步完善科技创新相关法律法规，进一步细化对新质生产力的知识产权保护，加快完善知识产权交易市场，尊重和重视企业家，推动科技成果的快速转化。\n中国社会科学院工业经济研究所党委书记曲永义委员：\n发展新质生产力，要加强和完善人才队伍建设，加快发展方式绿色转型，形成与新质生产力相适应的新型生产关系，实现科技高水平自立自强和产业体系现代化。建议：\n完善政策措施，激活市场内生动力。强化竞争导向在产业政策体系中的作用和地位，为各类企业公平竞争提供稳定预期，尤其是通过提高知识产权保护法律法规实施的效率，维护公平竞争环境，从而促进战略性新兴产业和未来产业创新驱动发展。\n发挥新型举国体制优势，激发地方创造活力。加强各部门的沟通协作，加强顶层设计和总体规划，充分发挥地方政府的创造性和积极性，引导地方将产业政策聚焦于技术和产品创新。\n打造新技术路线引领技术生态和供应体系发展。充分发挥我国大规模市场和多样化应用场景优势，开辟新质生产力新技术路线，在新技术领域形成中国与全球相互深度嵌入、多赢的研发和供应体系，推动形成新的全球工业文明生态。\n加快高成熟度和高准备度领域的产业化进程。加快推动技术成熟度高、市场准备度高、产业关联度高的战略性新兴产业的大规模产业化，使之尽快成为继传统产业之后支撑中国经济较快增长的新动能，为消费者和企业树立中国新质生产力推动经济增长、创造就业和财富的信心期待。\n绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力\n湖南省政协副主席潘碧灵委员：\n绿色发展是生态文明建设的必然要求，是应对全球气候变化、实现人类社会可持续发展的关键。高校在推动新质生产力发展过程中能够发挥基础性、战略性支撑作用。建议：\n打造符合新质生产力要求的人才高地。高校要完善人才引育机制，充分发挥高校特别是高水平研究型大学在人才集聚中的重要作用，激发创新活力，形成人才集群合力。在专业设置方面，锚定新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育应对气候变化、碳经济研究、清洁能源等新兴专业，加强符合国家战略需求的人才队伍培育和建设。\n打造具备新质生产力研发的创新高地。高校要强化基础研究平台建设，锻造国家战略科技力量和原始创新能力。聚焦石墨烯、锂电池等新材料，卫星遥感碳核算系统等新技术，碳经济、碳评价等新领域，深海探测、低空飞行器等新设备，服务国家重大发展战略，解决关键核心技术“卡脖子”问题，提升创新效率。\n打造新质生产力创新转化的实践高地。高校要锚定生态文明建设和绿色发展的重点领域和难点问题，加速知识、技术、资金、人才、政策等创新要素集聚，在推动形成创新合力中发挥重要作用。推动高校优势学科、团队和实验室下沉产业一线，完善企业与高校之间“悬榜—揭榜”合作模式，找准研究切入点，牵引一批课题、师生、平台和成果，围绕高校形成战略性新兴产业和未来产业的发展高地和新质生产力的发源高地，推动“0—1”的原始创新、“1—10”的应用研究以及“10—100”的科技创新成果转化落地。\n正泰集团董事长南存辉委员：\n发展新质生产力是推动高质量发展的重要着力点。在数字经济发展和数字技术的推动下，发展新质生产力将进一步推进传统产业与新兴产业协调发展，不断推动实体经济增长朝着更加创新、绿色、可持续的方向迈进。\n新质生产力本身就是绿色生产力，必须加快发展方式绿色转型，助力碳达峰碳中和。“双碳”目标带来了生产方式和整个业态的深度调整，对各行各业提出了绿色转型新要求。制造业绿色智能转型，将为推进新型工业化、发展新质生产力提供强大的动力。为此建议：\n加快绿色科技创新和先进绿色技术推广应用，做强绿色制造业，发展绿色服务业，壮大绿色能源产业，发展绿色低碳产业和供应链，构建绿色低碳循环经济体系。通过全面推动工业绿色发展，建设以开发绿色产品、创建绿色工厂、发展绿色园区、打造绿色供应链为核心内容的绿色制造体系，并深入实施绿色制造工程，加快制造业绿色改造升级，将绿色设计、绿色技术和工艺、绿色生产、绿色管理、绿色供应链、绿色就业贯穿于产品全生命周期中。\n同时，强化需求和应用场景牵引，支持企业绿色低碳创新技术成果在项目中使用。企业要按照新型工业化路径要求，不断推进自身创新，并加快数字化、智能化、绿色化转型，聚合资源大力培育新产业、新业态、新模式，通过人工智能、物联网和大数据等新兴科技的融合应用，持续激发绿色可持续增长新动能。\n\n版式设计：张丹峰"
  },
  {
    "title": "提案提要",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-18.htm",
    "date": "2024-04-18",
    "content": "加强高原水生态保护\n提案人：致公党中央\n案由：近年来，我国高原水生态及生物多样性保护治理取得重要进展，但目前还需解决好沿岸违规违建整治推进较慢，水质、水环境、水生态整体改善有待加强，流域生产生活方式亟待绿色转型等问题。\n建议：坚持节水优先，提升水资源节约集约利用水平。加强节水理念的普及和宣传，抓好城镇、农业、工业3个节水重点领域，落实水资源管理规划、执行、监督3个环节，并将再生水纳入水资源统一配置。\n坚持系统观念，强化流域统一治理管理。污染问题表现在湖泊，但根子在流域、在岸上。高原湖泊治理需以流域为单元，注重综合治理、系统治理、源头治理。将流域上下游、干支流、左右岸有水汇入湖泊的区域全部纳入水污染控制范畴，从根本上截断或削减进入湖泊的污染。\n坚持科技赋能，协同推进高原湖泊保护治理。将高原湖泊流域经济社会发展和环境保护治理中形成的大量统计资料、监测数据、研究成果纳入数字孪生平台，利用各方研究机构的科学计算模型进行生态保护措施的效果推演，支撑流域治理管理及其成效评估。\n（文  漪整理）\n\n完善农村地区养老服务\n提案人：九三学社中央\n案由：解决好农村地区老年人的养老问题不仅是实现美丽乡村建设的重要途径，也是积极应对人口老龄化的关键所在。目前，我国农村部分地区的养老服务软硬件设施建设水平相对较低，服务形式较为单一，服务能力相对较弱，需要不断完善。\n建议：建立健全相关的法规和政策保障机制。提升农村养老服务标准化水平，规范服务内容、服务方式和服务流程。持续提高农村养老服务人员专业化水平，建立和完善管理办法、培训机制和评价制度，通过定向培养等方式实现人才对口供给。\n建立持续、稳定、多元的资金保障机制。各级政府在预算中明确划定农村养老服务专项资金比例，并建立农村养老服务投入动态增长机制。引导社会资本广泛参与农村养老服务体系建设，进一步激发各类社会主体支持农村养老事业发展的热情。\n持续推动“智慧+”农村养老服务体系建设。运用大数据和人工智能等新一代信息技术，建立农村社区居家养老服务平台，并建立应急救援服务机制，为失能、独居、空巢等不同情况的老年人量身定制差异化的健康服务项目。\n（文  漪整理）"
  },
  {
    "title": "浙江省杭州市政协发挥协商平台作用——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-18.htm",
    "date": "2024-04-18",
    "content": "钱塘江畔，浙江省杭州市政协新时代协商民主实践中心，宽敞的会议室里座无虚席。围绕打造最优营商环境的议题，一场“请你来协商”专题协商会正在进行。\n“要做好人才引育，充分释放创新创业活力”“完善政务服务，让办事更方便”……委员们你一言我一语，气氛热烈。面对不断抛出的“金点子”，政府相关部门负责人给予了积极回应。\n党的二十大报告提出，“全面发展协商民主”“完善协商民主体系”“健全各种制度化协商平台，推进协商民主广泛多层制度化发展”。杭州市积极发挥市级综合协商平台的作用，以“请你来协商”“民生议事堂”等活动载体，开拓服务人民群众的“融合空间”，推进协商民主杭州生动实践。\n“市民也可以通过公众号进行线上预约，在互动体验区，通过意见建议征集、模拟提案、政协知识测试等模块，了解人民政协，为杭州发展、民生改善建言献策。”杭州市政协办公厅副主任朱国说。\n近年来，杭州积极推动政协协商向基层延伸，以乡镇街道为单位，成立委员履职小组，网格化推动市、区两级委员到基层一线、到群众身边履职，实现全市两级政协“请你来协商”、乡镇街道“民生议事堂”、村社“协商驿站”3个平台全覆盖。\n夜幕初垂，拱墅区文晖街道德胜立交桥下，嵌入式城市篮球场上，不少市民正在运动中挥洒汗水。\n立交桥下要建篮球公园，项目做不做？又该如何推进？拱墅区文晖街道“民生议事堂”里，围绕篮球公园建设曾开展了多次专题协商。在前期充分了解实情、收集民意的基础上，街道还将“民生议事堂·和茶馆”搬到了工地上，通过6场协商解决问题27个。\n在滨江区浦沿街道滨文社区，社区“协商驿站”让小区原本破损严重、多处剥落的“危墙”，变成焕然一新的“花墙”；在上城区紫阳街道，政协委员和社区、公安共同协商，助力开通“邻里110”，成为居民解决难题的依靠；在富阳区大源镇蒋家村，政协委员、区级部门代表、协商质效评估团齐聚一堂，探索绘就文化艺术赋能乡村全面振兴的新图景……\n杭州市政协深化协商平台建设，推动区、县（市）政协成立实践基地。围绕切口小、选题准、涉及广、关注高的民生实事、关键小事，各级协商平台助力推动急难愁盼问题解决。数据显示，2023年，全市开展各类重要协商活动520次，收到建议1500余条，采纳建议900余条。\n此外，政协协商还走进了特色小镇、产业园区、商圈楼宇等，一批行业味浓、辨识度高的基层协商平台应运而生。随着“杭州数字政协”建设深入推进，“码”上建议、“码”上商量成为现实。\n“我们把政协协商平台作为统筹推进协商民主建设的重要抓手，持续加强协商平台的顶层设计，始终把牢协商平台建设的正确方向。同时，也将始终坚持协商为民、协商于民，扎实推进全过程人民民主不断发展。”杭州市政协主席马卫光说。"
  },
  {
    "title": "浙江宁波建立村（居）法律顾问+“法律明白人”常态衔接指导工作机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-19.htm",
    "date": "2024-04-18",
    "content": "近日，由司法部、全国普法办组织的全国“法律明白人”示范培训班在浙江宁波举行。\n位于宁波市奉化区的滕头乡村振兴学院里，一堂题为“民法典热点问题解读”的法治课座无虚席——台上受邀讲课的律师与台下来自全国各地的“法律明白人”频频互动，你一言、我一语，就日常生活中经常遇到的法律问题热烈讨论起来。\n2023年底，司法部、全国普法办部署自2024年至2025年在全国集中开展“1名村（居）法律顾问+N名‘法律明白人’”行动，目前行动已在各地全面推进。\n“目前，宁波全市已建立村（居）法律顾问+‘法律明白人’常态衔接指导工作机制。”宁波市司法局相关负责人表示，要把村（居）法律顾问的专业优势和“法律明白人”熟悉人头地头、民情民意的优势紧密结合起来，共同助力提升基层矛盾纠纷预防化解法治化水平。\n既讲法说理，也善用“人情”，把矛盾纠纷及时化解在萌芽状态\n春暖花开，宁波市鄞州区下应街道湾底村又热闹了起来，出门踏春、采摘的游客慕名驾车而来，把村口的停车场停得满满当当。正在村里值班的“法律明白人”忻宏斌这时可不敢大意，时不时就到村里人流多的点位走走转转，及时发现矛盾、化解矛盾。\n人头熟、地头熟，还有较好的法律素养，村民遇到矛盾纠纷就喜欢找忻宏斌评评理。\n去年，因施工未设置安全警示标志等原因，许女士在村里搭乘电瓶车时，不慎摔落造成手骨骨折。为调解纠纷，当事方找到了忻宏斌。一边是施工单位未设置警示标志有责任，另一边是电瓶车司机未听从现场工作人员劝告导致车辆侧翻，也应担责，可责任要怎样分担？\n拿不准的忻宏斌为此找到了驻村法律顾问叶甬蓉律师。讨论了案情后，忻宏斌与叶律师一人说理、一人讲法，对施工方和许女士进行了调解，并由律师从法律上对调解协议书进行把关，促成了协议当场履行，大家握手言和。\n像忻宏斌这样的“法律明白人”，如今在宁波共有1.5万余名，全市已经实现“1名村（居）法律顾问+5名‘法律明白人’”全覆盖。“村（居）法律顾问和‘法律明白人’发挥各自优势主动参与矛盾纠纷排查与化解，既能够给村民、居民讲法律、讲道理，也能够善用乡情、亲情、友情的资源，让矛盾纠纷的调解不仅依法、理性，更添了不少‘人情味’。”宁波市司法局普法与依法治理处负责人表示。\n法治建设既要抓末端、治已病，更要抓前端、治未病。\n宁波市宁海县组织村（居）法律顾问、“法律明白人”化身“反诈宣传员”，走村入户开展防电信网络诈骗知识宣传活动。同时，村（居）法律顾问、“法律明白人”等，通过“板凳上说法”“樟树下话法”“庭院中释法”等方式进村入户开展民法典普法宣传。\n“法律明白人”实践工作站是宁波市开展村（居）法律顾问与“法律明白人”活动的平台。在宁波市北仑区的怡峰社区，这里的“法律明白人”实践工作站每个月都开展一次普法便民活动，大家共同参与讨论社区事务，前置化解矛盾纠纷。\n“我们还要进一步针对‘法律明白人’法律需求，及时研究和提供法治产品，让‘法律明白人’真正成为群众身边的社情民意信息员、政策法律宣传员、矛盾纠纷化解员和法治实践引导员。”宁波市司法局普法与依法治理处负责人说。\n借用“外脑”、共同参与，提升基层组织依法办事水平\n走进宁波市象山县涂茨镇旭拱岙村，一面写满村务制度的墙格外醒目。大到村内工程招投标，小到村里的公章使用，一项项制度写得明明白白。\n“没有规矩，不成方圆。只有把好制度立起来才能把人心聚起来。”旭拱岙村党支部书记、村委会主任葛聪敏也是一名“法律明白人”。走在村里，他向记者谈起了他的心得体会。\n原来，在当地司法所指导下，近年来旭拱岙村开展村级制度文件合法性审查工作，不管是村规民约的修订，还是村里自立的《村内工程招投标制度》《村内做小工制度》等独具特色的村务“八项制度”，村法律顾问都全程协助“法律明白人”研究制定。\n请来村法律顾问这个“外脑”，鼓励“法律明白人”积极参与，这是当地提升基层组织依法办事水平的一条重要经验。\n去年，村里要新修一座老年活动楼，涉及投资数百万元，这对人口仅1100余人的旭拱岙村来说，是一件了不得的大事。怎么保障项目的顺利推进？\n村里找来了村法律顾问，与“法律明白人”一起参与工程招投标、合同签订的决策商议等，最后既让群众诉求及时得到反馈和解决，又确保了村老年活动楼项目规范合法建设。\n“村法律顾问还和‘法律明白人’一道，开展‘诚信守法指数考评’。”葛聪敏说，通过建立守法信用档案，将村规民约遵守等情况纳入指数考评，村里的乡风民风焕然一新。如今，“诚信守法指数考评”已经在象山不少村推广开来。\n据了解，象山县已出台《村级合法性审查工作指导意见》。根据其中的规定，要在合法性审查过程中积极吸纳“法律明白人”，聘请其作为村级法治建设监督员，配合村（居）法律顾问开展村级合法性审查工作，主要负责对合法性审查工作进行程序性的监督把关。\n“对合法性审查结果存有异议的，建立共同会商机制，村（居）法律顾问和‘法律明白人’一同参与听证论证、专家咨询，为村级依法决策提供坚实的法治保障和智力支持。”象山县司法局相关负责人表示。\n培养打造本地有威望、具备一定法律素养的“法律明白人”\n在鄞州区云龙镇，有一支特别的“法律明白人”队伍。当地在村（居）法律顾问与“法律明白人”开展调解的过程中，不仅仅着眼化解矛盾纠纷，还更进一步，努力将调解成功的当事人发展成为调解志愿者，“以调促调”，引导带动周围群众尊法学法守法用法。\n此前，数十名来自四川凉山彝族自治州的务工人员与当地某企业发生劳务合同纠纷。在成功调解之后，云龙司法所就积极发动其中的党员、退役军人等，成立了一个“‘法律明白人’储备库”。\n鄞州区司法局普法与依法治理科科长徐莹莹介绍，如今云龙镇通过“以调促调”发展的调解志愿者已有50余人，他们在各自的村、社区建立小分队，积极参与当地矛盾调解，尤其是在调解劳动争议、劳务合同纠纷等方面发挥了很大作用。\n提升“法律明白人”法治素养和依法解决问题的能力，才能让“法律明白人”成为群众身边找得着、用得上的基层依法治理队伍。\n毛碧露律师2021年成为云龙镇冠英村的法律顾问，每个月都会到村里值一天班。她说，村法律顾问在村、社区定期坐班提供法律服务的同时，还需要把发现了解到的“法律明白人”、群众容易碰上的普遍性法律问题，反馈至当地司法所。\n原来，云龙司法所会从村法律顾问那里汇总相关法律问题、案例，在线下形成调解案例集，在线上打造“法律明白人”资料库，提升“法律明白人”依法调解能力，确保矛盾纠纷不上交。\n“不仅如此，云龙司法所还通过村（居）法律顾问，向各个村、社区的‘法律明白人’收集日常规范性文本的需求，统一编撰，定期更新。”云龙司法所相关负责人介绍，当前共有房屋租赁合同、房屋买卖合同、借条等各类规范性文本近十种，为群众开展日常法律活动提供专业指引。\n鄞州区司法局负责人表示，当地今年启动了“法律明白人”实践工作站示范建设，同时升级“法律明白人”智慧工作平台，推动286名村（居）法律顾问与2089名“法律明白人”结对共建，进一步培养打造本地有威望、具备一定法律素养的“法律明白人”，赋能基层治理，解决好群众身边的“关键小事”。"
  },
  {
    "title": "发展新质生产力需要优质公共法律服务（金台锐评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-19.htm",
    "date": "2024-04-18",
    "content": "原创性科技创新不断涌现，知识产权相关法律服务需求日益增长；人工智能等数字科技不断扩展，不少企业亟须数据安全法律合规指导；新型商业争端出现，仲裁、调解等纠纷化解机制需要不断创新；创新创业环境不断提升，初创型科技企业在融资等方面亟须法律指导帮扶……当前，发展新质生产力成为推动高质量发展的内在要求和重要着力点，与经济社会发展密切相关、与群众切身利益直接关联的公共法律服务，在发展新质生产力方面起着重要助推和保障作用。\n过去一段时间，各地各部门特别是司法行政系统，围绕服务发展新质生产力，有针对性提升律师、仲裁、法律援助、公证、司法鉴定等领域专业能力建设，加快提升涉外法律服务能力，做大做强涉专业领域公益法律服务。与此同时也应看到，对照服务保障新质生产力发展的目标，当前公共法律服务还有需要改进和提升的空间，比如专业性高、技术性强的公共法律服务领域建设还有待提升，律师、仲裁员、公证员等从业者对于前沿科技的了解和学习水平还有待提高等。\n加快发展新质生产力，需要破除不适应新质生产力发展的桎梏，以更高水平现代公共法律服务更好助推保障新质生产力发展。\n努力提升公共法律服务专业性，服务好创新驱动发展。科技创新是发展新质生产力的核心要素。在与其紧密相关的知识产权、数据安全与权属、科创投融资等法律领域，有关部门应做好培训引导，强化相关专业机构建设，加强高品质法律服务供给。律师、公证员、司法鉴定人员等从业者要积极提升自身专业素质，同时积极关注科技前沿信息，努力做到“既懂法律，又懂行业”。\n拓展优质公共法律服务领域，搭建服务发展新平台。注重对经营主体特别是科技创新型企业的法律帮助，主动开展普法、合规指导等法律服务，帮助企业提前规避风险；结合科技行业特点，组织熟悉行业、技术情况和具有特定领域法律知识的人员，做好行业调解组织建设，提升仲裁等平台的专业性；搭建平台，在跨境投融资、数据出入境、公司并购上市等方面给予辅导。\n营造市场化、法治化、国际化一流营商环境，持续优化生产要素配置是发展新质生产力的应有之义，而优质的现代公共法律服务是其重要组成部分。通过不断优化公共法律服务，持续推进现代公共法律服务体系建设，将为发展新质生产力提供更强助力、更好保障。"
  },
  {
    "title": "依法治水 保护生态",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-19.htm",
    "date": "2024-04-18",
    "content": "4月12日，根据四川省宜宾市人民检察院与宜宾市河长制办公室签订的《关于建立水利保护公益诉讼示范区三年行动实施方案》，宜宾市珙县人民检察院与珙县河长制办公室开展水环境保护行动，共同推进涉水违法问题整治。\n王  翥摄"
  },
  {
    "title": "无人机喷药误伤邻地作物怎么赔（以案说法）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_4-19.htm",
    "date": "2024-04-18",
    "content": "【案情】农业种植户范某某在卢某某的橘园北侧水稻田采用无人植保飞机进行喷洒除草剂作业。由于飞行高度、风向等原因，飞机喷药时发生药液飘移，造成卢某某农作物受损。根据卢某某提交行业主管部门对本次事故情况及损失提出的鉴定意见，以及某县农业农村局调查人员的询问笔录等证据，可以认定受损作物约5亩橘树、2亩套种花菜，范某某造成卢某某直接的柑橘经济损失为9600元、花菜经济损失为1.2万元，共计2.16万元。卢某某认为范某某的操作不当造成其经济损失，应承担赔偿责任，故诉至法院。\n法院审理认为，现有证据能够证明范某某在通过无人机喷洒除草剂过程中因过错致卢某某的农作物受损，故其应承担赔偿责任。法院判决范某某赔偿卢某某财产损失2.16万元。\n【说法】法官表示，农业种植者在采用无人机喷洒农药前，应当对相邻土地种植情况予以了解，并采取必要的防护措施。同时，农业机械使用者一定要严格遵守操作规则，充分考虑天气、风向等综合因素。因过错侵害他人民事权益造成损害的，应当承担侵权责任。\n法官介绍，随着我国智慧农业的发展，无人机技术开始应用于农田测绘、农药喷洒、施肥播种，为农民减少了体力劳动和耕种成本，提高了种植效率。但无人机管理及使用的不规范，也引发了许多新类型涉农侵权纠纷，相关案件审理往往存在证据采集不规范、案件事实难查明、侵权主体不明确、因果关系难确定等问题。\n本案中，人民法院根据侵害发生时当事人上报当地主管部门所及时固定的关于侵权主体、因果关系、损失情况等方面的证据，对侵权事实作出认定，判决侵权人承担损害赔偿责任，既有力维护了受侵害农户的合法权益，也有利于引导广大农户增强法律意识，从源头上防范和减少此类纠纷。同时，还有利于促进相关部门对无人机喷洒农药领域加强监管，对提升农村基层社会治理水平、助力农业高质量发展具有重要意义。\n（案例来源：最高人民法院，本报记者亓玉昆整理）"
  },
  {
    "title": "江西樟树整合基层法治力量——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_5-19.htm",
    "date": "2024-04-18",
    "content": "“耗时两年多的纠纷，一直像块石头压在我心头，这下终于解决了。”任文秀脸上的笑容如花儿绽放。\n任文秀原是江西省樟树市某养殖场的员工。前两年，她在工作时不小心被喂食设备压断了脚掌，被鉴定为九级伤残。任文秀多次就赔偿问题与养殖场负责人进行商谈，无奈双方因赔偿金额相差太大，一直没有谈成功。\n去年底，任文秀听说市里成立的矛盾纠纷多元化解中心，解决了不少老百姓的棘手事。抱着试试看的态度，她来到该中心请求帮助解决问题。\n依托资源集成优势，在矛盾纠纷多元化解中心牵头下，卫健、公安、司法等多个部门开展联合调处，按照法律法规一笔一笔厘清赔偿金额，并适时引导双方各退一步。最终双方认可调处方案，赔偿款也很快支付到位。\n2022年12月，为高质高效开展矛盾纠纷法治化化解工作，樟树市综治中心将人民来访接待中心、诉讼服务中心、公共法律服务中心等多个中心资源整合成立市矛盾纠纷多元化解中心，信访、法院、公安、司法等部门入驻集中办公，推动矛盾纠纷化解一站式服务。\n该中心按照“流程再造，制度重塑，组织重构”的改革创新理念，重组“信访+法院”的“一窗受理”工作团队，法院、检察院、公安、司法等多个部门联动工作，为群众提供“菜单式”服务，实现矛盾化解向专业化、多元化、法治化转变，有效提升群众的满意度。中心挂牌成立以来，多部门联合调处纠纷186件，中心牵头化解跨地区、跨部门的疑难复杂案件55件。\n棘手矛盾找市矛盾纠纷多元化解中心，鸡毛蒜皮的邻里纠纷也有调解去处。该市在19个乡镇、街道设立了32个调解工作室，现场上门调解矛盾纠纷，有效延伸矛盾纠纷化解基层触角，让大事不出乡、小事不出村。\n去年9月，洲上乡村楼村村民姜建彪和姜德兵，因房前屋后路面硬化的20厘米道路的使用权产生分歧，发生争执，反映到了乡政府。该乡“建新调解工作室”负责人皮建新带着卷尺上门测量、调解，提出将存在争议的20厘米修建为排水沟，得到双方的一致认可。\n此外，该市还积极吸纳人大代表、政协委员、农村“五老”、乡贤等力量组建农村“法律明白人”队伍，配合参与矛盾纠纷调解，带动每家每户尊法学法守法用法，让法治精神融入千家万户。去年以来，该市运用多元化解办法调处各类矛盾纠纷9651件。"
  },
  {
    "title": "网络微短剧的高质量发展路径（光影视界）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_1-20.htm",
    "date": "2024-04-18",
    "content": "核心阅读\n网络微短剧的发展由哪些要素推动，出现哪些新现象值得关注？在影视行业拓展新质生产力之际，网络微短剧高质量发展的现实路径在哪里？\n在生成式人工智能大模型等新质生产力的助推下，网络微短剧的创作与制作将迎来新的迭代升级，从而真正走向多样化、精品化发展之路。\n\n近年来，网络微短剧迎来爆发式增长。第十一届中国网络视听大会上发布的《中国网络视听发展研究报告（2024）》显示，2023年重点网络微短剧上线量翻倍，微短剧用户黏性快速增长，四成用户经常看、三成用户曾付费。中国互联网络信息中心发布的第52次《中国互联网络发展状况统计报告》指出，截至2023年6月，国内短视频用户规模约为10.26亿人，占网民整体的95.2%。\n网络微短剧的发展由哪些要素推动，出现哪些新现象值得关注？在影视行业拓展新质生产力之际，网络微短剧高质量发展的现实路径在哪里？\n衔接手机使用模式的竖屏剧备受青睐\n从无声到有声，从黑白到彩色，影视技术的每一次革命性进步，都有力地推动了影视艺术质的飞跃。网络微短剧的火爆，也是得益于当前方兴未艾的互联网技术革新。5G技术作为新型无线接入技术，具有万物互联、泛在网、高速率、大容量、低时延、低功耗等特点和优势，在技术上实现了流媒体从PC端向移动端的大规模迁移，从而为网络微短剧的爆发式增长提供了广阔的空间与机遇。\n根据国家广播电视总局的定义，网络微短剧“单集时长从几十秒到15分钟左右”。当下，市场上流行的是在抖音、B站、腾讯视频、快手、小红书、好看视频等社交平台或小程序上播放的竖屏短剧，因此，有人简称其为“小程序短剧”。台词密、节奏快、反转多，每集剧情要有一到两个反转，大量运用近景和特写镜头，瞬间抓住观众眼球，以满足观众碎片化时间的审美体验，是这些微短剧的特点。\n竖屏制作方式改变了传统长视频的横屏范式。一项研究报告指出，用移动终端观看视频的手机用户当中有94%的人是使用竖屏的方式观看视频。竖屏固然不如横屏那样具有丰富的视觉元素，却能无缝衔接观众手机的日常使用模式，方便观众在观看短剧的同时，在手机上处理日常事务。正是由于契合互联网时代移动端的使用习惯，竖屏短剧的声势和影响力日益压倒横屏短剧。\n快速生长的网络微短剧，还因为制造“一夜暴富”的话题引人关注。据报道，有的剧播映8天充值破亿元，有的单日充值高达2000万元，有的分账破3000万元……于是乎，所谓“一周拍完、一月上线”这样低成本、短周期、高周转的“投资数十万，充值能过亿”的传闻，在网络微短剧行业不胫而走。\n网络微短剧成为影视行业的新赛道、新机遇、新发展空间，也一并带来新的问题、新的思考。\n网络微短剧如何规范发展，业已成为当前网络视听行业一个重要问题\n如果说长视频剧集是制作公司把剧集卖给平台、平台再卖给广告商和观众的“To B”商业模式，网络微短剧采用的则是“To C”的营销模式。网络微短剧营销的成败关键，在于能否吸引观众，并让观众为之付费。然而，网络微短剧赢利模式不具备长视频那种被平台买断或分账的条件，而主要依靠用户付费充值。诸多小程序短剧通过抖音、快手、微信、微博等平台投放引流广告，引导观众通过点击跳转到相应的小程序观看，前几集一般免费，而后每集收费1至3元不等。因此，对于大多数的小程序短剧而言，其赢利模式单一，且缺乏固定的传播平台。倘有1000万元的收益，投流费竟然能达到900万元，制作方则只有10%的毛利率，竞争可谓十分激烈。\n上世纪90年代，文学网站方兴未艾，许多网文小说依靠强情节、追求“爽感”的体验，赢得受众青睐，近些年又开发出付费阅读模式。有不少网络微短剧写手，是网文小说写手“迁徙”而来，因此有观点认为，网络微短剧是视频化的网文小说，借鉴了网文小说“网感”的底层逻辑。小程序短剧虽然每集只有几分钟，但每部剧集长达几十集乃至上百集，强化了观众的沉浸式体验。不过，正如当年网络文学因野蛮生长而泥沙俱下，网络微短剧也出现诸多不良症状，如有的抓住受众渴望罗曼蒂克与底层逆袭的潜意识，让受众沉溺于虚无的想象性满足，享受虚拟的快感，被人称为茶余饭后的“电子榨菜”，口味单一而营养不良；有的则剑走偏锋，刺激受众的感官，诱导消费，更是激发了社会各界的强烈反感。\n网络微短剧如何规范发展，业已成为当前网络视听行业一个重要问题。\n创作与制作都需要迭代升级\n如何规范网络微短剧发展，让网络微短剧的大流量转为正能量？近年来，国家广播电视总局积极搭建起微短剧创作生产全链条管理框架，要求网络微短剧叙事上要“微言大义”、管理上要“防微杜渐”。自2024年6月1日开始，网络视听平台、小程序等播出或引流推送的所有微短剧均需持有网络剧片发行许可证，或者平台相应的上线备案号。与此同时，多地政府推出扶持政策，鼓励网络微短剧与时代同向、与人民同心、与创新同行，积极推动网络微短剧从野蛮生长的1.0阶段，转型为主流化、精品化的2.0阶段。\n随着微短剧制作进入2.0阶段，越来越多的专业团队进入微短剧的创作领域，各播出平台竞相推出各种微短剧扶持计划。2023年12月，芒果TV主打的大芒剧场与上海无糖文化传媒有限公司继《念念无明》《虚颜》之后再度合作的微短剧《风月变》，成功登陆湖南卫视，成为国内首部“上星播出”的微短剧。2024年，快手短剧对“星芒短剧”进行升级，为重点项目提供的参投金额，从原本的最高40%提高到50%；每千次有效播放量，最高分账达25元。抖音发布的“辰星计划”，聚焦叙述现实生活、弘扬优秀传统文化，在2024年春节档，共有8部精品微短剧播放量过亿。\n为了推动网络微短剧赋能地方发展，国家广播电视总局发布关于开展“跟着微短剧去旅行”创作计划的通知，要求2024年创造播出100部“跟着微短剧去旅行”主题优秀微短剧，形成一批可复制可推广的“微短剧+文旅”融合促进消费的新模式。重庆、浙江杭州等多地政府部门纷纷响应，探索网络“微短剧+文旅”的发展路径。\n随着文生视频等大模型的先后问世，越来越多的制作公司和平台，开始探索“AI+微短剧”的融合路径。据报道，文生视频技术只需要足够多的提示词，就可以实现一键视频生成，具有强大的成本优势和操作便利性，这有望促使短剧制作的竞争回归高质量剧本创作。2024年2月26日，文生视频AI系列动画片《千秋诗颂》在央视综合频道播出之后受到关注，该片较好地传达了中国古诗词的悠远意境和国风色彩。我们相信，在生成式人工智能大模型等新质生产力的助推下，网络微短剧的创作与制作将迎来新的迭代升级，从而真正走向多样化、精品化发展之路。\n（作者为浙江大学求是特聘教授）"
  },
  {
    "title": "“一滴水，融入大海才永不干涸”（足音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_2-20.htm",
    "date": "2024-04-18",
    "content": "热播剧《繁花》中的“爷叔”一角，将90岁的游本昌再次推向大众。有个镜头广为流传：爷叔看着西装革履的阿宝，几秒钟里，他先是错愕，再是震惊，最后是欣慰。一个眼神，“写透”爷叔这个人物，也勾勒出游本昌的艺术生涯。\n中国国家话剧院演员游本昌说：“表演专业改变了我的命运、我的人生轨迹。”他是新中国培养的第一批青年演员。1984年的中央电视台春节联欢晚会上，他表演的哑剧小品《淋浴》令人印象深刻。年过五十，他在电视剧《济公》中塑造的“济公”形象成为80后、90后的童年记忆。70多岁，他变卖房产制作话剧《最后之胜利》并担纲主演……90岁了，他仍在琢磨表演。\n表演的魅力和生命力来自何方？演员如何保持艺术初心和创作热情？我们带着种种疑问，来到游老家中采访。\n“硬里子”演员能把龙套演成经典\n步入客厅，一幅书法作品让我们驻足，上面写着“以文艺化导人心”。这句话被游本昌视为座右铭。他说，以文化人，演员要赋予角色一种能量。这个认识，是他通过不断学习与舞台实践悟出来的。\n游本昌生于1933年，1952年进入中央戏剧学院华东分院（现上海戏剧学院）表演系学习，接受斯坦尼斯拉夫斯基表演体系的训练。1956年，刚刚成立的中央实验话剧院招募青年演员，因为在毕业大戏《一路平安》中的出色表现，他被选中，成为中央实验话剧院的首批演员。\n当了演员，谁不想演主角呢？但在人才济济的北京，游本昌并没有一鸣惊人，而是学到职业演员的“第一课”。回忆往事，他感慨：“自知之明是一个演员的基本素养。”\n游本昌喜欢京剧。在京剧行话里，配角被称为“里子演员”，好的配角自有艺术光彩，还会被观众送上“硬里子”的美号。自认条件一般的游本昌，找到了自己的艺术追求——做一个“硬里子”。\n他舍得在人物塑造上下功夫。话剧《大雷雨》中，游本昌饰演龙套老农奴。为演好这个一句台词也没有的人物，他读了19本书，知道了这个老农奴的穿着打扮、衣食习惯、心理逻辑，确定了该怎么演，在台上，流下了符合角色、符合剧情的眼泪。公演后，有文章评价：“这是一个经典的龙套！”\n80多岁演爷叔，他和年轻人一样熬大夜，大半夜背上海话台词，每场戏能为导演准备四五套方案，一遍又一遍排练。陪伴他的女儿游思涵为之揪心。\n游本昌给我们讲了一段往事。1987年，在新加坡演出，他一不小心踩空，把脚摔成了粉碎性骨折，第二天还是坚持登台。他说，当年，盖叫天演《狮子楼》折断了右腿，强忍剧痛，以“金鸡独立”的造型，坚持到合上大幕。“我从盖叫天老师身上学到的是‘戏比天大’的精神。”\n他珍惜批评的声音，帮助他发现问题、改进表演的合作者们让他难忘。“我在孙维世导演的作品里没有演过一个主角，但她理解并支持我的创新，奠定了我的表演基础。”游本昌说。\n回忆起排演话剧《一仆二主》时，游本昌说自己对仆人一角的处理与原作饰演仆人的外国演员不一样。“‘仆人’是那个时代劳动人民的缩影，不胖不瘦不高不矮才具有普遍性。”1980年，游本昌凭借话剧《一仆二主》中的仆人一角，获得中直文艺团体观摩评比演出表演一等奖。\n“年轻人问我，怎样成为一个好演员？先做个好人，才有可能成为好演员啊。”游本昌缓缓说，“好人成为好演员，也还有一系列专业问题需要解决，不是那么容易。”\n文化积淀决定角色的“深浅”\n在中国艺术研究院话剧研究所所长宋宝珍看来，游本昌塑造的爷叔身上自带一种“场”，体现话剧演员抓住角色的功力，以及在舞台上长期“磨”一个角色的历练。宋宝珍说：“演员将各种对人物的理解，内化为‘心象’，外显为形象。”人物的质感由此而来。\n我们问游老，饰演爷叔有经验依据吗？他思考片刻：“爷叔这个角色，有我五六岁后在上海的所见所闻，贯穿了我80多年的人生经历、学习修养，还有对历史的认识。”\n角色的“深浅”，来自演员对人对事对历史对时代的理解，而演员的理解力，植根于自身的文化积淀和艺术态度。回顾游本昌所塑造的一系列角色，的确在印证这句话。\n人们常常谈到，“济公”是游本昌在饰演一系列龙套之后的第八十个角色。然而，同时代的不同艺术品种涌现了若干个“济公”，为什么唯有“这一个”驻留观众心中？\n游本昌的创作方法是“保留精华，去除糟粕”。在他看来，济公这个人物产生在封建社会，有时代局限性，“掸掉传统中的一些灰尘，赋予具有现代意识的真善美，才能实现创造性转化、创新性发展”。小说中写济公拿手抓馒头，一抓五个黑指印，店家嫌脏就赶紧让济公拿走了。“这是吃白食呀。”游本昌建议导演加一个镜头：济公吃完馒头，又把铜钱丢了过去。店家说：“哎哟，这个和尚……”这一笔改编，既符合济公的人物性格，又体现了现代价值观，堪称精到。\n观众对当下一些套路化表演颇有微词，游本昌认为，好演员“不怕重复，常演常新”，“破套路”的方法就来自“心里有”。他谈到另一位“老师”梅兰芳。“京剧艺术是世界三大戏剧表演体系之一。戏曲舞台上，马鞭一挥千军万马，一桌两椅变化无穷，中国戏曲美学写意空灵，那是有限制的自由、有规律的自由，其神韵需要心领神会。我们的戏剧表演也要从心出发。”游本昌说。\n10多年前，游本昌在自己的微博账号上写下要做“活跃在舞台和银幕的老同学”。如今，作为一名“90后”，他还在学习表演、琢磨表演，“活到老，学到老，乐到老”。\n为何能乐在其中，不知疲倦？游本昌说：“一滴水，融入大海才永不干涸。”"
  },
  {
    "title": "简牍中蕴藏的中华文明密码（来自现场的声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/18/nw.D110000renmrb_20240418_3-20.htm",
    "date": "2024-04-18",
    "content": "出土简牍是中华优秀传统文化的实物见证。百余年来，随着中国考古学的诞生与发展，出土简牍呈“井喷”之势，书写在竹简木片上的文字以及凝聚其中的“中华文脉”，再次呈现在世人面前。中央广播电视总台出品，央视综合频道与央视创造传媒联合推出以“简牍”为题材的创新之作《简牍探中华》，穿越时空，探秘简牍中蕴藏的中华文脉密码。\n节目选取里耶秦简、云梦睡虎地秦简、张家山汉简、天回医简等具有代表性的重要简牍发现，以重要简牍相关的历史人物、重大事件为蓝本，通过实地探访、实景戏剧、文化访谈等方式，并依托央视频AI（人工智能）大模型、AIGC（生成式人工智能）技术，诠释出土简牍这一中华优秀传统文化的标志性物质与文化遗存，是阐释中华文明精神标识与文化精髓的一次有益尝试。\n在参与节目部分工作中，我感受到专业性与严谨性对提升文化类节目品质的重要性。\n对简牍整理、保护、修复的展现要确保专业性。简牍是对竹或木制成的书写材料的统称，包括简册、牍、觚等。把竹、木劈成窄长条，就称作“简”；分解为较宽的长方形片状，就是“牍”；削成四面、六面等多面体，则叫“觚”。古人因地取材，南方地区多用竹简、竹牍，北方多见木简、木牍。把单枚简、单枚牍编联在一起，就是简册了。我们今天在博物馆展柜里看到的简册和它的文字说明，其实是经历过考古发掘、修复保护、整理释读这三大阶段工作后的“成品”。\n简牍整理与研究以前更多倾向于对简牍文字的整理释读，近年来，越来越多地关注简牍本体的修复保护。整理考古发掘出土的简册，需要从文物科技层面的修复保护与信息提取着手。出土于南方的简牍常常被泥水包裹，经历地下水千年浸泡，本体糟朽，轻轻一碰就可能酿成灾难性后果。简牍出土时，往往会散成一堆，看上去只是烂泥中黑乎乎、近乎腐朽的竹条木片。出土后也会因为环境变换而氧化变黑。这些都是读取出土简牍上文字信息的“拦路虎”。\n《简牍探中华》第四期节目的开篇，主持人实地探访湖北省荆州博物馆，通过戏剧场景，模拟以方北松为代表的广大文保工作者复原出土简牍的原本面貌，成功打退上述“拦路虎”的过程。这是难能可贵的，也体现了节目制作的专业性。荆州文物保护中心方北松研究员率领的科研团队，试验出多种科学方法，应用于简牍的脱色、脱水保护，非常具有代表性。通过对他们的呈现，可以让更多观众了解简牍整理、保护、修复的最新进展。\n实景戏剧的人物、情节、布景设计要确保严谨性。在《简牍探中华》筹备阶段，主创团队来到中国历史研究院，听取我们这些简牍研究者对节目创意、设计等方面的建议，从每期节目具体简牍的选定，到实景戏剧如何切入、怎样展开，等等。清华大学的一位专家表示，每期节目如同以里耶秦简、云梦睡虎地秦简、张家山汉简等为选题，做了一次成功的硕士或博士学位论文训练。以张家山汉简为例。根据史料，我们知道汉承袭了秦的“因爵位名田宅”制度。秦代就有“授田、赐宅”，但到底怎么授田？田、宅到底有多大？我们在现有的秦简中没有看到，但张家山汉简为我们弥补了史料的空缺，提供了更多历史的细节。像公士、公卒、士伍、庶人这样无爵级的平民，也可以获得一宅。一宅有多大？《二年律令·户律》简314—316中规定“宅之大方卅步……”在节目制作过程中，专家们经过细致研讨，最终确定为“按今制计算，约等于四十平方米”。\n简牍研究是“冷门绝学”。屏气凝神、精益求精打造文化类节目，也需要一点“板凳甘坐十年冷”的毅力。近年来，文化类节目从源远流长的中华优秀传统文化中萃取题材，不断推陈出新，使我们看到创作者的严谨与专业，看到他们助力中华优秀传统文化“活起来”“火起来”的文化担当。期待《简牍探中华》以不同维度展示简牍时代的生活图景和文化记忆，提炼简牍文献的历史价值与深邃内涵，将中国历史“简”述给观众，让更多人读懂中华文化。\n（作者为中国社会科学院古代史研究所副研究员）"
  }
]