[
  {
    "title": "习近平向中法建交60周年招待会发表视频致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_1-01.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  1月25日，中法建交60周年招待会在国家大剧院举行，国家主席习近平发表视频致辞。\n习近平指出，60年前的中法建交是国际关系史上的大事。毛泽东主席和戴高乐将军以非凡的智慧和勇气，打开中西方交往合作的大门，为处于冷战中的世界带来希望。60年来，中法关系始终走在中国同西方国家关系前列，为两国人民带来福祉，为世界和平、稳定和发展作出贡献。\n习近平强调，中法关系的独特历史塑造了独立自主、相互理解、高瞻远瞩、互利共赢的“中法精神”。面对新时代的风云际会，中法应当秉持建交初心、积极面向未来、敢于有所作为。双方要坚定不移地发展双边关系，以中法关系的稳定性应对世界的不确定性；要以中法文化旅游年、巴黎奥运会为契机，扩大人文交流、促进民心相通；要共同倡导平等有序的世界多极化、普惠包容的经济全球化，为维护世界和平稳定、应对全球性挑战继续作出中法贡献；要坚持互利共赢，在深化传统合作的同时，积极挖掘绿色产业、清洁能源等新兴领域合作潜力，坚持把蛋糕做大，以开放汇聚合作力量、共享发展机遇。面向下一个60年，中法携手合作，必将再创辉煌。\n法国总统马克龙也发表视频致辞。马克龙表示，60年前，戴高乐将军超越阵营对抗逻辑，作出同中华人民共和国建立外交关系的历史性决定。今天我们有责任在1964年确立的宏伟目标基础上，再接再厉，共同建设既满足两国人民需要，也有利于世界和平稳定的伙伴关系。法方愿同中方携手努力，应对全球性挑战，推动解决国际危机。2024年也是法中文化旅游年，双方将举办丰富多彩的活动。我们要以此为契机，密切两国人民特别是青年之间的交往，为法中关系的未来奠定更加坚实的基础。\n1月31日，两国还将在巴黎凡尔赛宫举办庆祝中法建交60周年暨文化旅游年开幕活动，播放两国元首视频致辞。"
  },
  {
    "title": "坚持系统观念，注重统筹谋划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_2-01.htm",
    "date": "2024-01-26",
    "content": "在黑龙江省考察期间，习近平总书记谈到东北在粮食安全上的重要作用，明确“当好国家粮食稳产保供‘压舱石’，是东北的首要担当”，指出“确保平时产得出、供得足，极端情况下顶得上、靠得住。这就是一种全局思想”，强调“继续当中国的北大仓，和长三角地区是中国的尖端科技的中心，同样是光荣的，同样是重要的”。从中，我们更能理解“从全局谋划一域、以一域服务全局”的系统观念，更加认识到“在整体推进中实现重点突破，以重点突破带动经济社会发展水平整体跃升”的全局思维。\n系统观念是具有基础性的思想和工作方法。党的十八大以来，习近平总书记强调“要善于运用系统科学、系统思维、系统方法研究解决问题”，要求“领导干部想问题、作决策，一定要对国之大者心中有数，多打大算盘、算大账，少打小算盘、算小账”。我国是一个发展中大国，谋划战略目标、制定战略举措、作出战略部署，都要着眼于解决事关党和国家事业兴衰成败、牵一发而动全身的重大问题。习近平新时代中国特色社会主义思想是一个科学系统、逻辑严密、有机统一的整体，全面把握这一重要思想的世界观、方法论和贯穿其中的立场观点方法，把握全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系，才能为前瞻性思考、全局性谋划、整体性推进党和国家各项事业提供科学思想方法。\n见叶知秋、谋定后动，是事业发展对党员干部能力素质的必然要求。只有用普遍联系的、全面系统的、发展变化的观点观察事物，才能把握事物发展规律，始终掌握党和国家事业发展的历史主动。发展和安全是一体之两翼，在谋划和推进发展的时候，善于预见和预判各种风险挑战，做好应对各种“黑天鹅”“灰犀牛”事件的预案，方能“实现高质量发展和高水平安全的良性互动”。绿水青山和金山银山不是对立的，山水林田湖草沙一体化保护和系统治理，经济效益、社会效益、生态效益同步提升，百姓富、生态美有机统一，就能“以高品质生态环境支撑高质量发展”。党和国家事业千头万绪，必须因势而谋、应势而动、顺势而为，始终站在时代前沿和战略全局的高度观察、思考和处理问题，加强战略性、系统性、前瞻性研究谋划，在把握战略主动中推进各项工作。\n正确认识大局、自觉服从大局、坚决维护大局，是坚持系统观念的重要体现。习近平总书记强调：“要心怀‘国之大者’，站在全局和战略的高度想问题、办事情，一切工作都要以贯彻落实党中央决策部署为前提，不能为了局部利益损害全局利益、为了暂时利益损害根本利益和长远利益。”创新发展各地都要抓，但具体到各种关键核心技术，“不是家家都能干的，要看条件和可能，同时要看全国科技创新发展布局，从自己的优势领域着力”。全面深化改革是一项复杂的系统工程，“零敲碎打调整不行，碎片化修补也不行，必须是全面的系统的改革和改进，是各领域改革和改进的联动和集成”。只有胸怀中华民族伟大复兴战略全局和世界百年未有之大变局，树立“一盘棋”思想，谋划和推动本地区本部门工作以贯彻党中央决策部署为前提，才能举一纲而万目张。\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。寄语广东“在推进中国式现代化建设中走在前列”，希望江苏“谱写‘强富美高’新江苏现代化建设新篇章”，勉励上海“加快建成社会主义现代化国际大都市”……习近平总书记在各地考察调研时从战略全局高度的谋篇布局，为扎实稳健推进中国式现代化建设指明了努力方向。必须深刻认识到，推进中国式现代化是一个系统工程，需要统筹兼顾、系统谋划、整体推进。越是任务艰巨，越要坚持用全面、辩证、长远的眼光去认识问题，坚持把近期、中期、远期的目标统筹起来去谋划解决问题的思路。前进道路上，我们要提高政治站位，树立世界眼光，心怀“国之大者”，把历史、现实、未来贯通起来，把中国和世界连接起来，朝着全面建成社会主义现代化强国、全面推进中华民族伟大复兴的目标奋勇向前。\n善弈者谋势，善谋者致远。实现新时代新征程的目标任务，必须以宏阔的视野、科学的谋划、高强的本领把各项工作抓好抓实。以主题教育为契机，善于运用习近平新时代中国特色社会主义思想观察时代、把握时代、引领时代，从系统观念和全局出发，统筹兼顾、整体施策、多措并举，全方位、全领域、全过程协调推进各项工作，我们就一定能不断开创事业发展新局面、推动中国式现代化取得新进展新突破。"
  },
  {
    "title": "李强主持召开各民主党派中央、全国工商联负责人和无党派人士代表座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_3-01.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  中共中央政治局常委、国务院总理李强1月24日下午主持召开座谈会，听取各民主党派中央、全国工商联负责人和无党派人士代表对《政府工作报告（征求意见稿）》的意见建议。\n中共中央政治局常委、国务院副总理丁薛祥出席。\n座谈会上，民革中央主席郑建邦、民盟中央主席丁仲礼、民建中央常务副主席秦博勇、民进中央主席蔡达峰、农工党中央主席何维、致公党中央主席蒋作君、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表李稻葵等先后发言。大家认为，过去一年面对复杂严峻的国际形势和艰巨繁重的国内发展任务，在以习近平同志为核心的中共中央坚强领导下，全国人民齐心协力、攻坚克难，国民经济回升向好，高质量发展扎实推进，民生保障有力有效，全面建设社会主义现代化国家迈出坚实步伐，成绩殊为不易，令人倍感振奋。大家围绕今年政府工作，就进一步做好宏观调控、加强科技创新、培育新兴产业、激发市场活力、推动绿色发展等提出意见建议。\n李强认真听取大家的发言，感谢各民主党派、全国工商联、无党派人士对政府工作的关心支持，表示大家的意见建议对修改好《政府工作报告》、帮助政府改进工作很有价值，国务院将认真研究吸收。他强调，今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。我们要科学把握国内外形势，既看清我国长远发展大势，始终增强信心和底气，又看到外部环境的复杂性、严峻性、不确定性，始终保持清醒头脑，集中精力办好自己的事。要全面落实党中央决策部署，围绕经济社会发展的重点任务，群策群力深化研究，有力有效推动工作落实。\n李强希望各民主党派、全国工商联和无党派人士加强对政府工作的监督和支持，继续发挥联系面广、人才荟萃的优势，帮助政府更好地察实情、听民意、解难题，提高民主决策、科学决策水平，同时在广泛凝聚共识、汇聚智慧力量方面发挥更大作用，为完成今年经济社会发展目标任务作出更大贡献。\n石泰峰、吴政隆、邵鸿、何报翔、王光谦、朱永新、杨震参加座谈会。"
  },
  {
    "title": "赵乐际会见蒙古国家大呼拉尔副主席蒙赫巴特尔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_4-01.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  全国人大常委会委员长赵乐际25日在北京会见蒙古国家大呼拉尔副主席蒙赫巴特尔。\n赵乐际表示，今年是中蒙建交75周年、建立全面战略伙伴关系10周年。中方愿同蒙方落实好两国元首重要共识，牢牢把握中蒙关系发展方向，坚定维护中蒙关系政治基础，深化互利合作，共同应对地区和全球挑战，推动中蒙全面战略伙伴关系不断发展。中国全国人大愿同蒙古国家大呼拉尔密切友好往来，办好中蒙立法机构交流机制会议，深化生态环保等领域立法经验交流，为两国务实合作提供法律保障，助力中蒙命运共同体建设。\n蒙赫巴特尔说，蒙中关系是国与国关系发展的典范。此访期间，蒙中立法机构交流机制第五次会议成功举行。蒙古国家大呼拉尔希不断加强同中国全国人大的合作。"
  },
  {
    "title": "江苏南京市江宁区加强湿地保护——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_5-01.htm",
    "date": "2024-01-26",
    "content": "冬日暖阳，位于江苏省南京市江宁区的长江新济洲国家湿地公园，金黄色的芦苇荡、褐色的落羽杉、深黄的河柳……记者近日乘坐老渔民孙学发驾驶的观测船，登上了新济洲岛。\n一支科研团队正在这里开展生物多样性调查，队员们将红外相机系在树上，每当有恒温动物经过时，红外相机便会瞬间捕捉、拍摄，进行远距离、不打扰的观测，为制定生态保护措施提供科学依据。\n南京大学生命科学学院副教授黄成翻开数据：2016年至今，面积26.81平方公里的5个洲岛上，植物从354种增加到584种，鱼类从34种增加到38种，新济洲段江豚由16头增加到30头。\n长江新济洲国家湿地公园管理中心办公室主任李全文介绍，2000年起，出于防汛需要，江宁区对新济洲的3000多名居民实施生态移民。2020年，长江十年禁渔启动，洲岛仅保留科研科普功能，湿地生态迅速修复，自然植被蓬勃生长，珍稀物种频繁出现。\n岛上曾经以捕鱼为业的老居民如何实现转型？江宁区江宁街道开展了4次职业培训，包括垃圾分类、保洁保安等岗位，并举办了5场专场招聘会。60岁以下的渔民通过培训和推荐转型上岗。\n退捕上岸后，孙学发加入了沿岸社区成立的“长江守望者联盟”，换了一种身份，也换了一种生活方式。现在，他每天早起骑上电动车，和队员们一起巡查19.08公里的长江江宁段岸线。最近孙学发被聘为江豚研究组织、高校科研团队的向导，“如今鱼儿多得经常跳上船，江豚也时常能见到。”\n在长江新济洲国家湿地公园，一组摄影展板记录下这里的生态变迁：第一张照片拍摄于2003年，有褐色裸露的地表、条块形状的农田、正在生产的渔场；最后一张拍摄于2023年，湖泊密布、绿地绵延。李全文介绍，目前新济洲岛湿地率从39.98%上升到69.9%，水质已达Ⅱ类标准，成为江宁区的备用水源地。\n据介绍，2019年以来，江宁区关停沿江“散乱污”企业52家，腾退的空间布局形成新一代信息通信技术、绿色智能汽车、高端装备制造三大主导产业和现代服务业、健康产业两大新兴产业。"
  },
  {
    "title": "丁薛祥会见世界银行执行董事访问团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_6-01.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  （记者郑明达）中共中央政治局常委、国务院副总理丁薛祥25日在北京会见世界银行执行董事访问团。\n丁薛祥表示，中国同世界银行有着长期良好的合作，双方合作领域广泛、成果丰硕。中方愿同世界银行一道，共同推动全球减贫和可持续发展，加强在应对气候变化、生物多样性等领域合作，为应对全球性挑战作出积极贡献。\n丁薛祥指出，过去一年，中国经济回升向好，高质量发展扎实推进，是世界经济增长的最大引擎。中国将坚定不移推进中国式现代化，扩大高水平对外开放，优化营商环境，积极利用外资，持续为世界经济发展提供强大动力。\n世界银行执行董事访问团表示，世界银行高度重视同中国的发展合作，愿进一步深化双方的发展伙伴关系。"
  },
  {
    "title": "进一步压实安全生产责任（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_7-01.htm",
    "date": "2024-01-26",
    "content": "安全生产事关人民福祉，事关经济社会发展大局。近日，习近平总书记强调：“各地区和有关部门要深刻吸取教训，克服麻痹思想和侥幸心理，进一步压实安全生产责任，认真排查隐患，狠抓工作落实，坚决遏制各类安全事故多发连发势头，确保人民群众生命财产安全和社会大局稳定。”\n生命重于泰山，责任重于泰山。春节临近，叠加寒潮天气影响，自然灾害、交通事故、安全生产事故等易发多发。确保安全生产、维护社会安定、保障人民群众安居乐业，必须紧盯风险隐患，压实各方责任，狠抓工作落实。要加强监测预警，推动安全生产关口前移，堵塞各类安全漏洞，坚决防范和遏制重特大事故发生。要盯紧看牢矿山、危化、交通、建筑、消防、渔船、燃气等高危行业领域重大风险，加强重点领域、薄弱环节安全隐患排查整治。安全无小事，一丝一毫不能放松，一时一刻不能松懈。\n人民至上、生命至上。我们要永远把老百姓放在心中最高位置，以人民利益为重、以人民安危为念，始终把保障人民群众生命财产安全放在第一位，绷紧安全生产这根弦，以“时时放心不下”的责任感抓细抓实各项措施，为美好生活筑牢安全防线。"
  },
  {
    "title": "韩正会见瑙鲁外长安格明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_8-01.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  国家副主席韩正25日在人民大会堂会见瑙鲁外长安格明。\n韩正表示，瑙鲁政府独立自主作出同中国复交的政治决断，充分体现了阿迪昂总统的战略眼光。历史将证明，这是一个正确决定，也再次表明一个中国原则深入人心。中方愿同瑙方积极开展各层级交往与合作，开启两国关系新篇章。韩正阐述了中国对外政策理念，表示中方支持瑙方探索走符合自身国情的现代化之路，愿在相互尊重、平等相待、合作共赢、开放包容基础上，尽己所能帮助瑙方实现发展，欢迎瑙方积极参与全球发展倡议、全球安全倡议、全球文明倡议，推动构建人类命运共同体。\n安格明表示，同中国建交使瑙鲁站在了历史正确一边，和中国成为伙伴将使瑙发展前景更加光明、为人民带来更多福祉。瑙方期待同中方加强交流合作，将积极参与共建“一带一路”和三大全球倡议。"
  },
  {
    "title": "担负起新的文化使命",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_1-02.htm",
    "date": "2024-01-26",
    "content": "在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。\n担负新的文化使命彰显了我们党促进中华文化繁荣、创造人类文明新形态的历史担当。我们要深入学习贯彻习近平文化思想，以一往无前的奋斗姿态更好担负起新的文化使命，在建设社会主义文化强国、建设中华民族现代文明的奋斗和实践中展现新气象新作为。\n贯通古今，新的文化使命是时代的深切呼唤\n文化是民族生存和发展的重要力量。\n提出“担负起新的文化使命”，是习近平总书记从赓续中华文明的高度、从党和国家事业发展战略全局角度作出的庄严宣告，彰显了当代中国共产党人深沉的历史责任感、坚定的使命感和厚重的人民情怀。\n2023年6月1日，习近平总书记在中国国家版本馆中央总馆考察时指出：“盛世修文，我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”\n在五千多年漫长的历史进程中，一代代中华儿女筚路蓝缕、以启山林，创造了世界上唯一绵延不断且以国家形态发展至今的灿烂文明。对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。\n唯有担负起新的文化使命，赓续历史文脉，推动中华民族最基本的文化基因与当代文化相适应、与现代社会相协调，才能谱写出新时代新征程的文化华章。\n“我的祖国和我，像海和浪花一朵……”辽宁锦州东湖文化广场上，歌声飞扬。\n2022年8月，正在辽宁考察的习近平总书记来到这里，指出“中国式现代化是物质文明和精神文明相协调的现代化”。\n为人民群众提供丰富的精神食粮，是满足人民过上美好生活新期待的必然要求，更是中国式现代化的题中之义。紧紧锚定让人民享有更加充实、更为丰富、更高质量的精神文化生活目标，满足人民的精神需求、开阔人民的精神空间、增进人民的精神力量，中国式现代化才会成色更足、底色更暖。\n党的十八大以来，习近平总书记创造性地将文化自信纳入“四个自信”，称其为“一个国家、一个民族发展中更基本、更深沉、更持久的力量”。\n当前，中华民族伟大复兴进入关键时期。唯有担负起新的文化使命，激活中华优秀传统文化，使其与革命文化、社会主义先进文化在新时代融会贯通、生机勃勃，复兴伟业才会有绵绵不绝的精神动力。\n与时俱进，新的文化使命指明中华文化的前进方向\n“当代中国共产党人和中国人民应该而且一定能够担负起新的文化使命，在实践创造中进行文化创造，在历史进步中实现文化进步！”\n党的十九大报告中，习近平总书记首次提出“新的文化使命”这一重大命题。\n2023年6月，文化传承发展座谈会，习近平总书记明确文化建设方面的“十四个强调”，提出建设中华民族现代文明的重大任务，为创造属于我们这个时代的新文化指明方向。\n新的文化使命，激荡文化繁荣发展的万千气象——\n“一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。”\n在习近平总书记引领下，新时代文化事业生机盎然，全民族创新创造活力竞相迸发。\n新的文化使命，要求我们继续深入挖掘阐发中华优秀传统文化精华，推动创造性转化、创新性发展，让收藏在博物馆里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字日益走进人民群众心中，推动我国文化建设呈现蓬勃发展、更加繁荣的生动景象。\n新的文化使命，汇聚建设文化强国的磅礴力量——\n文化兴国运兴，文化强民族强。\n新时代伟大征程，正是因为有了文化自信心和自豪感，我们才拥有了坚守正道的定力、砥砺前行的动力、变革创新的活力。\n新的文化使命，启示我们要站在文化的轴线上，把握历史、现实与未来，巩固全党全国人民团结奋斗的共同思想基础，牢牢守护中华民族的精神命脉，坚定不移走中国特色社会主义道路，以文化自信引领文化强国建设，为伟大复兴中国梦提供强大价值引导力、文化凝聚力、精神推动力。\n新的文化使命，呼唤建设中华民族现代文明的使命担当——\n河南安阳殷墟，洹河蜿蜒。\n2022年10月，习近平总书记在这里考察时指出：“这次来是想更深地学习理解中华文明，古为今用，为更好建设中华民族现代文明提供借鉴。”\n数千年来，中华民族走着一条不同于其他国家和民族的文明发展道路。博大精深的中华优秀传统文化，始终滋养着中华民族永续发展。\n新的文化使命，启迪我们把中华优秀传统文化的精神标识提炼出来，把中华优秀传统文化中具有当代价值、世界意义的文化精髓展示出来，向世界阐释推介更多具有中国特色、体现中国精神、蕴藏中国智慧的优秀文化，在推进中国式现代化进程中建设中华民族现代文明。\n与古为新，新的文化使命需要新的历史担当\n就在不久前，习近平总书记发表二〇二四年新年贺词，深情地说：“良渚、二里头的文明曙光，殷墟甲骨的文字传承，三星堆的文化瑰宝，国家版本馆的文脉赓续……泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源。”\n踏上新征程，继续推动文化繁荣、建设文化强国、建设中华民族现代文明，更加需要我们深刻把握文化引领社会变革的重要作用，展现积极的历史担当。\n更好担负起新的文化使命，要坚守自信自立的精神品格——\n2023年7月，习近平总书记走进四川三星堆博物馆新馆。“看过以后民族自豪感倍增，五千年中华文明啊，而且更期待着更长的中华文明的发现发掘。”总书记说。\n在五千多年文明发展中孕育的中华优秀传统文化，在党和人民伟大斗争中孕育的革命文化和社会主义先进文化，是我们屹立于世界民族之林的强大精神支撑。\n坚定文化自信，坚持走自己的路，用中国道理总结好中国经验，把中国经验提升为中国理论，实现精神上的独立自主，才能不断增强实现中华民族伟大复兴的精神力量。\n更好担负起新的文化使命，要秉持开放包容的博大胸襟——\n2023年9月23日，国家主席习近平和夫人彭丽媛举行宴会，欢迎来华出席杭州第19届亚运会开幕式的国际贵宾。中国《采茶舞曲》、叙利亚《梦中之花》、尼泊尔《丝绸飘舞》等乐曲奏响，汇聚成不同文明美美与共的交响。\n中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。我们要以更加博大的胸怀，更加广泛地开展同各国的文化交流，更加积极主动地学习借鉴世界一切优秀文明成果，推动中华文化更好走向世界。\n更好担负起新的文化使命，要坚持守正创新的正气锐气——\n“崇龙尚玉”红山遗址、“文明圣地”良渚遗址……2023年5月，“何以文明——中华文明探源工程成果数字艺术大展”上线。古老的文明图景焕发出新的活力。\n守正才能不迷失方向、不犯颠覆性错误，创新才能把握时代、引领时代。新时代新征程上，只有坚持守正创新，在继承中转化，在学习中超越，才能推动博大精深的中华文明焕发出更加迷人的光彩，不断铸就中华文化新辉煌。\n坚持以习近平文化思想为指导，以文弘业、以文培元，以文立心、以文铸魂，我们一定能够更好地担负起新的文化使命，在文化的繁荣兴盛中实现中华民族伟大复兴。\n（新华社北京1月25日电  记者王鹏、高蕾、孙少龙）"
  },
  {
    "title": "十二项措施推动加工贸易高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_2-02.htm",
    "date": "2024-01-26",
    "content": "加工贸易是我国开放型经济和对外贸易的重要组成部分。改革开放以来，加工贸易实现了跨越式发展，为带动就业、助推贸易大国进程、促进产业结构升级等作出了重要贡献。前不久，商务部等10部门联合印发《关于提升加工贸易发展水平的意见》（以下简称《意见》）。\n加工贸易发展至今呈现出怎样的特点？《意见》的出台有哪些意义？加工贸易高质量发展如何发力？近日，记者进行了采访。\n顺应发展需要，稳定和提升加工贸易\n《意见》从6个方面提出了12项政策措施，是继2016年国务院《关于促进加工贸易创新发展的若干意见》后，关于加工贸易发展的又一份重要指导性政策文件。\n近两年，为推动加工贸易高质量发展，一揽子举措接续出台。在2023年4月国务院办公厅出台的《关于推动外贸稳规模优结构的意见》中，将“稳定和提升加工贸易”作为加快对外贸易创新发展的一项重要工作。2023年10月，海关总署出台16条改革举措，涵盖了加工贸易从“前期备案”到“中期生产销售”到“后期核销核查”的全周期和全链条管理，进一步优化监管模式。\n“本次出台的《意见》着力‘两新两优’。”中国（深圳）综合开发研究院副院长曲建分析，“两新”是指新动能和新业态，《意见》提出要鼓励开展高附加值产品加工贸易，支持电子信息、生物医药、航空航天、新能源、新材料等先进制造业和战略性新兴产业加工贸易发展，在新业态方面，着重提到要促进综合保税区和自贸试验区保税维修业务发展。“两优”则是要优化区域布局、引导梯度转移以及要优化财税、金融、用能等管理服务政策。\n“《意见》的出台充分肯定了新时代发展加工贸易的意义。”对外经济贸易大学国际经济研究院院长桑百川表示，改革开放之初，我国通过发展加工贸易，承接全球制造加工环节，成功嵌入国际产业分工体系，奠定世界制造中心的地位，增强了国民经济实力。进入新时代，国内国际经济形势深刻变迁，我国步入高质量发展新阶段，加工贸易有了新的时代功能。\n“加工贸易作为联结国内国际双循环的重要贸易方式，在构建新发展格局中具有独特作用。推动加工贸易高质量发展，有助于进一步利用国内国际两个市场、两种资源，扩大资源配置空间，巩固提升我国在全球产业链供应链地位，夯实建设贸易强国的产业基础。”桑百川说。\n培育新业态新动能，推动转型升级\n桨叶飞旋，引擎轰鸣，一架完成进境检修的直升机，在江苏苏州高新区综合保税区内顺利升空。\n直升机维修涉及料件进口、废旧零部件处理，检修完毕的飞机还要出口，环节多、流程长，曾让苏州捷德航空技术有限公司犯了难。\n得知这一情况后，南京海关所属苏州海关同高新区商务局、生态环境局等多个部门，不断优化飞机和零配件的进出区模式，制定全流程、全链条监管服务方案。2023年，捷德航空保税维修业务量持续攀升，维修货物金额达9.4亿元。\n近年来，制造业和服务业融合发展为加工贸易转型升级打开了新赛道。尤其是保税维修业务的发展，外贸企业依托制造优势延伸服务，以较低的成本整合全产业链，形成以生产订单带动维修订单、以维修订单促进生产订单的良性循环，有助于企业深度参与全球产业分工合作，提升综合竞争力。\n在广东梅州，维修工程师在综合保税区内对来自国外的液晶显示板进行检测维修，待修好后，这批设备将复运出境，回到国外客户的手中。在上海自贸试验区临港新片区，卡洛哈海尚二手车保税维修的厂房准备就绪，迎接漂洋过海而来的订单……当前，各地政府部门提高管理效能、持续优化服务，助力新业态发展。\n除了创新业态外，在我国推动产业结构转型升级、迈向制造强国的新征程上，加工贸易产品结构由劳动密集型产品逐步向资本和技术密集型产品转变，出口产品技术含量和附加值明显提升，机电和高新技术产品成为加工贸易的主要增长点。\n引导梯度转移，优化区域布局\n云南瑞丽，沿边产业园环山工业园片区引进了雅戈尔（瑞丽）服装有限公司入驻，满负荷生产后，年产值将达20亿元。近年来，依托临近东南亚消费市场的区位优势、生产要素成本优势，云南将纺织服装产业作为承接产业转移的重点领域加以培育和发展。\n《意见》在鼓励加工贸易梯度转移的同时，特别指出支持广西、云南等有条件的边境省区利用沿边现有平台，发挥当地产业优势，承接特色食品、服装鞋帽、电子信息等加工贸易产业。\n食品、服装鞋帽、电子信息等传统加工贸易大多呈现劳动密集型特点，随着近年来我国人力资源成本开始上升，尤其是东南沿海地区劳动力成本优势正在弱化，中西部地区在劳动力供给和价格上的比较优势越发明显，为传统加工贸易产业梯度转移提供了前提条件。\n“通过引导加工贸易梯度转移，有助于促进资源要素有序流动，促进形成区域合理分工、联动发展的产业发展新格局，对于稳住产业链供应链、促进和扩大就业起着十分重要的作用。”曲建表示。\n目前中西部和东北地区加工贸易占全国比重已近30%，比2017年提高了5.8个百分点。商务部表示，下一步将继续高质量培育加工贸易梯度转移承接载体，建设完善产业交流对接机制。\n（种震宇参与采写）"
  },
  {
    "title": "2023年数字孪生长江建设取得重要成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_3-02.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者王浩）记者从2024年长江水利委员会工作会议上获悉：2023年，数字孪生长江建设取得重要成果，数字孪生汉江、丹江口、江垭皂市先行先试任务全面完成，全国首个数字孪生流域建设重大项目长江流域全覆盖水监控系统建设项目开工，流域L2级底板地理空间数据建设工作基本完成，流域水文站网全线提档升级，智慧水文监测系统全面投产。\n长江流域河湖生态环境持续复苏。2023年，长江水利委员会推动构建丹江口库区及其上游流域水质安全保障工作体系，梳理流域324个重要饮用水水源地基础信息，开展河湖库“清四乱”、长江干流岸线利用项目清理整治“回头看”等专项督查，指导督促地方整改问题4000余个。\n长江流域水资源节约集约利用有效推进。2023年实现23条重要跨省江河流域水量分配全覆盖，将生态水量和调度预警机制纳入水量调度方案和年度水量调度计划；长江经济带年用水量1万立方米以上的工业服务业18万余家用水单位实现计划用水管理全覆盖，271家国家级重点监控用水单位纳入实时监控。\n2024年，长江水利委员会将加快复苏河湖生态环境，加强长江源区和主要支流源头区保护，推进鄱阳湖、洞庭湖、长江口等重要河湖、重要区域生态保护与修复治理，全面加强河湖库保护治理。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_4-02.htm",
    "date": "2024-01-26",
    "content": "1月25日，位于渤海湾西南部的埕北油田油气处理与岸电设备共建平台——CEPC（中心平台）正式投产，该平台可使油田接入来自陆地的绿色电力，减少海上“自发电”带来的天然气和原油消耗。图为当日拍摄的埕北油田CEPC（右）。\n杜鹏辉摄（新华社发）"
  },
  {
    "title": "廉毅敏当选浙江省政协主席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_5-02.htm",
    "date": "2024-01-26",
    "content": "本报杭州1月25日电  （记者李中文、刘军国）政协浙江省第十三届委员会第二次会议1月25日选举廉毅敏为省政协主席。"
  },
  {
    "title": "2023年中小微企业新增减税降费及退税缓费超1.4万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_6-02.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者王观）记者从1月24日至25日召开的全国税务工作会议获悉：2024年，全国税务系统将持续深化税收征管改革，稳步推进全面数字化的电子发票推广应用，扩围上线全国统一的新电子税务局，深化拓展税收大数据应用，提升数字化智能化治理效能。\n据介绍，2023年，全国新增减税降费及退税缓费22289.9亿元。分行业看，制造业及与之相关的批发零售业占比最高，新增减税降费及退税缓费9495.3亿元，占比42.6%；分企业规模看，中小微企业受益最明显，新增减税降费及退税缓费14264.2亿元，占比64%；分经济类型看，民营经济纳税人受益明显，新增减税降费及退税缓费16864.6亿元，占比75.7%；分政策看，小规模纳税人减免增值税政策新增减税降费6509.8亿元，小微企业减征所得税政策新增减税1788.8亿元，支持科技创新的先进制造业、工业母机、集成电路企业增值税加计抵减政策新增减税1208.5亿元，提高个税专项附加扣除标准政策新增减税391.8亿元。\n税收数据显示，2023年，新办涉税经营主体即首次到税务部门办理税种认定、发票领用、申报纳税等涉税事项的经营主体达1687.6万户，同比增长28.3%，其中以新产业、新业态、新商业模式为核心内容的新办涉税经营主体449.4万户，占全部新办户的26.6%；新办涉税经营主体中开展跨省贸易的有460.8万户，同比增长32%。\n2024年，全国税务系统将精准高效落实结构性减税降费政策，进一步深化“政策找人”，加力推进政策直达快享。围绕“高效办成一件事”，聚焦办税缴费中高频事项和纳税人缴费人反映突出的问题，持续开展“便民办税春风行动”。"
  },
  {
    "title": "32家机场获“双碳机场”星级评价",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_7-02.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者邱超奕）记者从中国民用机场协会获悉：2023年度“双碳机场”评价结果日前发布，郑州新郑国际机场、杭州萧山国际机场、北京大兴国际机场等16家机场获得2023年度“双碳机场”星级评价。至此，我国已有32家机场获得“双碳机场”星级评价。\n据了解，经中国民航局批准，中国民用机场协会于2022年起组织实施“双碳机场”评价工作。“双碳机场”评价指的是运输机场碳排放管理评价，根据协会专家团队制定的运输机场碳排放管理评价指标，从制度、行动、绩效3个维度对机场进行星级评价，包含开展碳排放量报告、完成碳排放核查、实现碳减排、控制碳排放强度等数十个方面的指标。\n据介绍，开展“双碳机场”评价，能够有效引导我国机场推进减污、降碳、扩绿，持续提升碳排放综合管理能力。与其他机场相比，获得星级评价的“双碳机场”的可再生能源利用占比更高，节能降碳宣传力度更大。旅客在“双碳机场”出行，能更充分感受到民航业对绿色低碳的重视，享受到绿色高效能源系统提供的优质服务。"
  },
  {
    "title": "李强会见日本经济界访华团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_1-03.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  国务院总理李强1月25日上午在人民大会堂会见日本经济团体联合会会长十仓雅和、日中经济协会会长进藤孝生、日本商工会议所会长小林健率领的日本经济界访华团。日本主要企业负责人共200余人出席。\n李强表示，当前，中日关系正处于承前启后的关键时期。去年11月，习近平主席同岸田文雄首相在旧金山举行会晤，达成一系列重要共识，为两国关系发展提供了重要战略引领。中日各界要共同努力，重温两国邦交正常化的初心，坚持和平、友好、合作的正确方向，把“互为合作伙伴、互不构成威胁”的政治共识落到实处，推动中日关系重回健康发展轨道。希望日方妥善处理历史、台湾等原则性问题。\n李强指出，中日经济深度交融，经贸合作发挥着两国关系“压舱石”和“推进器”的重要作用。中方愿同日方深挖合作潜力，继续分享发展机遇，支持两国企业加强在科技创新、数字经济、绿色发展、医疗养老等领域合作，共同维护产业链供应链稳定畅通，实现更高水平优势互补和互利共赢。希望日本经济界为中日合作共赢发挥积极影响。中国坚持对外开放的基本国策，将继续缩减外资准入负面清单，落实好全面取消制造业领域外资准入限制，保障外资企业国民待遇，持续努力打造市场化、法治化、国际化一流营商环境，欢迎日本等各国企业继续投资中国。希望日方更好地为在日中国企业提供开放、公正、非歧视的营商环境。\n日本经济界三团体负责人表示，日中是重要邻国，期待两国回归友好初心，加强各界、各层级紧密交流，在战略互惠的基础上构建建设性、稳定的日中关系。中国是拉动世界经济发展的重要动力。中国经济保持健康稳定发展，日本经济界为此深受鼓舞，愿同中方深化经贸、环境保护、绿色经济、医疗康复等领域合作，促进双方人员往来，共同推动区域经济合作，为日中关系发展及亚洲和世界和平与繁荣作出积极贡献。\n吴政隆参加会见。"
  },
  {
    "title": "金融服务经济社会高质量发展（权威发布）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_2-03.htm",
    "date": "2024-01-26",
    "content": "1月25日，国务院新闻办公室召开新闻发布会，介绍金融服务经济社会高质量发展有关情况。\n国家金融监督管理总局副局长肖远企介绍：“金融监管总局将全面加强金融监管，防范化解金融风险，全力守住不发生系统性风险底线，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，为经济社会高质量发展提供强有力的金融支撑。”\n把握好时度效，有序推进中小金融机构改革化险\n房地产金融领域风险备受市场关注。肖远企介绍：“房地产产业链条长、涉及面广，对国民经济具有重要影响，与广大人民群众生活也息息相关，金融业责无旁贷，必须大力支持。近期，将加快推进城市房地产融资协调机制落地见效，指导金融机构落实好经营性物业贷款管理要求，继续做好个人住房贷款金融服务，同时指导和要求银行等金融机构大力支持‘平急两用’公共基础设施、城中村改造等‘三大工程’建设，并且要求尽快形成实物工作量。”\n据介绍，截至目前，对房地产企业的开发贷款和个人住房贷款余额分别是12.3万亿元和38.3万亿元。2023年末银行购买房企债券余额4275亿元。银行还向房地产企业提供了并购贷款、存量展期贷款。截至2023年底，3500亿元保交楼专项借款绝大部分都已经投放到项目。\n中央金融工作会议强调，“及时处置中小金融机构风险。”肖远企说，从全国范围看，当前中小银行经营稳健，资产质量都保持稳定，资本实力显著增强，中小银行资本充足率、拨备覆盖率、资产质量总体上都处于比较好的水平，这些经营和监管指标均处于合理健康水平。对于个别风险较高的中小银行，将实施高强度监管，逐步使它的风险收敛，同时，与地方党委政府和相关部门一起，“一行一策”，谋划实施改革化险的路径以及相应的举措。\n“金融监管部门将坚持市场化、法治化原则，把握好时度效，有序推进中小金融机构改革化险。将强化公司治理，实现党的领导与公司治理有机融合，优化股权结构，规范公司治理主体的履职要求，建立相互制衡、运行高效的公司治理机制，特别是要严防大股东操纵和内部人控制，严防利益输送和违法违规的关联交易。”肖远企介绍，将选配选优地方中小银行的高管和关键岗位的重要人员，分类施策深化改革，督促中小银行聚焦主责主业。同时，严格中小银行准入标准，严把股东、高管的准入资格，严查资本金的来源，充分发挥资本在控制杠杆、配置资源和吸附损失方面的作用。\n数据显示，截至目前，全国共有城市商业银行、农村信用社和村镇银行等中小银行机构3912家，总资产110万亿元，占银行业总资产的28%。中小银行发放的涉农贷款、小微企业贷款余额分别为21万亿元、29万亿元，占整个银行业涉农贷款、小微企业贷款的比例分别为38%和44%。\n努力打造又普又惠、好用不贵的中国特色普惠金融体系\n“金融监管总局将引导支持银行机构加大信贷投放，优化信贷结构，重点做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，着力疏通资金进入实体经济的渠道，提高资金使用效率，以金融‘活水’润泽实体经济。”国家金融监督管理总局新闻发言人、统计与风险监测司负责人刘志清介绍。\n“我们将着力做好普惠金融这篇大文章，努力打造又普又惠、好用不贵的中国特色普惠金融体系，更好服务实体经济和人民群众。”国家金融监督管理总局普惠金融司司长郭武平介绍，今年将综合小微企业、涉农主体、民营企业贷款，形成普惠信贷统一的监管口径，开展考核评估和数据披露，引导银行业聚焦小微企业和涉农主体资金需求，合理确定信贷投放节奏，逐步提升小微企业信用贷款比重，还要加大对民营小微企业的信贷支持力度。\n截至2023年底，普惠型小微企业贷款余额29.06万亿元，同比增长23.27%，比各项贷款的平均增速高13.13个百分点；利率逐年下降，2023年新发放普惠型小微企业贷款平均利率为4.78%，同比下降0.47个百分点。2023年底，普惠型涉农贷款余额12.59万亿元，同比增长20.34%，超过各项贷款平均增速10.2个百分点，利率同比下降0.87个百分点。\n“下一步，金融监管总局将推动完善多层次科技金融服务体系，在风险可控前提下，会同有关部门稳妥推进科创金融改革试验区建设，深化制造业金融支持举措，指导金融机构不断持续加大对科技创新、先进制造的支持力度，助力新质生产力发展，努力为加快建设现代化产业体系提供有力金融支撑。”国家金融监督管理总局新闻发言人、政策研究司司长李明肖说。\n截至2023年末，全国高新技术企业贷款余额同比增长20.2%，其中，中长期贷款和信用贷款占比均超过四成。制造业贷款余额同比增长17.1%，其中制造业中长期贷款余额同比增长29.1%。\n“我们将推动保险机构发挥保险保障优势，大力发展商业保险年金。以专属商业养老保险等为抓手，积极满足新产业、新业态人员养老保障需求。进一步优化个人养老金相关金融产品供给，持续推进商业养老金融试点，稳步推动养老保险公司转型发展，引导推动公司发挥专业优势，更好参与和服务我国多层次、多支柱养老保险体系建设。”国家金融监督管理总局财产保险监管司负责人尹江鳌介绍。截至目前，已积累养老金规模超过6万亿元，覆盖近1亿人。11家理财公司在10个试点城市发行了51个养老理财产品，认购投资者约47万，规模超过1000亿元。特定养老储蓄存款人数约20万，余额接近400亿元。商业养老金业务试点以来，已累计开户超过59万个。截至2023年末，专属商业养老保险保单件数约74万，累积养老准备金规模超过106亿元。\n“下一步，金融监管总局将健全绿色金融政策体系，优化金融产品和服务，督导银行业保险业为实现碳达峰碳中和、美丽中国建设贡献金融力量。”李明肖介绍，截至2023年末，21家主要银行绿色信贷余额达到27.2万亿元，同比增长31.7%。2023年，绿色保险业务保费收入达到2297亿元，赔款支出1214.6亿元。\n“我们将持续推动银行业保险业数字化转型，充分调动金融机构积极性和主动性，不断优化数字金融产品和服务，推动银行保险机构充分运用数字化能力提高风险管理和内控合规水平。加强网络安全和数据安全风险监管，规范数字创新，守住风险底线。”刘志清说。\n欢迎各类外资机构和长期资本来中国展业兴业\n“最近一段时间以来，我们推出了50多项金融对外开放措施，取消了银行保险机构的外资股份比例限制，大幅减少外资数量型准入门槛。”肖远企介绍，“我们坚持市场化、法治化、国际化原则，欢迎各类外资机构和长期资本来中国展业兴业；鼓励外资金融机构与中资同行在股权管理、产品开发等方面开展广泛合作。欢迎那些在财富管理、资产管理、资产盘活处置，以及应对气候变化、绿色金融、可持续经营等方面有专业专长的外资机构，来华开展不同形式的全方位合作。支持外资金融机构深度参与上海、香港国际金融中心建设。”\n“展望2024年，我国经济长期向好的基本面不会改变。产业基础、要素禀赋、创新能力等基本面不断优化，新型城镇化、绿色转型等方面将形成发展增量，为银行业保险业发展提供强大动力，行业发展机遇大于挑战。银行业有望持续保持稳健发展势头，机构和功能布局更为合理，金融资源配置将进一步优化。过去3年，保险业总资产平均增速达到8.7%，保持良好发展态势。保险业未来发展潜力巨大，服务社会经济大局能力将持续增强，更加有效地发挥经济减震器和社会稳定器功能。”刘志清说。\n数据显示，银行业保险业总资产和主要业务平稳增长，资产质量总体保持平稳。初步统计，2023年末，银行业金融机构不良贷款余额3.95万亿元，不良贷款率1.62%。风险抵补能力充足。初步统计，2023年商业银行净利润2.38万亿元，同比增长3.24%。贷款损失准备金余额增加4768亿元，拨备覆盖率为205.1%，持续保持较高水平。保险业偿付能力保持充足，2023年末综合和核心偿付能力充足率分别为196.5%和127.8%。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_3-03.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  国务院总理李强日前签署国务院令，公布《中华人民共和国档案法实施条例》（以下简称《实施条例》），自2024年3月1日起施行。\n党中央、国务院高度重视档案工作。2021年1月，新修订的档案法施行，对档案事业发展作出新的制度安排，档案工作实践的新发展也对完善档案法配套行政法规提出了新要求。此次修改《中华人民共和国档案法实施办法》，并更名为《实施条例》，旨在贯彻落实新修订的档案法各项规定，进一步优化档案管理体制机制，完善档案资源齐全收集、安全保管以及有效利用的制度措施，提升档案工作科学化规范化水平，科学精准保障档案法有效实施，为档案事业创新发展提供有力的法治保障。《实施条例》共8章52条，重点规定了以下内容：\n一是完善档案工作机制。深入贯彻落实习近平总书记关于加强党对档案工作领导的重要指示精神，进一步明确档案工作要坚持和加强党的领导。强化县级以上人民政府职责，规定县级以上人民政府应当建立健全档案机构，提供档案长久安全保管场所和设施。完善各级各类档案机构的职责规定，新增乡镇人民政府档案工作职责规定。细化机关、团体、企业事业单位和其他组织建立档案工作责任制的相关规定。\n二是规范档案收集管理。明确归档责任，规定应当归档的材料，由单位的各内设机构收集齐全、定期归档，任何机构或者个人不得拒绝归档或者据为己有。明确移交责任，规定档案移交国家档案馆的义务、期限，完善有关提前移交、延期移交等具体规定，细化电子档案移交有关要求。要求档案馆收集档案应当遵守国家有关规定，考虑档案的珍稀程度、内容的重要性等。\n三是健全档案保管制度。细化档案馆档案保管措施、完善国家档案馆馆舍建设和使用有关规定。规定县级以上档案主管部门可以依托国家档案馆，对属于国家所有的档案中具有永久保存价值的档案分类别汇集有关目录数据。对重要电子档案异地备份保管、灾难备份系统建设等提出具体要求。\n四是细化开放利用措施。规定国家档案馆应当建立馆藏档案开放审核协同机制，并要求县级以上档案主管部门加强对档案开放审核工作的统筹协调。明确国家档案馆应当创新档案利用服务形式，推进档案查询利用服务线上线下融合，开展馆藏档案的开发利用和公布，促进档案资源的社会共享。对档案数字资源共享利用等提出具体要求。"
  },
  {
    "title": "张国清赶赴江西省新余市指导火灾事故处置工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_4-03.htm",
    "date": "2024-01-26",
    "content": "新华社南昌1月25日电  根据习近平总书记重要指示和李强总理要求，中共中央政治局委员、国务院副总理张国清率有关部门负责同志于24日晚紧急赶赴江西省新余市指导火灾事故处置工作。\n张国清抵达后首先来到新余市新钢中心医院看望受伤人员，转达习近平总书记的关心关怀，详细询问伤员伤情和救治情况，嘱咐医务人员全力施救；随后赶往事故现场，进入失火建筑实地了解事故过程和救援情况。25日凌晨，张国清主持召开会议，传达习近平总书记重要指示精神和李强总理要求，研究部署伤员救治、安抚善后、事故调查等工作。他指出，这起火灾事故造成重大人员伤亡，令人极为痛心。江西省和有关方面要认真贯彻落实习近平总书记重要指示精神和李强总理要求，组织高水平医疗专家尽全力抢救每一位伤员，尽全力避免因伤致残。要组织工作专班，带着感情、耐心细致做好遇难人员家属安抚善后等工作，做好心理疏导和人文关怀。要及时准确发布信息，主动回应社会关切。要立即启动事故调查处理，深挖彻查事故原因，深挖彻查全链条各环节责任，对相关责任人员严肃追责问责。\n张国清强调，习近平总书记对安全生产工作高度重视、反复叮嘱，近期多次就深刻吸取事故教训、压实安全责任、认真排查隐患、狠抓工作落实作出重要指示批示。各地区、各有关部门和单位要深刻领悟，拿出更加有力、更有针对性的措施，把习近平总书记提出的“从根本上消除事故隐患、从根本上解决问题”、“管行业必须管安全、管业务必须管安全、管生产经营必须管安全”等重要要求落到实处，坚决克服麻痹思想和侥幸心理。要深入排查整治群众身边的安全隐患，确保覆盖每一家经营主体、每一个社会单位，不留死角盲区。要强化“九小场所”、多业态混合经营场所、人员密集场所等重点部位消防监管，坚决整治占堵消防通道、封闭安全出口、违法违规作业等突出问题。要把安全责任措施压紧压实到基层末梢，压紧压实到具体场景、具体点位、具体人员，夯实安全生产基层基础，坚决遏制各类安全事故多发连发势头，确保人民群众生命财产安全和社会大局稳定。"
  },
  {
    "title": "中央纪委国家监委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_5-03.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者赵成）2023年，全国各级纪检监察机关坚持以习近平新时代中国特色社会主义思想为指导，全面学习贯彻党的二十大精神，贯彻落实二十届中央纪委二次全会部署，以自我革命精神从严整肃队伍，开展全国纪检监察干部队伍教育整顿，把纯洁思想、纯洁组织作为突出问题来抓，以最鲜明的态度、最有力的措施、最果断的行动，对执纪违纪、执法违法现象零容忍，坚决清除害群之马，坚决防治“灯下黑”。\n全国纪检监察系统共接收涉及纪检监察干部问题线索或反映4.65万余件次，处置涉及纪检监察干部问题线索4.37万余件，谈话函询纪检监察干部1.46万余人次，立案纪检监察干部8977人，处分7817人，移送司法机关474人，其中，处分厅局级干部207人、县处级1382人。\n各级纪检监察机关运用“四种形态”批评教育和处理纪检监察干部3.72万余人次。其中，运用第一种形态批评教育和处理2.87万余人次，运用第二种形态处理7031人次，运用第三种形态处理884人次，运用第四种形态处理562人。"
  },
  {
    "title": "江西全力救治新余“1·24”火灾事故伤员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_6-03.htm",
    "date": "2024-01-26",
    "content": "据新华社南昌1月25日电  江西新余“1·24”特大火灾事故发生后，江西省委省政府调集各方力量全力投入伤员救治、家属安抚等善后工作，并在全省范围内进行安全隐患排查整治。\n事故发生后，新余市消防支队共搜救出48人，其中39人遇难、9人送医救治。江西立即调集高水平专家施救，努力做到让伤员得到最好的医治。\n目前，遇难者家属已陆续赶到新余。江西正全力做好遇难者善后和家属安抚工作，记者在火灾处置应急指挥部了解到，当地成立了工作专班，逐一对接遇难人员家属，细致深入开展一对一安抚善后工作，同时积极开展事故调查，对涉及失职、失责人员，将依法依规严肃追责问责，决不姑息。\n新余市表示将吸取此次事故的惨痛教训，聚焦“九小场所”，紧盯景区、商场等人员密集地方，全面排查安全隐患，举一反三狠抓整改。\n事故发生后，江西省委省政府要求各地开展安全隐患大排查、大整治，做到不放过任何一个隐患，不留下任何一个死角。\n（记者黄浩然、范帆、周密）\n据新华社南昌1月25日电  25日上午，江西省新余市召开新闻发布会，通报“1·24”特大火灾事故情况。目前事故原因初步查明，为新余市渝水区一临街店铺地下一层冷库装修时，施工人员违规动火造成。\n新闻发布会召开前，全体人员向遇难者表示沉痛哀悼。据介绍，事故发生时，浓烟通过楼道涌入至二楼的一家培训机构和宾馆，受困人员主要是参加教育咨询培训的学生和住宿旅客。目前，已有12名相关责任人员在接受公安机关调查。\n（记者胡锦武、黄浩然、范帆）"
  },
  {
    "title": "2023年全国纪检监察机关处分61万人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_7-03.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者赵成）中央纪委国家监委网站25日消息，中央纪委国家监委通报2023年全国纪检监察机关监督检查、审查调查情况。2023年，全国纪检监察机关共立案62.6万件，处分61万人，其中包括省部级干部49人。\n通报显示，2023年，全国纪检监察机关共接收信访举报345.2万件次，其中检举控告类信访举报105.7万件次。处置问题线索173.3万件，其中谈话函询36.3万件。立案62.6万件，其中立案中管干部87人、厅局级干部3456人、县处级干部2.7万人、乡科级干部8.9万人；立案现任或原任村党支部书记、村委会主任6.1万人。处分61万人，其中党纪处分49.8万人、政务处分16.2万人；处分省部级干部49人，厅局级干部3144人，县处级干部2.4万人，乡科级干部8.2万人，一般干部8.5万人，农村、企业等其他人员41.7万人。\n根据通报，2023年，全国纪检监察机关运用“四种形态”批评教育和处理171.8万人次。其中，运用第一种形态批评教育和处理109.6万人次，占总人次的63.8%；运用第二种形态处理49.2万人次，占28.6%；运用第三种形态处理6.4万人次，占3.7%；运用第四种形态处理6.6万人次，占3.9%。同时，坚持受贿行贿一起查，立案行贿人员1.7万人，移送检察机关3389人。"
  },
  {
    "title": "九部门联合印发原材料工业数字化转型工作方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_8-03.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者王政、刘温馨）工业和信息化部等九部门近日联合印发《原材料工业数字化转型工作方案（2024—2026年）》，提出将建设1个新材料大数据中心、打造120个以上数字化转型典型场景、培育60个以上数字化转型标杆工厂等。\n原材料工业是国民经济的基础性产业，具有资源能源密集、过程机理复杂、生产连续性强等流程性工业突出特点。近年来，我国原材料工业数字化转型不断走向纵深，部分行业龙头企业达到国际领先水平，但仍面临建模仿真难度高等问题。\n方案从强化基础能力、深化赋能应用、加强主体培育、完善支撑服务等四方面明确14项任务。方案提出一系列目标，到2026年，原材料工业数字化转型取得重要进展，重点企业完成数字化转型诊断评估，数字化转型成熟度3级及以上企业提升至20%以上，生产要素泛在感知、制造过程自主调控、运营管理最优决策水平大幅提高。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：程聚新  吕  莉  祁嘉润  三版责编：胡安琪  刘静文  赵景锋  四版责编：杨  迅  李欣怡  崔  琦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_9-03.htm",
    "date": "2024-01-26",
    "content": ""
  },
  {
    "title": "携手构建中拉命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_1-04.htm",
    "date": "2024-01-26",
    "content": "志合者，不以山海为远。中国和拉美虽然相距遥远，但共同的梦想和共同的追求，将双方紧紧联系在一起。\n2014年，中国—拉美和加勒比国家领导人会晤在巴西举行，习近平主席同与会各国领导人一致决定建立平等互利、共同发展的中拉全面合作伙伴关系，共同宣布成立中国—拉共体论坛。习近平主席首次提出构建中拉命运共同体的倡议，为中拉关系作出了构建“五位一体”新格局和“1+3+6”合作新框架的顶层设计。\n十年来，中拉各领域合作一步一个脚印，收获累累硕果，中拉关系进入平等、互利、创新、开放、惠民的新时代。中国与拉美和加勒比国家携手并进，共同谋划中拉关系蓝图，增添中拉合作动力，推动构建中拉命运共同体，将为增进中拉人民福祉和人类进步事业作出新贡献。\n“只有真诚相待、志同道合的朋友才能携手前进”\n习近平主席强调，一大批发展中国家和新兴市场国家快速发展，有力推动了国际秩序朝更加公正合理的方向发展。中拉携手同行、深化合作恰逢其时。\n2013年以来，习近平主席5次访问拉美，亲自擘画中拉关系发展蓝图——\n在墨西哥，习近平主席对中拉合作深切寄语：“希望中拉双方共同努力，早日建成中拉合作论坛，综合发挥双方各自优势，为推进中拉全面合作伙伴关系构筑更大平台，共同为亚太稳定繁荣增添更多正能量。”\n在巴西，习近平主席与拉美国家领导人共商中拉关系发展大计，强调“坚持平等相待，始终真诚相助”“坚持互利合作，促进共同发展”“坚持交流互鉴，巩固世代友好”“坚持国际协作，维护共同权益”“坚持整体合作，促进双边关系”。\n在秘鲁，习近平主席指明打造中拉命运共同体的路径：“中拉已经站在新的历史起点上，让我们共同打造好中拉命运共同体这艘大船，引领中拉友好关系驶入新的航程。”\n…………\n在元首外交引领下，中拉政治互信持续深化，务实合作不断拓展。近年来，巴拿马、多米尼加、萨尔瓦多、尼加拉瓜、洪都拉斯先后与中国建立或恢复外交关系。越来越多的拉美和加勒比国家加入高质量共建“一带一路”，支持并参与全球发展倡议、全球安全倡议、全球文明倡议，携手构建中拉命运共同体。\n“只有真诚相待、志同道合的朋友才能携手前进，并让美好的期望开花结果。”秘鲁国际法和国际关系学院院长米格尔·罗德里格斯·麦凯表示，拉美国家高度认同习近平主席关于中拉命运共同体的重要主张，这一美好愿景完全符合拉美各国的利益和期待。\n作为中拉整体合作的主渠道，中拉论坛由习近平主席亲自倡导成立，为构建中拉命运共同体提供了有力支撑。\n十年来，在该机制下，中拉双方创设了涵盖基础设施、科技创新、农业、企业、青年、智库、环境、地方政府合作、减贫与发展等领域的对话合作平台，中拉联合实验室、中拉新闻交流中心、“中拉文化交流年”、“中拉科技伙伴计划”、中拉技术转移中心等项目落地生根，中拉友好大树更加枝繁叶茂。\n委内瑞拉发展和新兴经济高级研究中心主任安德丽娜·塔拉森说，拉中论坛不仅促进了拉中经济的发展，还有助于建立更加民主的全球治理体系，使拉美国家在全球治理中占有一席之地。\n“拉中贸易往来显示出非同一般的活力”\n新年伊始，中拉贸易展现澎湃活力。\n1月初，“万海翼春”轮载着南美香蕉、白虾等冷链货物靠泊大连港集装箱码头，“大连港—南美西”集装箱远洋航线正式上线运营。不久前，天津迎来第一艘从智利圣安东尼奥港出发的“车厘子快线”，2500多吨车厘子通过一站式冷链运输进入中国市场。春节将至，广州的岭南花卉市场上，厄瓜多尔玫瑰、哥伦比亚绣球等拉美鲜花争奇斗艳，前来采购的商户和消费者络绎不绝……\n农产品贸易是中拉经贸合作的重点领域之一。2023年上半年，中国自拉美地区进口农产品362.1亿美元，同比增长3.2%。越来越多的拉美特色农产品进入中国市场，既丰富了中国民众的日常消费选择，也给拉美企业和民众带来实实在在的利益。\n中拉经济互补性强，发展战略相互契合，加强合作具备天然优势。数据显示，2022年，中拉贸易额已逼近5000亿美元大关，连续第六年保持高速增长。\n“拉中贸易往来显示出非同一般的活力。”巴拿马《星报》网站报道认为，中国经济快速发展，拉美和加勒比地区从中受益。借助中国国际进口博览会等平台，来自秘鲁边远山区的手工艺人将手工制作的羊驼玩偶卖到中国大市场，洪都拉斯种植咖啡和可可的小农户有了更多经济来源，尼加拉瓜蜂蜜、海鲜等特色产品在中国有了知名度……\n搭乘中国数字经济的发展快车，智利水果出口商协会与多个中国电商平台达成战略合作协议；中国首条金砖城市跨境电商空运专线“厦门—圣保罗”开通，将拉美生鲜产品源源不断运送到中国市场……巴西南里奥格兰德州农业联合会主席杰德奥·佩雷拉表示，中国有着世界上规模最大、成长最快的中等收入群体，中国市场需要越来越多高质量的消费品，这对巴西农产品出口来说无疑是相当重要的机遇。\n1月1日，山东签发首份中尼自贸协定原产地证书，一批出口尼加拉瓜的汽车轮胎迅速装车。当天，中国—尼加拉瓜自贸协定正式生效。中国同尼加拉瓜在一年内高效完成自贸谈判，中国与洪都拉斯建交不到4个月便开启自贸协定谈判，中国和乌拉圭重申将致力于推动自贸伙伴关系建设。不断拉紧的经贸合作纽带，不断扩大的高水平开放，为双方经济发展注入更多动力。\n巴西中国问题研究中心主任罗尼·林斯表示：“中国仍然是世界经济增长的主要驱动力之一。中国在国际贸易和全球投资中扮演着重要角色，中国庞大的市场为拉美国家等提供广阔机遇。”\n“参与共建‘一带一路’拉近了我们彼此间的距离”\n2023年10月举行的第三届“一带一路”国际合作高峰论坛上，拉美和加勒比地区多国派出高级别代表参加。习近平主席宣布中国支持高质量共建“一带一路”的八项行动，将为包括拉美和加勒比地区国家在内的世界各国实现现代化提供更广阔空间。乌拉圭总统府秘书长德尔加多认为这是一件“激动人心的大事”，“为共建国家加强互联互通、促进贸易投资等合作带来新的机遇，极大增强了发展中国家的发展信心”。“参与共建‘一带一路’拉近了我们彼此间的距离。”智利总统博里奇的这句话，道出了拉美国家的心声。\n安提瓜和巴布达的圣约翰深水港码头改扩建后重新启用，被当地媒体评价为“一个带来新机遇的利民工程”；由中企承建的特立尼达和多巴哥凤凰工业园顺利完工，吸引投资、助推发展、拉动就业，“尤其为轻工业投资者提供了产业空间”；智利5号公路奇廉至科伊普伊段特许经营项目启动运营，沿线的水果种植园农户感叹“中国朋友为我的家乡修了一条致富路”……截至2023年9月，中国在拉美和加勒比地区累计实施200余项基建项目，承建了几千公里道路、铁路、轻轨，近百个桥梁、隧道，数十个机场、港口，极大提升地区国家自主发展能力。\n在共建“一带一路”推动下，中国对拉投资日益多元，不断向清洁能源、数字经济、高端制造、卫生健康等新兴领域拓展。拉美开发银行高级执行官马塞洛·多斯桑托斯认为，在保护主义、单边主义抬头的背景下，“共建‘一带一路’为拉美和加勒比国家提供了另一种选择，即以互联互通的方式促进自身可持续发展”。\n去年9月，“何以文明”全球巡展走进秘鲁，利用数字化技术，实现中华文明探源工程重点考古遗址复原的线上展出；不久前，中国援建萨尔瓦多国家图书馆开放，萨文化部文化遗产司司长玛利亚·阿拉乌斯感慨：“中国为萨尔瓦多人民追寻美好生活打开了一扇窗”……共建“一带一路”促进中拉在人文领域的交流。中国已与17个拉美和加勒比国家结成了约180对友好城市关系，中拉互派留学生的频度、数量不断提升，人文交流平台日益专业化、多元化。古巴国际政策研究中心中国问题专家爱德华多·雷加拉多认为，民间互动促进民心相通，将进一步推动拉中关系发展。\n中拉关系发展是开放的发展、包容的发展、合作的发展、共赢的发展。展望未来，中拉将继续守望相助、携手共进，共同开创更加美好的未来。\n（本报里约热内卢、墨西哥城电）"
  },
  {
    "title": "免签“朋友圈”扩容，展现中国的自信与开放（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_2-04.htm",
    "date": "2024-01-26",
    "content": "中国不断优化签证政策，促进中外人员往来，是服务中国高质量发展和高水平对外开放的重要举措，也将为各国共同发展注入更大信心和动能\n\n1月25日，中国和新加坡签署互免持普通护照人员签证协定。协定2月9日正式生效后，双方持普通护照人员可免签入境对方国家从事旅游、探亲、商务等私人事务，停留不超过30日。中国的免签“朋友圈”持续扩容，有助于便利中国和有关国家人员往来，加强中国同有关国家的交流与合作，展现出中国的自信与开放。\n截至目前，中国已与157国缔结涵盖不同护照种类的互免签证协定，与44个国家达成简化签证手续协定或安排，与新加坡、马尔代夫、哈萨克斯坦等22个国家实现全面互免签证。此外，还有60多个国家和地区给予中国公民免签或落地签便利。中国公民出境便利化程度大幅提升，中国护照“含金量”越来越高。与此同时，中国持续优化签证政策，为外国人来华旅行、工作、学习、生活提供更多便利。\n中国不断优化签证政策，让世界看到一个开放包容、自信自强的中国。自2023年12月1日起，中国对法国、德国、意大利、荷兰、西班牙、马来西亚6国试行单方面免签政策。近日，中方宣布将给予瑞士、爱尔兰两国单方面免签待遇。去年11月，中国将过境免签政策扩大到54个国家；去年12月11日起，中国驻外使领馆推出来华签证费优惠的临时政策；今年1月11日起，中国国家移民管理局正式施行便利外籍人员来华5项措施……一系列举措为畅通中外人员往来、促进经贸合作和人文交流带来实实在在的便利，彰显了中国致力于促进人民相知相亲、推动文明交流互鉴的大国胸襟。\n中国不断优化签证政策，得到国际社会的广泛欢迎和相关国家的积极回应。“中国总是能给人带来惊喜”“这是极好的消息”“促进旅游业和经济交流的重要信号”……国际人士纷纷称赞中国推出一系列赴华签证便利政策。马来西亚同步对中国公民实施入境30天内免签证的便利措施；法国政府宣布中国有在法学习经历的硕士文凭持有者可获5年签证；瑞士将为中国公民和赴瑞投资的中国企业提供更多签证便利；爱尔兰表示愿积极考虑为中国公民访爱提供更多便利，欢迎更多中国企业到爱投资兴业……签证互惠政策不断扩大，将有力促进中国同有关国家的交往，进一步拉紧中国同有关国家互利合作的纽带。\n中国不断优化签证政策，促进中外人员往来，是服务中国高质量发展和高水平对外开放的重要举措，也将为各国共同发展注入更大信心和动能。走过45年改革开放历程，中国更加深刻地认识到，一个国家越开放就越发展、越自信，越开放越能够为推动世界各国共同发展作出贡献。积极搭建各种开放平台，与各国共享中国发展机遇；全力优化对外资和知识产权保护，加快建设市场化、法治化、国际化一流营商环境；携手各方高质量共建“一带一路”，不断拓展同各国基础设施、产业、经贸、科技创新等领域合作……中国用实实在在的行动，把对外开放的大门越开越大。西班牙《国家报》报道说，中国采取切实举措促进旅游业发展、推动经济和人员交流，“展示出持续扩大对外开放的诚意”。联合国世界旅游组织认为，中国正越来越开放，中国旅游业的蓬勃发展也将带动周边国家旅游业共同发展。\n中国正以中国式现代化全面推进强国建设、民族复兴伟业。新征程上，中国将不断扩大高水平对外开放，坚定奉行互利共赢的开放战略，稳步推进规则、规制、管理、标准等制度型开放，不断拓展中国式现代化的发展空间。中国也将继续以开放汇合作之力、以开放谋共享之福，推动不同文明交流互鉴、和谐共处、相互成就，携手各方构建人类命运共同体。"
  },
  {
    "title": "王毅同肯尼亚内阁首席部长兼外长穆达瓦迪会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_3-04.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  中共中央政治局委员、外交部长王毅25日在北京同肯尼亚内阁首席部长兼外长穆达瓦迪举行会谈。双方一致同意以两国元首战略共识为指引，推进中肯命运共同体建设。\n王毅说，建交60年来，中肯始终相互理解、相互支持。习近平主席同鲁托总统建立了互信和友谊，蒙内铁路等共建“一带一路”标志性项目助力肯经济发展。中方支持肯方自主推进国家发展事业，愿推动中肯关系更上一层楼。\n穆达瓦迪说，肯方将继续毫不动摇坚持一个中国原则，期待同中方开展更紧密合作。"
  },
  {
    "title": "王毅出席庆祝中法建交60周年招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_4-04.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者龚鸣、刘玲玲）1月25日，中共中央政治局委员、外交部长王毅在京出席庆祝中法建交60周年招待会。嘉宾们首先聆听了习近平主席和马克龙总统的视频致辞。\n王毅说，两国元首高度评价中法建交的重大意义和走过的光辉历程，擘画了下一个60年中法关系发展的宏伟蓝图，为双方今后的努力指明了方向、注入了动力。中法都是自信自立的民族，都是古老常新的文明，都是有全球担当的大国，这奠定了中法关系合作共赢、交流互鉴、携手前行的基调和底色。中法没有地缘政治矛盾，没有根本利害冲突，有的是独立自主、敢为人先的精神共鸣，是两大文明之间的相互欣赏、彼此吸引。在推动平等有序的世界多极化、普惠包容的经济全球化上，中法具有高度战略契合和广泛共同利益。\n王毅表示，作为联合国安理会常任理事国和独立自主大国，中法理应秉承优良传统、展现责任担当，引领中欧关系行稳致远，为世界和平发展进步作出更大贡献。要继续做向上向善的力量、真诚互信的朋友、互利互惠的伙伴、交流互鉴的典范。\n法国驻华大使白玉堂代表法方致辞，表示法方将共同落实好两国元首重要共识，延续双边关系积极势头，谱写新时代两国友好新篇章。\n招待会由中国人民对外友好协会和法国驻华大使馆共同举办，两国各界友好人士200余人出席。"
  },
  {
    "title": "“保中合作互利共赢、前景广阔”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_5-04.htm",
    "date": "2024-01-26",
    "content": "“保加利亚采取鼓励投资的措施，将全力支持中国在保加利亚的合作项目。”保加利亚经济和工业部部长博格丹·博格丹诺夫日前在接受本报记者采访时表示，保加利亚欢迎中国企业加大在保投资力度。\n近年来，中保两国贸易发展迅速，双边贸易额从2012年的19.94亿美元增长至2022年的41.24亿美元，贸易额实现翻番。博格丹诺夫表示，中国已经成为保在欧盟外第三大贸易伙伴和第二大出口目的地国，目前中国在保累计投资超6亿美元，直接投资存量约1.67亿美元，涉及汽车制造、可再生能源、信息通信、农业合作和金融合作五大领域，合作方式从贸易投资合作扩展至金融合作等。\n保加利亚是最早同中国签署共建“一带一路”政府间合作文件的中东欧国家之一，是共建“一带一路”合作在巴尔干地区的重要节点。根据中国海关数据，2020年以来，保农产品对华出口额连续3年增幅超过50%，保加利亚的玫瑰制品、酸奶等特色商品在中国热销。“我们希望不断扩大保加利亚对华出口，包括农产品、食品、精油、化妆品以及高附加值的高科技产品等。”博格丹诺夫表示，各项经济指标表明，“保中合作互利共赢、前景广阔”。\n数据显示，2023年前9个月，保加利亚吸引外国直接投资超过31亿欧元，比2022年同期增长近50%。“这是保加利亚过去15年来最大的外国直接投资额增幅。”博格丹诺夫表示，近年来，保加利亚持续吸引中国企业在保投资兴业。2023年8月底，由中国企业承建的保加利亚斯维什托夫市16兆瓦生物质废弃物发电项目完工，为保中绿色领域合作增添动力。中国光伏产业、电动汽车产业发展势头强劲，同保方的互利合作富有成效。\n博格丹诺夫表示，保加利亚稳定的经济环境和具有竞争优势的金融制度，助力包括中国在内的经济体进入欧盟、北非、中东、巴尔干和黑海沿岸等地区市场。“我们欢迎中国企业通过保加利亚港口运输货物，并建设相关物流中心和基础设施。”博格丹诺夫说。\n（本报索非亚电）"
  },
  {
    "title": "刘建超会见墨西哥多党议员考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_6-04.htm",
    "date": "2024-01-26",
    "content": "新华社北京1月25日电  1月25日，中共中央对外联络部部长刘建超在北京会见由墨西哥墨中议会友好小组主席、国家复兴运动前主席波列文斯基率领的墨西哥多党议员考察团，就加强党际交流合作、推动中墨关系发展等交换意见。"
  },
  {
    "title": "外交部：中新免签协定给两国人民送上新春贺礼",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_7-04.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者戴楷然）中国和新加坡25日签署互免持普通护照人员签证协定。外交部发言人汪文斌当日在例行记者会上应询表示，中新免签协定在中国农历龙年春节前落地生效，无疑是给两国人民送上的一份新春贺礼。\n汪文斌说，中方高度重视中新双向人员往来。经共同努力，双方25日在北京正式签署了《中华人民共和国政府与新加坡共和国政府关于互免持普通护照人员签证协定》。协定将于2月9日正式生效。届时，双方持普通护照人员可免签入境对方国家停留不超过30日。\n“中新免签协定在中国农历龙年春节前落地生效，无疑是给两国人民送上的一份新春贺礼，必将进一步促进中新人文交流，推动中新关系和各领域合作不断发展。”汪文斌说。"
  },
  {
    "title": "雅万高铁开通百天累计发送旅客145万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_8-04.htm",
    "date": "2024-01-26",
    "content": "新华社雅加达1月24日电  （记者叶平凡、陶方伟）记者24日从中国铁路国际有限公司获悉：印度尼西亚雅万高铁当天开通运营已满100天，累计发送旅客145万人次，单日上座率最高达99.6%，客流持续保持高位态势。\n印尼海洋与投资统筹部副部长塞普蒂安·哈里奥·塞托当天接受新华社记者采访时说：“雅万高铁彻底改变了雅加达和万隆之间的交通方式。我们渴望与中国扩大合作。”\n他表示，与中国合作建设高铁让印尼收获颇丰，不仅引进了先进技术，还通过知识转移增强了人力资本。希望这种合作能够长期持续，进一步推动实现印尼的互联互通目标。\n雅万高铁连接印尼首都雅加达和旅游名城万隆，最高运营时速350公里。开通运营后，雅加达至万隆的旅行时间由3个多小时缩短至46分钟。\n中国铁路国际有限公司负责人介绍，中印尼运维联合体根据当地公共假期和客流状况，及时调整优化列车运行图，增开动车组列车，将每日开行动车组列车由开通初期的14列增至40列，周末客流高峰期更是增至48列，开通百日共开行动车组3487列，单日最高旅客发送量21537人次。同时，中印尼运维联合体积极推广互联网售票服务，不断提高线下窗口购票效率。\n为让旅客出行更加便捷，哈利姆车站双侧检票口同时开放检票，帕达拉朗车站优化检票换乘通道，做好与出租车、轻轨、普速铁路等交通方式衔接。此外，哈利姆、帕达拉朗、德卡鲁尔车站还增开快餐店、冷饮店和便民超市，动车组列车提供冷饮餐吧、咖啡小吃等多样化服务，配置无障碍设施，满足不同旅客需求。"
  },
  {
    "title": "中国驻埃尔比勒总领事馆举行领事证件业务开通仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_9-04.htm",
    "date": "2024-01-26",
    "content": "据新华社伊拉克埃尔比勒1月24日电  （记者段敏夫、李军）中国驻伊拉克埃尔比勒总领事馆24日举行领事证件业务开通仪式，中国驻伊拉克大使崔巍、驻埃尔比勒总领事刘军、伊拉克库尔德自治区（库区）政府官员及领区中资机构代表等出席仪式。\n埃尔比勒省省长奥迈德表示，中国在库区经济发展中扮演重要角色，中国驻埃尔比勒总领事馆领事证件业务的开通对进一步加强双方在经贸、人文等领域合作具有重要意义。"
  },
  {
    "title": "担负新的文化使命（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_1-05.htm",
    "date": "2024-01-26",
    "content": "文运与国运相牵，文脉同国脉相连。习近平总书记高瞻远瞩提出“新的文化使命”，具有强大感召力和引领力\n扎实推进文化强国建设，创造更多熔铸古今、汇通中西的文化成果，才能让中华文化绽放新的时代光彩，不断丰富和发展人类文明新形态\n\n2023年《开学第一课》上，《儒藏》工程项目负责人讲述了项目背后的故事。工程启动以来，各大机构几百位学者承担基础工作，北京大学《儒藏》编纂与研究中心负责编纂整理、把控校点质量，北京大学出版社对稿件进行编辑、校对，严格落实“三审三校”，必要时甚至达到“五审五校”。多方几十年如一日的坚守和努力，保证了《儒藏》工程高质量推进。这一迄今为止最大规模系统整理海内外儒学典籍的基础文化工程和国际合作交流项目，体现了“盛世修典”的中国文化传统，也体现了中国共产党人的文化使命和历史担当。\n文运与国运相牵，文脉同国脉相连。习近平总书记强调：“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。”在以中国式现代化全面推进中华民族伟大复兴新征程扬帆起航的关键时刻，习近平总书记郑重提出“新的文化使命”，发出“建设中华民族现代文明”的伟大号召，为中华民族伟大复兴标定文化坐标、高擎精神旗帜，彰显了我们党促进中华文化繁荣、创造人类文明新形态的历史担当。坚持以习近平文化思想为引领不断开创宣传思想文化工作新局面，就要更好担负起新时代新的文化使命，推进文化自信自强，铸就社会主义文化新辉煌。\n文者，贯道之器也。以中国式现代化全面推进中华民族伟大复兴，需要思想的引领、文化的滋养、精神的支撑。强调“激发全民族文化创新创造活力，增强实现中华民族伟大复兴的精神力量”，明确“要坚定文化自信，推动中华优秀传统文化创造性转化、创新性发展，继承革命文化，发展社会主义先进文化，不断铸就中华文化新辉煌，建设社会主义文化强国”，要求“新时代的文化工作者必须以守正创新的正气和锐气，赓续历史文脉、谱写当代华章”……习近平总书记高瞻远瞩提出“新的文化使命”，具有强大感召力和引领力。习近平文化思想是新时代党领导文化建设实践经验的理论总结，为在新的起点上更好担负起新的文化使命提供了强大思想武器和科学行动指南。\n对历史最好的继承，就是创造新的历史；对人类文明最大的礼敬，就是创造人类文明新形态。从民本到民主，从九州共贯到中华民族共同体，从万物并育到人与自然和谐共生，从富民厚生到共同富裕，中国式现代化展现了不同于西方现代化模式的新图景，是一种全新的人类文明形态。在首都北京，吉祥大戏院重新开业、北京人艺国际戏剧中心落成启用、百年戏楼正乙祠锣鼓声再次响起，高品质文化供给日益丰富；在河南安阳，殷墟博物馆借助数字化技术手段、沉浸式体验等让古老殷墟“活起来”，推动传统文化持续焕发新光彩；在湖南邵阳，当地推出身边好人“微讲堂”等一系列举措，推动精神文明建设走深走实。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，推动文化传承发展呈现新气象、开创新局面，社会主义文化强国建设迈出坚实步伐。扎实推进文化强国建设，创造更多熔铸古今、汇通中西的文化成果，才能让中华文化绽放新的时代光彩，不断丰富和发展人类文明新形态。\n新时代是中国特色社会主义文化建设气象一新、格局一新的时代，也是各国文化交流日益密切、中华文明与世界各国文明交流互鉴日益深化的时代。在推进中国式现代化进程中建设中华民族现代文明，共同努力创造属于我们这个时代的新文化，为世界文明发展作出更大贡献，是新时代中华儿女的历史机遇和光荣责任。更好担负起新的文化使命，要坚定文化自信，立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论；要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化；要坚持守正创新，在马克思主义指导下真正做到古为今用、洋为中用、辩证取舍、推陈出新，实现传统与现代的有机衔接。\n大道如砥，行者无疆。蘸着历史的笔墨，正在书写新的历史。向历史深处回望，中华文明承载着中华民族生生不息的精神血脉，历经千年风雨依然璀璨夺目，写就光芒万丈的篇章。把历史的卷轴向未来铺展，我们要奋力建设中华民族现代文明，不仅在经济社会发展上创造新的更大奇迹，也在文化建设和文明发展上创造新的更大辉煌。"
  },
  {
    "title": "做活广西高质量发展这盘棋（声音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_2-05.htm",
    "date": "2024-01-26",
    "content": "以解放思想、创新求变推动发展提质增效，在加快高质量发展上见到新气象。以向海图强、开放发展推动区位优势成为发展胜势，在构建新发展格局上展现新作为\n\n习近平总书记在广西考察时强调，“解放思想、创新求变，向海图强、开放发展，努力在推动边疆民族地区高质量发展上展现更大作为”。我们要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，准确把握其丰富内涵和实践要求，落实到改革发展的各方面全过程，在建设新时代中国特色社会主义壮美广西上不断取得新进展。\n解放思想、创新求变，向海图强、开放发展，既各有侧重又相互联系，必须从整体上把握和理解，做好融会贯通，还要密切联系思想和工作实际，找准各自的定位、发力点和突破口。明其所往，知所趋赴，齐心协力，踔厉奋发，才能做活广西高质量发展这盘棋。\n以解放思想、创新求变推动发展提质增效，在加快高质量发展上见到新气象。推动高质量发展，必须完整、准确、全面贯彻新发展理念。广西目前总体上仍是欠发达省区，面临着做大总量、做优质量的双重艰巨任务，处在一个船到中流浪更急、人到半山路更陡的关键时期，必须打开思路，创新方法，迎难而上，加快构建现代化产业体系，发展新质生产力，防范化解地方债务和金融风险，形成竞争新优势。要主动对标沿海发达地区学经验、找差距，充分调动全区上下的积极性、主动性、创造性，通过取长补短，不断增强创新发展的动力；要围绕创新主体、创新基础、创新资源、创新环境等方面的改革持续用力，破除一切束缚创新驱动发展的观念和体制机制障碍，为创新人才脱颖而出、尽展才华创造良好环境。坚持稳中求进、以进促稳、先立后破，扬起创新发展的风帆，才能不断在高质量发展上迈出新步伐，打开事业发展新天地。\n以向海图强、开放发展推动区位优势成为发展胜势，在构建新发展格局上展现新作为。“一湾相挽十一国，良性互动东中西”，这是广西独特区位优势的生动写照。做活广西高质量发展这盘棋，“棋眼”就在扩大开放上，要发挥自身优势，构建更有活力的开放型经济体系。一方面，立足资源禀赋和产业基础，大力发展海洋经济、临港产业，稳步提升向海经济综合实力，进一步释放“海”的潜力，激发“江”的活力，做足“边”的文章，同时，增强内外联动，以高水平共建西部陆海新通道为牵引，打造国内国际双循环市场经营便利地，提升对内对外开放水平；另一方面，主动服务国家重大战略，对接沿海发达地区产业新布局，有序承接产业梯度转移，加快北部湾经济区和珠江—西江经济带开发开放，深度融入共建“一带一路”，与东盟共挽，与大湾区相融，为全区发展开辟更广阔的空间。\n中国式现代化是强国建设、民族复兴的康庄大道，高质量发展是全面建设社会主义现代化国家的首要任务。站在新的起点，我们坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，以铸牢中华民族共同体意识为主线，下好先手棋，打好主动仗，全力做活广西高质量发展这盘棋，奋力谱写中国式现代化广西篇章。\n——广西壮族自治区党委书记刘宁不久前在全区经济工作会议上说\n（本报记者  邓建胜整理）"
  },
  {
    "title": "坚持“当下改”，做好“长久立”（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_3-05.htm",
    "date": "2024-01-26",
    "content": "随中央第三生态环境保护督察组督察时，在海南海口东寨港红树林国家级自然保护区，记者见到了令人意外的一幕：发动机轰鸣的渔船随意进出，好几艘渔船还公然停在执法艇周围。督察组工作人员直言：“这说明当地监督执法工作，没有起到应有作用。”\n习近平总书记强调：“一定要尊重科学、落实责任，把红树林保护好。”红树林是热带、亚热带海岸潮间带特有的胎生木本植物群落，对保护海洋生态有着极其重要的作用。海南红树林资源禀赋优越，约有6100公顷。\n生态资源越宝贵，生态环境保护督察越要紧盯不放。从近年来接续开展的三轮中央生态环境保护督察看，海南红树林保护情况每次都是督察重点。与前两轮督察剑指填海造地、破坏红树林资源有所不同，本轮督察特别关注红树林保护顶层规划缺失的问题。督察人员表示：“保护不力的根源，主要是红树林资源保护缺乏科学规划、管理不当。”\n边督边改，确保整改到位，才能有效解决问题。连续三次被“点名”，一定程度上说明，保护、整改工作的进度同预期的目标、效果之间还存在差距。因地制宜、举一反三，逐一理清关键环节，明确具体方案，不遗余力抓好落实，方能让整改更彻底、保护更全面。因此，必须不回避问题，聚焦难点痛点，着力推进“当下改”。\n强整改、补短板，需要织密制度之网。《海南省红树林保护规定》明确，省和红树林资源所在地市、县、自治县人民政府有关部门组织编制红树林资源保护专项规划，林业主管部门应当建立红树林资源档案。但至第三轮督察进驻时，有关部门尚未出台相关规划，也未建立相关档案。红树林保护是系统工程，加强顶层规划引领，摸清资源家底，明确各地区各部门职责，落实落细任务分工，保护修复工作才能科学、有序、扎实地推进。这启示我们，必须坚持系统观念，持续完善制度，以“长久立”为保护与整改提供可靠保障。\n督察反馈的问题，往往是高质量发展需要解答的现实课题。海南一些地方在发展水产养殖的过程中采取围塘等方式，致使红树林遭到破坏。其中很重要的一个原因，就在于水产养殖配套设施建设滞后。破解这个问题，既要守住红树林自然保护区作为水域禁养区的底线，避免过度开发，也要在适养区里留出生态保护设施及产业配套设施的建设空间，促进规范发展。进而言之，在保护区内积极开展清退还湿工作，是“当下改”；统筹水产养殖与保护修复的关系，把产业发展规划与红树林保护规划统一起来，则是“长久立”。\n实践表明，高水平保护是高质量发展的重要支撑。坚持“当下改”与“长久立”相结合，不仅能有效降低发展的资源环境代价，而且有利于持续增强发展的潜力和后劲。\n整改落实贵在行动。面对中央生态环境保护督察组反馈的情况，海南主要负责同志实地查看存在的问题，提出要做好各项规划有效衔接。扭住问题、持之以恒，以更坚决的态度、更有力的举措，在“当下改”与“长久立”上同向发力，一定能取得实效，让与碧波相连的红树林更加生机勃勃。\n（作者为本报经济社会部记者）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_4-05.htm",
    "date": "2024-01-26",
    "content": "历经70余年发展，我国汽车制造业逐步壮大。2023年，我国汽车产销分别完成3016.1万辆和3009.4万辆，产销均首次超过3000万辆，连续15年保持全球第一。其中，新能源汽车出口120.3万辆，同比增长77.6%。亮眼的数据，彰显汽车作为国民经济支柱产业的强大动能与发展韧性。\n这正是：\n奋斗七十余载，\n产业动能澎湃。\n进军国际市场，\n扬帆拥抱未来。\n陈世涵文"
  },
  {
    "title": "请守住“镜头文明”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_5-05.htm",
    "date": "2024-01-26",
    "content": "据媒体报道，前不久在北京圆明园公园内，有人为了拍摄天鹅带天鹅宝宝在冰上行走的画面，将原本在岸上休息的天鹅赶到冰面，导致天鹅在惊慌中飞起，而天鹅宝宝只能用稚嫩的脚蹼在冰上行走。一天反反复复下来，有的天鹅宝宝脚蹼被严重冻伤。\n诱拍严重干扰动物生活，不论出于什么原因都不应该。曾有游客为了捕捉鸟类展翅、舞翅、嬉戏的画面，用金属丝串着小虫、果子吸引鸟类啄食，导致金属丝扎伤小鸟。个别摄影爱好者为清晰拍摄大鸟喂食幼鸟的画面，将鸟窝附近枝叶全部剪掉，致使幼鸟无树叶遮蔽被太阳晒死。类似事件让人心痛也令人警醒。公园等相关主体应加强宣传引导，并拿出“长牙齿”的管理举措，避免类似现象再次发生。\n自然界是一个有机整体，人类的不当行为会对动物、自然界产生不良影响。如今，随着全社会生态环境保护意识不断增强，要不要保护已经不是问题，问题的关键在于如何保护、如何与动植物更加和谐地共生共存。在生态修复中，我们强调避免过多人工干预；在动物保护中，我们也呼吁非必要不干预。始终保持敬畏，讲求科学方法，才能在遏制故意伤害的同时，避免一些无心之失。\n还要看到，这类诱拍反映的不只是生态文明问题，也是社会文明问题。很多人都有留住精彩、分享美好的冲动，人们对拍摄好照片、提升摄影技术的需求也让不少摄影博主受到关注、脱颖而出。但再怎么拍，都不能把定格精彩建立在影响自然生态、干扰正常秩序、影响他人生活之上，更不能为了博取流量越过文明的底线、法律的红线。一举一动显文明，按下快门时不能让文明“失焦”。守住流量时代的“镜头文明”，我们每个人都责无旁贷。"
  },
  {
    "title": "扩大有效益的投资（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_6-05.htm",
    "date": "2024-01-26",
    "content": "大江南北，重大工程建设有序推进，一派火热气象。南水北调后续工程首个重大项目——引江补汉工程进入全面施工阶段，工程静态总投资551.58亿元；西部陆海新通道标志性工程——贵州黄桶至广西百色铁路开工建设，通车后将结束百色市凌云县、乐业县不通铁路的历史；北京丰台区正式启动河西生态科创新城建设，集中开工46个重大项目，预计投资总额超500亿元……各地区各部门加大力度抓项目、扩投资、稳增长，提振发展信心。\n充分发挥有效投资的关键作用，是推动经济持续回升向好的重要抓手。“央视财经挖掘机指数”发布的最新数据显示，2023年全国工程机械开工率为58.57%，各项基础设施建设稳中向好，不少省份勇扛“稳增长”大旗，整体数据表现跑赢2022年。2023年，资本形成总额拉动经济增长1.5个百分点，对经济增长的贡献率为28.9%。有效投资积极扩大的同时，投资结构也在不断优化。去年，我国高技术制造业、高技术服务业投资分别比上年增长9.9%和11.4%，以科技创新推动产业创新、以产业升级构筑新竞争优势的现代化产业体系建设取得重要成果。实践证明，扩大有效投资，短期内能创造有效需求，中长期能改善供给质量，是着力扩大国内需求的有效途径，也是加快建设现代化产业体系的重要支撑。今天的投资就是明天的“竞争力”。扩大有效益的投资，加快培育新质生产力，我们就能释放内需潜力，进一步巩固和增强经济回升向好态势。\n消费和投资，是相互促进的关系。着力扩大国内需求，必须更好统筹消费和投资。无论是大力发展数字消费、绿色消费、健康消费等新型消费，还是积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点，都需要促进相关产业和消费场景的投资。这些投资往往处于新领域新赛道，有利于增强产业核心竞争力，强化产业链供应链韧性，加快发展新动能的形成与壮大。从支持关键核心技术攻关、推动战略性新兴产业集群发展、加快新型基础设施建设、大力发展数字经济等方面扩大有效益的投资，就能形成高质量供给、创造有效需求，既满足人民日益增长的美好生活需要，也不断塑造发展新动能新优势。\n扩大有效益的投资，既要明晰“钱向哪里去”，也要解决“钱从哪里来”。要用好增发国债、中央预算内投资、地方政府专项债券等政府投资，也要发挥好政府投资的带动放大效应，调动民间投资积极性。要深化重点领域改革，完善投融资机制，聚焦强化服务保障，推动降低投融资成本，充分激发各类经营主体的内生动力和创新活力。还要制定出台促进民间投资的政策措施，实施好政府和社会资本合作新机制，支持社会资本参与新型基础设施等领域建设，鼓励民营企业为构建新发展格局、推动高质量发展作出更大贡献。\n投资是发展风向标，也是增长助推器，更是抗御风险、减轻波动的压舱石。今年是实现“十四五”规划目标任务的关键一年。锚定建设现代化产业体系目标，加快实施重大工程项目，支持企业开展关键核心技术攻关和技术改造升级，扩大制造业有效投资，推动尽快形成实物工作量，更多“有效益的投资”就将更好支撑扩大内需、更有力助推经济行稳致远。"
  },
  {
    "title": "本版责编：陈  凌  邹  翔  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_7-05.htm",
    "date": "2024-01-26",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "山东省莱西市开展道德积分活动——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_1-06.htm",
    "date": "2024-01-26",
    "content": "“刘叔，今天我们来帮您收拾收拾房间。”一大早，山东省莱西市河头店镇龙泉湖新村村民刘云祝，带着村里的幸福邻里志愿服务队队员叩开村民刘振达的家门……\n系上围裙，拿起扫帚，刘云祝和队员们忙活起来……“服务队上门给咱服务，俺这心里暖烘烘的。”约一个小时工夫，杂乱的屋子被收拾得整洁有序，刘振达连声道谢。\n刘振达今年66岁，儿子常年在外工作，平时独自生活。逢年过节，村里的幸福邻里志愿服务队都会上门为独居老人提供服务，打扫清洁房间，陪他们唠唠家常。\n近年来，莱西市完善各级志愿服务队伍建设，由党员干部带头，号召群众广泛参与。截至目前，全市共有13.5万名登记志愿者，成立2600余支村级志愿服务小队。龙泉湖新村共有120名村民登记成为志愿者，组成幸福邻里、文明宣讲等9支志愿服务队。\n2021年以来，莱西市开展道德积分活动，积分可作为评先选优的加分条件，还可以利用积分在相关超市兑换物品、享受优惠政策。截至2023年底，莱西市共有103个村开展道德积分采集活动，占比达到93%。\n来到龙泉湖新村的积分超市，看到不少村民正在购买生活用品。“我去年累计正好100分，可以免费兑换洗衣液、雨伞等生活用品。”村民王春雷说。\n过去，王春雷经常往自家院外堆放杂物和垃圾，邻里之间一度为此产生矛盾，村干部也多次上门提醒……推行道德积分后，村党委成立3个评议小组，从志愿服务、移风易俗等多方面制定评分标准，设立加减分项目。如参与志愿活动一次累计10分，乱倒垃圾则会扣分。同时，在村务公开栏里，定期公示村民的道德积分。\n王春雷坐不住了！他清理了垃圾杂物，修整杂草，把庭前屋后打扫一新，还主动报名参与人居环境整治志愿活动。\n来到龙泉湖新村新时代文明实践站的志愿小课堂，来自青岛科技大学的志愿服务团队正在给村里的孩子上国画课。\n“对待孩子们，我们主要提供兴趣爱好指导；对待老年人们，我们坚持开设健康课堂。”实践站负责人董金辉介绍，2023年实践站共举办70场志愿小课堂，吸引3500余人次参加。\n“政府带头、村庄推动、群众参与，我们将继续推动新时代文明实践活动在乡村落地生根，推动宜居宜业和美乡村建设。”莱西市委书记周科说，目前，莱西市共获评青岛市级及以上文明村镇121个。"
  },
  {
    "title": "南京大学人文社会科学资深教授莫砺锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_2-06.htm",
    "date": "2024-01-26",
    "content": "人物小传\n莫砺锋：1949年生于江苏无锡，1984年10月毕业于南京大学中国古代文学专业，师从著名学者程千帆，是新中国第一位文学博士；1984年起，在南京大学中文系任教；现为南京大学人文社会科学资深教授、南京大学中国诗学研究中心主任。\n\n2023年6月，中国历史研究院，习近平总书记出席文化传承发展座谈会并发表重要讲话。会上，南京大学中国诗学研究中心主任、人文社会科学资深教授莫砺锋以《普及古典名著  弘扬传统文化》为题发言。在他看来，这次座谈会对从事传统文化研究的学者来说，有着重大的指导意义。\n“长达3000多年的中国文学史，发展得最成熟的文学样式首推诗歌……”在今年1月6日由南京大学与商务印书馆合办的学术研讨会上，莫砺锋以“何为学术，学术何为？”为主题发表演讲，引发了在场听众的思考……\n从浩如烟海的古籍中，挑选出最具价值的部分介绍给读者，并用通俗易懂的语言解释好，让中华优秀传统文化走出象牙塔，进入千家万户，莫砺锋一直在努力的路上……\n“我在农村背了好几千首诗”\n莫砺锋在苏州高级中学（今苏州中学）就读时，是理科生，一心想当工程师；之后来到苏州太仓县劳动，随后又自愿来到更艰苦的安徽泗县农村……\n读书成了劳动之余的乐趣。书都是辗转借来的，“借到什么，就读什么。”莫砺锋说。\n借来的书，既有《左传》《古文观止》《唐诗三百首》等著作，也有外国文学名著。莫砺锋还读专业教材，他通过阅读《气象学教程》，学会了看云识天气。最后，能借到的中文书都读过了，他便读起了英文书……\n条件艰苦，没有手表，莫砺锋就用背诵作品计时。从村里走到镇上，正好背一遍《孙子兵法》，或者背三遍《离骚》；点灯的煤油紧缺，他就白天读、晚上背。有一次，他忍不住彻夜读完一本小说，把母亲储存的煤油烧得一滴不剩；在一个狂风大作的下午，他割完稻子回家，看到“卷我屋上三重茅”的场景，从而更深刻地理解了杜甫的诗。\n艰苦的环境，更加激励他努力读书。恢复高考的消息传来，莫砺锋已28岁。高中时想考清华大学的往事，已变成一个遥远的梦。1977年12月，他裹紧棉衣，走进泗县第一中学考场，考上了安徽大学外语系。\n读到第三学期时，系里有些成绩好的同学想提前考研，劝他也去试试。莫砺锋外婆家在南京，他想报考南京大学，便跑到安徽省教育厅查阅招生目录。当看到中文系的古代文学招生方向正好是唐宋诗歌研究时，他心头一动：“我在农村背了好几千首诗，也许可以考一考，试试。”莫砺锋当场报名。\n最终，莫砺锋考入南大，成为程千帆先生的学生。“临时起意考古代文学，没想过一辈子都做这个研究。”莫砺锋坦言，是程先生的教导让他看到了古代文学研究的意义。\n“唐诗犹如一座气象万千的深山”\n进入南大，莫砺锋发现，导师的经历与自己颇为相似：都是由理转文——上世纪30年代，程千帆考上金陵大学化学系，后因中文系学费便宜，家境贫寒的他就选择转系；都有多年农村劳动经验——程千帆曾在乡间18年，放牛养鸡经验丰富。一次，莫砺锋跟着导师在玄武湖散步，途经一块草地，程千帆说：“这块地够5头牛吃一天。”莫砺锋赞同说：“我也有这方面的经验。”\n“程先生是从骨子里热爱中华优秀传统文化”。莫砺锋坦言，他在考研之前并没有决定读什么专业，“立雪程门”后，便决心献身古代文学，终老于斯。\n程千帆先生65岁时重返南大课堂，对学生们倾注了全部心血，莫砺锋因此得以接受全面、系统的学术训练。1982年初，南京大学开始招收首届博士，从28位博士生导师中选出程千帆等10人，每人限招一名博士。莫砺锋由此成为南京大学中文系第一个博士，也是新中国第一位文学博士。\n“就像手艺人带徒弟，程先生完全是手把手地教。我们不在课堂上课，而是在导师家探讨。”莫砺锋介绍，程先生为博士生制定了严格的培养计划——从先秦时期的经典到唐宋大家的别集，他开列10多部必读书，要求学生研读后，撰写一篇达到发表水平的论文。他还邀请周勋初、郭维森、吴新雷三位先生担任学术助手，指导学生研读典籍。\n1984年，莫砺锋博士毕业，留校任教，一教就是40年。在校园里，他的唐宋文学研究课场场爆满；课堂外，他站上《百家讲坛》，开讲“诗歌唐朝”。既在学术上“进”得去，又在普及上“出”得来——他是怎样做到的？\n“前提是将学问做精做深。”莫砺锋说，2004年，他出任南大中文系主任。“忙得一篇论文也写不成，就用零碎的时间写随笔，于是写出了一本《莫砺锋诗话》，谈古典诗词与现代生活的关系。”出版后，收到众多读者来信。\n学校请来《百家讲坛》的编导录节目，莫砺锋被选上，讲“杜甫的文化意义”。几年后，《百家讲坛》再次邀他讲唐诗。节目走红后，他把讲课内容结集为《莫砺锋说唐诗》，印了10万册。\n“千辛万苦写的学术著作，印个2000册就不得了，但这本书很受欢迎。”莫砺锋深受鼓舞：“古典诗词的生命力是永恒的，价值也是日新月异的，应在现代社会承担熏陶高尚人格、培养高雅志趣的任务。”\n2023年5月，莫砺锋在四川省眉山市三苏祠讲苏东坡，在成都杜甫草堂讲“杜甫和传统文化”，两场讲座线上线下听众达200万；6月，出版普及诗词的新作《小学生必读诗词112首》《中学生必读诗词125首》……\n莫砺锋说：“唐诗犹如一座气象万千的深山，我对这座大山的进山路径和景点方位比较熟悉。我想做那个站在唐诗山口的导游，向游客指点进山路径和解说沿途风景。”\n“导师当年怎么教我的，我也试图这样来教学生”\n2023年5月23日上午，莫砺锋在南京大学上完最后一堂课，面对坐满了教室的同学们，“离开学校的小课堂，我还要走上社会的大课堂。”莫砺锋感慨地说。\n最后一堂课结束前10分钟，莫砺锋首先感谢了学生，接着回忆起高考前夕和同学相约“不学文科，不考师范”的往事，没想到做了一辈子文科老师；停顿一下，他又讲起程千帆先生：“遇到程先生后，我才决心做老师。既然做了，就得做好！”说完，教室里响起经久不息的掌声……\n莫砺锋常用“教学相长”来形容师生关系。“我为学生们上讨论课，两周一次，每次半天，雷打不动，我也从学生那里得到启发。”\n“莫老师对教学、对学生都非常看重。”莫砺锋的博士生蒲柏林说。有时莫老师请学生到家中“面授一课”，请学生帮他解决手机、电脑问题。临走时，学生都会得到一本赠书……\n莫砺锋谈及一件往事：导师让他以证人的身份在其遗嘱上签名。程千帆在遗嘱里说：“晚年虽略有著述，但微不足道，精心培养学生数人，极为优秀……”他得知导师把培养学生看得比著述还重要，内心大为震撼。\n莫砺锋前年招收了最后一届博士生，目前尚未毕业的还有十来人，他坦言：“导师当年怎么教我的，我也试图这样来教学生。”\n\n■记者手记\n“不管干什么，都应努力做到最好”\n在学术界和文化界都广受敬重，在校园里和网络上都很受欢迎——这样一位文化大家，如何看待青春时那个怀揣着工程师梦想的少年？\n关于这个问题，莫老师诚恳地回答：“从事什么职业虽然不完全由自己做主，但不管干什么，都应努力做到最好。”\n如今，莫老师的女儿学了工科，成为计算机技术工程师，算是部分地圆了他自己的旧梦。在博士生蒲柏林看来，莫老师逻辑性强，有思辨意识，“可以说将理工思维引入了文科”。诚然，每一项事业，不论大小，都是踏踏实实、一点一滴拼出来、干出来的。在职业生涯中，一个人如果有“择一业，终一生”的志向，以“千万锤成一器”的精神追求卓越，无论世事如何变迁，一定能成就一番事业。这是莫砺锋先生治学育人的人生经历给予我们的启示。"
  },
  {
    "title": "国家卫生健康委介绍冬季呼吸道疾病防治情况",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_3-06.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者白剑峰）国家卫生健康委25日召开新闻发布会，介绍冬季呼吸道疾病防治和健康提示有关情况。国家卫生健康委新闻发言人、宣传司副司长米锋介绍，当前新冠疫情仍维持在较低水平，流感活动呈下降趋势，全国医疗机构门急诊呼吸道疾病每日诊疗量持续下降，医疗秩序总体平稳有序。\n中国疾控中心传染病管理处呼吸道传染病室主任彭质斌说，近期，全国新冠疫情总体水平还是处于比较低的水平，从病例报告和哨点医院检测阳性率等监测数据来看，是出现了上升迹象，但是增幅比较小。新冠病毒JN.1变异株的占比持续上升，临床表现基本是无症状和轻型。监测数据显示，我国的呼吸道疾病于2023年12月上旬达到峰值后，连续两周有所下降，在12月底出现了小幅回升，持续在高位波动，近一周开始回落。当前急性呼吸道疾病还是以流感为主，其他呼吸道疾病处于较低水平。其中，近期乙型流感占比升高，导致流感疫情出现了小幅波动。专家研判认为，在冬春季我国将继续呈现多种呼吸道疾病交替流行或者共同流行的态势，短期内还是会以流感病毒为主。\n米锋说，春运期间人群流动和聚集性活动增多，呼吸道疾病感染风险加大。出发前请做好个人防护，旅途中科学佩戴口罩，继续保持勤洗手、咳嗽礼仪等良好卫生习惯，尽可能降低感染风险。要持续加强监测预警，加强养老托幼机构、社会福利机构等重点机构疫情防控，关注“一老一小”重点人群，强化日常健康监测，落实各项防控措施。要加大医疗资源统筹力度，加强医疗机构常用药品、检测试剂、收治床位等准备，满足群众正常就医用药需求。建立完善综合医院与基层医疗机构上下协作、专家下沉和患者转诊机制，分层分级分流，优化就医流程，减少患者等待时间，提高医疗服务质量。"
  },
  {
    "title": "国家市场监督管理总局和浙江省政府签署新一轮省部标准化合作备忘录",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_4-06.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者林丽鹂）国家市场监督管理总局（国家标准委）和浙江省政府近日召开2024年省部标准化工作联席会议。会上，市场监管总局（国家标准委）和浙江省政府签署新一轮省部标准化合作备忘录，推进浙江深入实施国家标准化发展纲要、深化标准化改革、健全高质量发展标准体系、推进长三角一体化标准化、提升标准国际化水平、加强标准化数字化建设、提升标准化创新发展保障能力。\n会议指出，以新一轮省部标准化合作备忘录的签署为契机，推进浙江省创新发展，促进“两个先行”。加快国家标准化创新发展试点建设，勇当标准化创新发展先行者；聚焦行业转型升级、企业提质增效、人民群众美好生活需求，强化标准引领，勇当标准升级扩大内需先行者；在国际标准组织治理、国际标准体系建设、共建“一带一路”高质量发展方面积极贡献中国智慧，勇当服务高水平开放先行者；不断夯实基础，实施一批标准稳链项目，制定一批产业建圈强链标准，勇当现代化产业体系建设先行者。"
  },
  {
    "title": "“全国五一巾帼标兵”王海峰——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_5-06.htm",
    "date": "2024-01-26",
    "content": "【绝活看点】\n王海峰：1988年生，黑龙江省林业设计研究院有限公司“王海峰劳模创新工作室”负责人。2010年，她开始投身冰雪行业，在实践中锤炼技能、总结经验，并曾多次在国际冰雪雕塑大赛上为国争光。2023年，她荣获“全国五一巾帼标兵”、“龙江技术能手”荣誉称号。\n\n一场风雪过后，大地披上银装。亚雪公路旁，长达15米、宽4米、高5米的大型雪坯上，王海峰手持平刀，一点点雕刻出雪雕作品的大致轮廓，之后再用雪叉描摹出精细造型，历经3天的精雕细琢和一天的亮化工程，包含2025年第九届亚洲冬季运动会吉祥物“滨滨”“妮妮”等形象在内的大型雪雕作品《冰雪同梦  全民同心》，呈现在观众眼前……\n2008年，王海峰顺利考入哈尔滨工业大学艺术设计专业，从那时起，她就在老师的带领下参加各类冰雪雕刻比赛。从一名冰雪雕刻的爱好者到熟练掌握冰雪雕刻技艺，哈尔滨姑娘王海峰10余年来始终在和冰雪“较劲”。\n“冰雪雕刻作品很美，但是学习的过程并不容易，没有兴趣很难坚持下来。”王海峰说，“严寒条件下的长时间户外作业对体能要求很高，遇到大型比赛，一般要集中雕刻4到5天，从上午8点到下午5点，雪坯高度能达到4米。”\n在雕刻冰雪的过程中，意外时有发生。一次比赛中，王海峰因为体力透支，把沉重的雪叉往地上一扔；雪叉一下子扎在了鞋上，锋利的叉尖瞬间扎破了她的脚趾，但寒冷的天气让她没能在第一时间意识到疼痛，直到后来低头才发现受伤了……如今，王海峰在比赛时，总是和队员说安全第一，“慢一点也没关系”。\n这段时间，王海峰正带领团队赴国外参加国际冰雪雕刻比赛。现场选手们各展所长，竞争十分激烈！只见飞舞的雪屑中，巨大的雪块被王海峰逐渐打磨成栩栩如生的白熊，姿态、神情活灵活现。“每件作品都像自己的孩子，需要用真心去对待，努力把它完成好。”王海峰说。\n在锤炼技能之外，王海峰还注重让冰雪雕刻走进更多人的视野。今年年初，在中国雪乡，一场特别的雪雕创意大赛拉开帷幕，来自中国龙江森林工业集团有限公司的17支代表队、50余名参赛选手参与创作，雕刻出多种多样的雪雕作品。“作为此次大赛技术组负责人，我希望能够通过这次比赛，让更多林区工人掌握技能，激发起更多人对于冰雪艺术的热情。”王海峰说，为帮助大家提升专业技能，比赛主办方还特意邀请了冰雪工程与艺术、冰雪雕塑技巧等方面的专家。\n2022年，“王海峰劳模创新工作室”被黑龙江省总工会评为省“巾帼创新工作室”。近年来，工作室致力于“龙江红色文化融合冰雪创意设计”专项研究，研发了冰雪混合造景、交互式冰雪景观、环保型非雪材料应用等关键技术，展现新型冰雪科创型景观。\n“冰天雪地也是金山银山，能够用自己的点滴努力，让更多人了解底蕴丰厚的冰雪文化，这对我来说是莫大的幸福。”王海峰说。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_6-06.htm",
    "date": "2024-01-26",
    "content": "本版制图：蔡华伟"
  },
  {
    "title": "快递业五项国家标准发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_1-07.htm",
    "date": "2024-01-26",
    "content": "核心阅读\n近年来，我国快递业持续快速发展，快递业务量连续十年位居世界第一。为进一步规范邮政行业发展，提升快递服务质量水平，推动快递业绿色低碳发展，国家标准委发布了五项国家标准，为打造更绿色、更安全、更便利的快递业提供技术支撑。\n\n近年来，我国快递业持续快速发展，生鲜冷链、农村寄递、仓配一体等新兴业态不断涌现，自动化、信息化、数智化、绿色化全面加速，快递业务量连续十年位居世界第一。\n市场监管总局（国家标准委）1月25日召开快递业五项国家标准新闻发布会，解读《快递包装重金属与特定物质限量》《快递服务》《快递循环包装箱》等五项国家标准，为进一步规范邮政行业发展，提升快递服务质量水平，推动快递业绿色低碳发展提供技术支撑。\n包装更绿色\n明确禁止使用有毒有害快递包装\n当前，我国快递业务量已经实现从“年均百亿”到“月均百亿”的大跨越，妥善处理好快递包装，对节约资源、保护环境意义重大。\n市场监管总局标准技术司副司长徐长兴介绍，近年来，市场监管总局会同国家邮政局持续推进快递绿色包装标准化工作，成立了快递绿色包装标准化联合工作组，构建了快递绿色包装标准体系。2020年，八部门联合印发了《关于加强快递绿色包装标准化工作的指导意见》。三年多来有序推进标准研制与应用，支撑快递绿色包装“标准化、循环化、减量化、无害化”，重点做了以下工作：\n建立覆盖快递包装全链条的标准体系。围绕快递包装设计、生产、使用等全生命周期，加速推动快递包装新材料、新技术、新产品相关成果转化为标准，依据标准推进包装产品生产、检测、认证等工作。截至2023年底，现行快递绿色包装国家标准、行业标准共26项，全面覆盖快递封套、包装袋、包装箱、电子运单、胶带、填充材料、集装容器等主要快递包装用品。\n探索制定快递包装循环利用国家标准。制定发布了《快递循环包装箱》国家标准，提出快递循环包装箱的三种结构，以及箱板强度、整箱物理性能、尺寸公差等技术要求和试验方法，为快递循环包装箱的设计、生产和检验提供依据。\n协同落实快递包装减量化标准。一方面，关注胶带、快递运单等包装材料的减量，比如实施《快递电子运单》国家标准，推动电子运单替代纸质运单，将原来的三联运单变为一联的“小面单”；实施《邮政业封装用胶带》系列行业标准，推广使用45毫米及以下的“瘦身胶带”等。另一方面，关注电子商务、制造业、农业等上下游产业链协同，给出科学的包装操作指引。\n发布快递包装无害化强制性国家标准。围绕生态保护和人身健康红线，禁止使用有毒有害快递包装，批准发布了《快递包装重金属与特定物质限量》强制性国家标准，这是首部关于快递包装的强制性国家标准。明确提出铅、汞、镉、铬等重金属，以及溶剂残留、双酚A、邻苯二甲酸酯等特定物质限量要求，建立快递包装安全底线。\n中国标准化研究院副院长李爱仙认为：“《快递包装重金属与特定物质限量》对快递包装的生产与使用划定了红线和底线要求，对于减少快递包装对人身健康和环境所带来的不利影响，推动快递业绿色转型升级具有重要意义。”\n下一步，市场监管总局将会同相关部门持续发力，尽快出台《限制快递过度包装要求》强制性国家标准、《邮件快件循环包装使用指南》等推荐性国家标准，不断完善与绿色发展理念相适应的快递包装标准体系，为深化快递包装绿色治理提供有力支撑。\n服务再优化\n增加用户个人信息数据安全要求\n为了适应人民群众更加美好用邮需求、加强个人信息安全保护、更好地支撑“两进一出”工程（快递进村、进厂、出海）和农村寄递物流体系建设，快递服务也要随之提质增效。\n新版《快递服务》增加了快递用户个人信息采集、存储、使用中的数据安全要求；提出了针对不同下单方式和投递方式的快件收寄、投递要求，不断引领快递服务质量效率提升。\n李爱仙认为，优化快递服务，要加强快递服务主体建设。新版《快递服务》标准从总体要求、服务主体、服务产品、服务场所及设施、包装用品与设备、从业人员管理、信息系统、数据安全、服务合同、服务安全、服务质量11个方面，对快递服务主体提出了相关要求。相比原标准，增加了快递服务产品分类，细化了国内快递服务时限，完善了绿色包装要求，提出了从业人员权益保护要求，强调了数据安全和合理确定服务费用等要求。\n此外，为了向消费者提供更高质量的服务，新版《快递服务》标准在内容上有很多创新。首先，对用户下单和投递方式进行了细分。将用户下单分为通过快递服务主体下单和电子商务平台下单两种方式，将投递分为上门投递、箱递、站递等四种类型，更好适应寄递用户个性化需求。其次，对计费重量进行了规范。快递服务主体应确定正确的计费重量，计费重量以千克为单位，保留小数点后至少一位，对快件重量的计费更加科学合理。第三，增加智能化服务要求。包括智能安检系统和智能信包箱、智能快件箱、快递无人车、无人机等智能收投服务终端相关要求，推动新技术在行业的应用。\n进村更便利\n打通“快递进村”的“最后一公里”\n农村流通一头牵着农产品进城、促进农民增收，一头牵着消费品下乡、满足农民更加美好生活的需要。其中，农村寄递服务在整个农村流通中的地位日益突出，搭建了城乡生产和消费的桥梁。\n去年中央财办等九部门联合印发了《关于推动农村流通高质量发展的指导意见》，进一步畅通国民经济循环，推动城乡融合发展。\n徐长兴介绍，此次在《快递服务》国家标准修订过程中，市场监管总局积极落实中央关于加快建设高效顺畅农村现代流通体系的要求，深入总结国家邮政局近年来组织实施“快递进村”工程的先进经验，重点从以下五个方面进行创新和突破：\n整合运输资源。要求快递服务主体综合利用农村客运班线等交通运输资源，保障快件运输效率，打通“快递进村”的“最后一公里”。\n加强信息互通。要求快递服务主体、邮政企业、交通运输企业应根据快快合作、邮快合作、交快合作业务需求，加强双方之间的信息共享，促进城乡间商品和资源要素加快流动。\n规范投递深度。收件人地址为建制村及建制村以下自然村的，快递服务主体应将快件投递至建制村，或村内约定地址。\n保证服务时限。明确收寄地或寄达地为乡镇（非城区）及以下区域的，快递服务时限可适当延长，但延长时间不宜超过48小时。\n鼓励提供惠农服务。要求快递服务主体遵循公平、合法、诚实、信用的原则，兼顾城乡区域差距，以快件“收寄地所在县”到“寄达地所在县”为基本单元，合理确定服务费用。寄达地为乡镇以下区域的，在兼顾投递成本的基础上，鼓励为农村用户提供优惠服务。"
  },
  {
    "title": "九部门开展二〇二四年春风行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_2-07.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者邱超奕）记者从人力资源社会保障部获悉：日前，人力资源社会保障部联合交通运输部、农业农村部等九部门，在全国范围内部署开展2024年春风行动。\n人力资源社会保障部有关负责人介绍，此次行动以“春风送岗促就业，精准服务助发展”为主题，于1月下旬至4月上旬持续开展，主要采取六方面具体举措：一是摸准需求，深入乡村社区、企业车间了解劳动者就业意愿和企业用工需求；二是讲清举措，宣传介绍就业创业政策和相关劳动保障法律法规；三是密集招聘，充分利用线上载体和人流密集场所，用好“15分钟就业服务圈”，分类推出招聘活动；四是组织对接，开展劳务输入地和输出地联合招聘、驻点招工、组团送工等；五是支持创业，挖掘一批创业孵化基地、返乡创业园场地资源，梳理一套政策、服务、金融“全链条”支持举措，组织一轮创业导师进园区、进乡村；六是暖心服务，为大龄农民工精准推送一批家门口就业岗位和技能培训机会，为受灾群众上门送岗位、送政策、送服务、送技能等。\n据介绍，今年的春风行动呈现三个特点：就业机会更充足，预计活动期间将提供各类就业岗位约3000万个；活动载体更丰富，全国1100多个公共招聘网站一起发力，4700多家县级以上公共就业服务机构、3200多家零工市场协同联动，大量家门口就业服务站点全程参与；服务手段更多样，将组织人社局局长直播带岗、“就业大篷车”送岗上门等多种方式。"
  },
  {
    "title": "为构建良好创新生态提供法制保障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_3-07.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者王昊男、潘俊强）25日，北京市十六届人大二次会议通过《北京国际科技创新中心建设条例》。该条例将于2024年3月1日起施行，为落实首都城市战略定位、高质量建设北京国际科技创新中心提供法制保障。\n据介绍，条例明确了国际科技创新中心建设的“四梁八柱”，立足北京国际科技创新中心资源优势、建设目标、存在问题，分别从战略规划与建设布局、创新主体与创新活动、创新人才、创新生态、国际开放合作等方面进行制度规范构建。“条例鼓励创新的鲜明导向，利于营造良好创新生态。”北京市人大常委会副主任齐静说。\n明确战略规划与建设布局。条例规定科技创新中心建设以中关村国家自主创新示范区、“三城一区”为主要平台；规定加强统筹，建立中关村国家自主创新示范区统筹发展机制，健全“三城一区”统筹联动和融合发展机制等。\n明确创新主体和创新活动支持措施。条例规定扩大高校、科研机构在经费使用等方面的自主权，强化企业创新主体地位，完善企业科技创新服务体系，对创新活动加大财政支持力度，创新监管机制。\n“人才是第一资源，没有人才，就没有创新。”参与立法的北京市人大代表、中国科学院院士邵峰说。条例提出要加强创新人才的培养、引进、激励和服务，规定有关部门制定人才支撑保障措施，制定急需紧缺创新人才目录，完善人才评价体系，支持人才流动，为创新人才提供住房、医疗、子女就学等方面的便利服务。\n明确构建良好创新生态。条例规定持续优化政策环境，加强金融支持，推进资源开放共享，加强科技安全、科研诚信、科技伦理等方面的科技治理。"
  },
  {
    "title": "保利集团将主题教育成效转化为工作实效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_4-07.htm",
    "date": "2024-01-26",
    "content": "深冬，连通广东深圳市和中山市的深中通道伶仃洋大桥东泄洪区右幅施工现场，2台摊铺机列队行进，7台压路机来回穿梭，200多名建设者紧锣密鼓铺装桥面，一派繁忙景象。\n眼下，深中通道项目工程建设进入通车冲刺期，黄茅海大桥建设顺利推进，惠增高速项目实现了全线全面开工……保利长大工程有限公司党委赴一线项目蹲点调研，找方法、解难题。目前，公司设立党员示范岗66个、成立党员突击队39个。\n“通过开展主题教育，广大党员干部对企业改革面临的各类问题做到心中有数、心中有底，大家在一线梳理问题，寻找答案，为高质量发展积蓄力量。”保利集团党委书记刘化龙表示。\n保利集团党委把开展主题教育同贯彻落实党中央决策部署和国务院国资委党委工作要求结合起来，同推动生产经营中心工作结合起来，同深化改革创新结合起来，统筹协调、同向发力，将主题教育成效转化为工作实效，切实引领企业高质量发展。\n晚上8点，广东佛山市南海区灯湖西街灯火通明，游客络绎不绝，一派热闹景象。前些年灯湖西街还是另一番模样：产权不统一、招商不统一，街道人气低迷，管理混乱，出租率低。\n如何改造？保利发展控股集团下属商旅公司党委牵头，组织党员实地调研，最终决定打造景观资源丰富的开放式商业街区，以“夜经济”及“特色餐饮”为方向，形成千灯湖经营生态圈。改造升级后的灯湖西街业态丰富，既有群众喜闻乐见的烟火气息，也有雅俗共赏的人文展演，吸引了众多游客前来“打卡”。\n瞄准制约高质量发展的痛点难点问题，保利集团党委确定行业调整爬坡过坎、深化改革建设一流、科技创新产业升级、激活人才担当作为等8项调研选题，先后赴12省份90家内外部单位开展调研，确定发展所需、改革所急、基层所盼，将情况摸得更清楚，问题找得更准确，措施对策提得更有针对性。\n保利集团下属的中国轻工集团有限公司就加强科技赋能、产学研融合等问题深入调研，转变研发范式、创新科研保障举措；中国工艺集团有限公司以调研号脉施策，以实干推动转型，生动实践“焕新工艺”；保利发展控股集团股份有限公司梳理形成了融合式党建管理体系、专责监督体系、投资客研体系、品质管控体系等12项课题，结合调研推动解决现实问题。保利集团进一步夯实主业基础，市场竞争能力不断提升，发展韧性不断增强，为高质量发展贡献央企力量。\n为了将主题教育的好做法、好经验固化下来，保利集团党委坚持“当下改”与“长久立”相结合，修订《董事会议事规则》《战略规划管理制度》等26项制度，建立长效机制。"
  },
  {
    "title": "26日正式启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_5-07.htm",
    "date": "2024-01-26",
    "content": "1月26日，铁路部门正式启动今年春运工作。中国铁路郑州局集团有限公司统筹安排运力资源，精准实施“一日一图”，加大北京、上海、广州等热门方向列车开行力度，充分满足旅客出行需求。\n据介绍，平均每1.35分钟就会有一趟高铁从郑州东站驶出，高峰期每60秒就会有340多名旅客从这里出发去往全国各地。\n图为动车组列车停靠在存车线上。\n李心萍  宛文鹏摄影报道"
  },
  {
    "title": "公安部发出2024年春运交通安全提示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_6-07.htm",
    "date": "2024-01-26",
    "content": "本报北京1月25日电  （记者张天培）记者从公安部获悉：春运期间出行人数预计将创新高，人员集散性和流动性更强，公路路网将面临超大流量和恶劣天气的双重严峻考验，交通拥堵和交通事故易发多发。近日，公安部对2024年春运交通安全形势进行了研判，并发出交通安全提示。\n2024年春运道路交通安全面临六个方面突出风险：一是主干公路流量激增风险。主干公路人流、物流、车流密集，易发生交通拥堵和交通事故。二是小客车自驾出行事故风险。今年春节群众自驾出行意愿进一步增强，违法肇事概率较大。三是重型货车春运首尾肇事风险。四是酒驾醉驾违法肇事风险。五是农村地区交通安全风险。外出务工人员集中返乡，农村地区交通安全风险上升。六是低温雨雪冰冻天气交通安全风险。\n公安部提示，自驾车辆出行，应提前了解有关部门发布的交通路况信息和交通安全提示，合理安排出行时间和路线。"
  },
  {
    "title": "做好服务保障  护航春运出行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_7-07.htm",
    "date": "2024-01-26",
    "content": "“同志，能帮帮我吗？”1月24日，北京西开往南昌西的G893次列车刚从郑州东站开出，一名旅客找到党员列车长杨瑞花。原来，这是一位独自带着3个月婴儿乘车的妈妈，面临诸多不便。杨瑞花立即帮旅客把座位调换至母婴室附近，并从“爱心便民箱”中拿出哺乳巾等供旅客使用，安排乘务员一路重点关照。这是中国铁路南昌局集团有限公司南昌客运段“赣京先锋号”列车做好保障、服务旅客出行的一个缩影。\n今年春运，南昌局集团有限公司将充分发挥“井冈山号”“赣京先锋号”等列车品牌的示范效应，完善春运服务链条，创新春运服务举措，提高春运服务品质。结合春运列车开行，南昌局集团公司党委在高铁和旅客列车上组建乘务党支部，健全落实“列车长吹哨，全车乘务员报到”机制，做好服务保障。\n春运前夕，南昌西至北京西G894次列车行至武汉到郑州东区间时，一名旅客突发疾病。党员列车长高婉娇询问得知旅客有心脏病史，立即启动“吹哨报到”机制，全车乘务员迅速响应，一边广播找医生，一边与前方站联系呼叫120救护车。当列车停靠在郑州东站时，高婉娇带着乘务员合力将旅客抬上早已等候的救护车。\n党建赋能，服务提优。今年春运，南昌局集团公司根据旅客不同需求，推出重点旅客预约服务、保障老年人群服务、遗失物品查找服务、“小候鸟”预约护送服务等，让旅客出行体验更美好。“针对旅客需求差异化、多元化，我们发挥‘赣京先锋号’品牌引领，推出红色重点照顾旅客、橙色指示引导服务、黄色安全提示服务、绿色文明礼仪服务、蓝色无干扰服务等‘五色识别牌’，为旅客提供精准定制服务，铺展温馨旅途。”南昌客运段动车二队党总支书记闵喜燕说。"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/26/nw.D110000renmrb_20240126_8-07.htm",
    "date": "2024-01-26",
    "content": ""
  }
]