[
  {
    "title": "让世界文明百花园姹紫嫣红、生机盎然",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-01.htm",
    "date": "2024-03-15",
    "content": "繁花春满园，群生则锦绣。文明的繁盛、人类的进步，离不开求同存异、开放包容，离不开文明交流、互学互鉴。\n“在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。”2023年3月15日，在中国共产党与世界政党高层对话会上，中共中央总书记、国家主席习近平郑重提出全球文明倡议，展现中国“愿同国际社会一道，努力开创世界各国人文交流、文化交融、民心相通新局面，让世界文明百花园姹紫嫣红、生机盎然”的诚意与担当。\n对全球文明倡议了解越深入，越能感受到其中蕴含的深厚底蕴和智慧\n“五色交辉，相得益彰；八音合奏，终和且平。”当前，世界正经历百年未有之大变局。应对共同挑战、迈向美好未来，既需要经济科技力量，也需要文化文明力量。\n党的十八大以来，习近平主席积极倡导推动不同文明交流互鉴，为推动人类文明进步、应对全球共同挑战贡献中国智慧、激发精神力量。\n有始终如一的坚定宣示——2014年3月在联合国教科文组织总部发表演讲，强调应该推动不同文明相互尊重、和谐共处，让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带；2015年9月出席第七十届联合国大会一般性辩论，首次提出和平、发展、公平、正义、民主、自由是全人类的共同价值；2019年5月在亚洲文明对话大会开幕式上，提出加强世界上不同国家、不同民族、不同文化的交流互鉴，夯实共建亚洲命运共同体、人类命运共同体的人文基础的4点主张……习近平主席深入阐述新时代中国的文明观，为深刻演变的世界带来启迪。\n有步履不停的亲力亲为——在埃及卢克索神庙同塞西总统共忆中埃文明交流的源远流长，在捷克斯特拉霍夫图书馆听图书馆馆长介绍馆藏中捷交往书籍，在有“丝绸之路活化石”之称的乌兹别克斯坦布哈拉古城漫步，在希腊雅典卫城博物馆讲述“止戈为武”的中国典故……习近平主席身体力行，以文化促交流，以交流促理解，展现中国对其他文明的尊重与欣赏，与各方共同描绘不同文明相知相惜的画卷。\n站在人类文明何去何从的十字路口，中国提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。相互尊重、和衷共济、和合共生的中国方案，坚持弘扬平等、互鉴、对话、包容的文明观，推动各方以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带，汇聚共同推动人类社会现代化进程的文明之力。\n一年来，习近平主席高屋建瓴，就中国与其他国家文明交流互鉴指明方向：面向中亚国家，强调“深化文明互鉴，增进相互理解，筑牢中国同中亚国家人民世代友好的基石，携手建设一个相知相亲、同心同德的共同体”；面向金砖国家，提出“中方欢迎各国积极参与倡议合作，促进不同文明百家争鸣、百花齐放，打破交流壁垒，赓续人类文明的薪火”；面向亚太国家，强调“弘扬和而不同、和衷共济的伙伴精神”……\n习近平主席复信阿拉伯知名艺术家、中亚留学生、孟加拉国儿童、比利时友好人士、南非德班理工大学孔子学院师生、美国华盛顿州“美中青少年学生交流协会”和各界友好人士等，寄望各方增进理解、友谊与合作；向亚洲文化遗产保护联盟大会、“鼓岭缘”中美民间友好论坛、第三届文明交流互鉴对话会暨首届世界汉学家大会、2023北京文化论坛、首届“良渚论坛”等致贺信，阐明文明交流互鉴之道。\n“对全球文明倡议了解越深入，越能感受到其中蕴含的深厚底蕴和智慧。”巴基斯坦塔克西拉亚洲文明研究所所长加尼·乌尔·拉赫曼表示，要解决人类面临的共同挑战，从文明视角入手，弘扬平等、互鉴、对话、包容的文明观，无疑是一项着眼长远的治本之策。\n“有助于推动世界合力应对全球性挑战”“对于促进世界和平与发展、创造具有包容性的人类文明新形态发挥了建设性作用”“希望这一倡议为推动人类文明发展进步作出贡献”……越来越多国际人士表示，全球文明倡议展现了这样一个前景：人类可以携起手来，构建一个更加美好的世界。\n从深厚的历史传承出发，展现了世界眼光，对更好探寻人类社会的发展之道有着重要意义\n“中国国家版本馆是无价之宝。”去年10月，来华出席第三届“一带一路”国际合作高峰论坛并进行工作访问的老挝人民革命党中央总书记、国家主席通伦，来到中国国家版本馆中央总馆参观访问。他仔细观看一个个展柜，不时发出赞叹，认为“习近平总书记关心推动国家版本馆建设，体现了总书记同志对传统文化保护的高度重视”“有利于一代代中国人将璀璨丰富的中华文明传承下去”。\n“了解今天的中国，要从了解中国的历史开始。”2023年4月，习近平主席在广东省广州市松园同法国总统马克龙举行非正式会晤时指出。\n源头活水，润泽千年。在悠远的历史长河中，中华文明以独树一帜的创新创造、一脉相承的坚持坚守，树立起一座座文明高峰。全球文明倡议，植根于中华优秀传统文化土壤。\n2023年6月，在文化传承发展座谈会上，习近平总书记深刻总结中华文明的五个突出特性——连续性、创新性、统一性、包容性、和平性，为中华文明“精准画像”。\n中华文明的突出特性，决定了中华文化对世界其他文明兼收并蓄的开放胸怀。古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，推动东西方平等开展文明交流，留下了互利合作的足迹，沿路各国人民均受益匪浅。\n亲仁善邻、协和万邦，中华文明一贯的处世之道，绘就中华民族走向复兴的雄浑底色，也照亮人类文明的光辉未来。\n一年来，从亚洲文化遗产保护联盟、亚洲文化遗产保护基金成立到“读懂中国”国际会议、“良渚论坛”成功举办，全球文明倡议从理念转化为实践，中华文明与不同文明交流互鉴、“美美与共”，不断书写世界文明多彩新篇。\n成都大运会，来自113个国家和地区的6500名运动员参赛，这场世界青年的盛会为不同肤色、不同文化的青年搭建起沟通交流的桥梁；杭州亚运会，武术、藤球、板球、克柔术、柔术……一个个富有不同地域、不同文化特色的项目，展现着亚洲文明的自信、包容与开放。今年2月，2024“中国—东盟人文交流年”开幕，老挝、泰国、菲律宾、马来西亚等国艺术家创作的作品引人驻足……\n全球文明倡议，立足中国发展实践。民族的复兴，也是文明的复兴。从“现代化的迟到国”到“世界现代化的增长极”，从“国家蒙辱、人民蒙难、文明蒙尘”到“创造了人类文明新形态”，近代以来的中国经历了中华民族发展史上最为波澜壮阔、最为广泛深刻的历史巨变。\n全球文明倡议，是新时代中国为国际社会提供的又一重要公共产品。英国学者马丁·雅克表示：“中国提出全球文明倡议是基于对自身文明发展的深刻理解，从深厚的历史传承出发，展现了世界眼光，对更好探寻人类社会的发展之道有着重要意义。”\n体现了中国智慧，将中国与世界其他文明的对话推到了新的高度\n思想之意义，在于应历史之变、解时代之问。\n当今世界，百年变局加速演进，人类社会遭遇多重挑战。在各国前途命运紧密相连的今天，全球文明倡议深刻回答了不同文明如何相处、人类文明向何处去等重大问题。四个“共同倡导”深刻揭示了人类文明发展规律，为促进文明交流互鉴、推动人类现代化进程提供了更多可能。\n尊重世界文明多样性，是践行全球文明倡议的首要前提。多样性是人类文明的底色。《世界文化多样性宣言》提出：“文化多样性是交流、革新和创作的源泉，对人类来讲就像生物多样性对维持生物平衡那样必不可少。”\n“几千年来，世界不同地区、不同文明孕育了不同的文化和艺术等，这就是世界的魅力所在。”巴基斯坦国家遗产与文化部考古与博物馆司副主任纳西尔·汗表示，全球文明倡议是尊重文明多样性的充分体现，尊重世界文明、艺术、文化和遗产的多样性将为全世界人民开展交流与合作注入力量，是助推人类和平与发展的理想路径。\n弘扬全人类共同价值，是践行全球文明倡议的基本立场。习近平主席指出：“和平与发展是我们的共同事业，公平正义是我们的共同理想，民主自由是我们的共同追求。”中国不将自己的价值观和模式强加于人，不搞意识形态对抗，主张在求同存异、平等交流、相互借鉴基础上形成价值最大公约数。\n在中东，沙特阿拉伯和伊朗在中国斡旋下复交；在坦桑尼亚尼雷尔领导力学院，来自南部非洲六姊妹党的中青年干部们了解、学习中国的发展经验，思考如何推动自己国家实现更好发展……伊朗伊斯兰联合党总书记巴达姆齐安表示：“我们认为，全球文明倡议的提出，有助于各国人民走出霸权主义阴影，维护自身独特的文明与文化。”\n重视文明传承与创新，是践行全球文明倡议的重要遵循。“文明永续发展，既需要薪火相传、代代守护，更需要顺时应势、推陈出新。”从尼泊尔加德满都的九层神庙修复工程到阿富汗巴米扬文化遗产保护，从乌兹别克斯坦希瓦古城历史古迹保护修复到洪都拉斯玛雅文明遗址科潘古城联合考古……截至去年10月，中国已与17个共建“一带一路”国家开展33个文物援助项目。\n中国社会科学院考古研究所“玛雅文明中心科潘遗址考古及中美洲文明研究”项目洪都拉斯方负责人拉莫斯说，中国专家带来了新的研究方法和技术，且善于分析，这是因为他们在研究中华文明过程中积累了丰富经验。\n埃及考古专家、中埃卢克索孟图神庙联合考古项目埃方领队穆斯塔法·萨基尔说，中国不仅自身重视文明传承和创新，也乐于向其他国家分享中国经验，推动各国优秀传统文化在现代化进程中实现创新性发展。\n在斯洛文尼亚民族志博物馆，来自中国的专家正在修复、清点该馆馆藏的中国文物，为举办相关中国文物展做准备。在该博物馆亚洲文物展策展人拉尔夫·塞普拉克看来，项目的意义远不止于文物复原，更在于架起斯中文化交流的桥梁。\n加强国际人文交流合作，是践行全球文明倡议的重要途径。从教育、卫生、艺术、旅游到青年、智库、政党、媒体对话交流，中外人文交流合作有声有色，文明互鉴愈加出彩。非盟驻华代表拉赫曼塔拉·奥斯曼表示：“全球文明倡议体现了中国智慧，将中国与世界其他文明的对话推到了新的高度。”\n为人类提供了一个新的视角，即全人类是一个命运共同体\n2024年新年伊始，“埃尔奥拉——阿拉伯半岛的奇迹绿洲”“历史之遇——中国与西亚古代文明交流展”“璀璨波斯——伊朗文物精华展”三大展览在故宫博物院与观众见面，聚焦中国与西亚古代文明间的交流互鉴，揭示了丝绸之路上形成的平等、互鉴、对话、包容的文明观具有穿越时空的魅力。\n多姿多彩是人类文明的本色。只有在不同文明包容互存、交流互鉴中寻求智慧、凝聚力量，方能推动破解人类面临的各种挑战。\n透过历史的长镜头，习近平主席指明人类前途命运的方向：“迈向命运共同体，必须坚持不同文明兼容并蓄、交流互鉴。”\n“人类历史就是一幅不同文明相互交流、互鉴、融合的宏伟画卷。我们要尊重各种文明，平等相待，互学互鉴，兼收并蓄，推动人类文明实现创造性发展。”2015年9月，在纽约联合国总部，习近平主席清晰擘画了“五位一体”打造人类命运共同体的总布局、总路径，其中就包括“促进和而不同、兼收并蓄的文明交流”。\n“‘一带一路’建设要以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，推动各国相互理解、相互尊重、相互信任。”习近平主席呼吁把“一带一路”建成文明之路，为推动构建人类命运共同体凝聚起文明的合力。10多年来，教育、科技、文化、卫生、体育、媒体、旅游等领域的合作广泛开展，“一带一路”成为一条文明交流互鉴的康庄大道。\n从呼吁中拉“成为不同文明和谐共处、相互促进的典范”，到倡导“建设文明共荣之桥，把中欧两大文明连接起来”；从推动形成政治安全、经贸财金、人文交流“三轮驱动”的金砖合作架构，到推动在上海合作组织框架内构建人文共同体……中国助力世界不同文明的交融共生不断走向深入，彰显了新时代中国开放、自信的气度。\n希腊雅典大学哲学与科学史系教授维尔维达基斯认为，在世界面临单边主义上升、不确定性增加的背景下，中国提出的共建“一带一路”倡议和全球文明倡议等国际公共产品，将文明交流互鉴置于重要位置，成为促进国际交流合作的重要推动力量。\n新开发银行行长、巴西前总统罗塞夫认为：“尊重不同文化背景，尊重文明多样性，谋求共享发展、共同繁荣。中国提出的一系列理念和主张具有强大感召力，为人类提供了一个新的视角，即全人类是一个命运共同体。”\n中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。今天，中国正在以中国式现代化全面推进强国建设、民族复兴伟业，推动构建人类命运共同体，中国的前途命运和人类的前途命运紧密联系在一起。\n“树立起人类现代化新的文明标杆”“为解释不同国家间现代化的差异性提供了一个多元文明的视野”“开辟了一条合作共赢、共建共享的文明发展新道路”……国际社会认为，中国式现代化的成功实践，打破了“现代化=西方化”的迷思，有力表明通往现代化的道路不止一条，人类文明是多样的、多彩的，各国能够基于自身文明传承和实际国情走出各具特色的现代化之路。\n党的二十大报告提出：“我们要拓展世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为解决人类面临的共同问题作出贡献，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，推动建设更加美好的世界。”\n推进全球发展倡议，致力于共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局；践行全球安全倡议，秉持共同、综合、合作、可持续的安全观，推动铸剑为犁、安危与共；提出全球文明倡议，坚持平等、互鉴、对话、包容的文明观，营造平等包容的文明交流氛围……中国式现代化将在与世界各国的良性互动中推进和拓展，为世界和平壮大力量、为各国发展提供机遇。\n尼日利亚阿布贾大学副校长阿卜杜勒·拉希德·纳阿拉表示，全球文明倡议等证明了合作的力量和各国在推进人类现代化进程中的共同责任，将为推动人类现代化进程、构建人类命运共同体注入强大动力。\n在柬埔寨人民党中央外委会第一副主席索斯亚拉看来，中国式现代化开创了一条属于中国自己的发展道路，这条道路根植于中国国情和传统文化。“在中国共产党的领导下，中国式现代化必将在已经取得辉煌成就的基础上，继续向前推进，并为人类文明进步作出更大贡献。”\n埃及外交事务委员会主任伊扎特·萨阿德表示，中国走出了一条独特的现代化道路，提出的一系列倡议、主张建立在相互尊重的基础之上，不仅尊重世界文明多样性，也尊重各国人民的发展愿望和选择，有利于深化平等、开放、合作的全球伙伴关系，为应对全球发展挑战提供更多、更有效的方案。\n白俄罗斯外交部亚非拉美总局中国和亚太合作局局长谢纽塔认为，全球文明倡议有利于加强国际合作和克服全球挑战，是向构建更加稳定和谐的国际社会迈出的重要一步。\n文明如水，润物无声。推进人类各种文明交流交融、互学互鉴，是让世界变得更加美丽、各国人民生活得更加美好的必由之路。中国将携手各国践行全球文明倡议，推动构建人类命运共同体，共同开创世界现代化更加美好的前景。\n（本报记者沈小晓参与采写）"
  },
  {
    "title": "春耕备耕正当时  粮食生产起步稳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-01.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者朱隽、王浩、常钦）万物生，忙春耕。山东省庆云县崔口镇周辛村，麦苗青青，碧水绕田。“气温回暖，先浇遍水，再追拔节肥。今年施肥，我们用上小麦追肥机，不仅节省肥料，播撒还均匀，庄稼吸收更充分，预计亩产能上1300斤。”种粮大户周庆曾说。\n粮食安全是“国之大者”。今年《政府工作报告》明确将粮食产量1.3万亿斤以上作为发展主要预期目标之一。当前全国春耕备耕正自南向北全面展开。各地区各部门压实责任，稳面积、提单产、强管理，扎实推进藏粮于地、藏粮于技，为夺取全年粮食丰收夯实基础。\n记者从农业农村部获悉：当前春耕生产形势稳中向好。据最新农情调度，目前全国冬小麦返青一二类苗比例89.3%，苗情长势总体好于上年、好于常年；全国冬油菜一二类苗比例为85.1%，与常年相当，夏季粮油生产基础好。今年粮食意向种植面积和春播粮食意向面积均比上年稳中有增。目前春播进展顺利，南方地区早稻育秧过三成，北方地区春小麦开始播种，东北地区水稻预计4月上旬开始育秧。截至3月13日，全国春播粮食完成意向面积的2.4%。早稻已育秧32.6%、已栽插3.2%，玉米已播1.8%，春小麦已播3.8%，薯类已播15.2%，春大豆已播0.6%。\n政策给力，稳住农民种粮预期。今年继续实施水稻和小麦最低收购价政策，适当提高小麦最低收购价，在全国实施三大主粮生产成本和收入保险政策，健全种粮农民收益保障机制……好政策调动农民种粮、地方抓粮积极性。近日，财政部会同农业农村部下达中央财政农业生产防灾救灾资金8.3亿元，支持12省（区）加快做好农作物改种补种等相关防灾减灾救灾工作，为促进夏季粮油生产开好头、起好步提供有力支撑。\n科技助力，筑牢粮食生产底盘。今年中央一号文件提出，把粮食增产的重心放到大面积提高单产上。农业农村部有关负责人表示：“良田、良种、良法、良机、良制‘五良’技术集成，重点推广密植、水肥一体化等技术措施，让单产能够大面积提升。”今年，农业农村部扩大玉米单产提升工程实施规模、启动小麦单产提升行动，遴选发布高产稳产、耐密抗倒等主导品种，精密播种、水肥精准调控等主推技术296项。\n保障有力，为春耕生产保驾护航。农资供应充足。据介绍，种子、化肥、农药等农资总体均能够满足春耕生产需要。各地区正在加快下摆入户，目前化肥下摆到县率过七成，种子入户率超三成，进度与常年持平。资金及时到位，各家金融机构加快春耕备耕信贷投放。截至今年2月末，中国农业银行春耕备耕贷款新增1902亿元，同比多增702亿元，增量创历史同期最高水平。"
  },
  {
    "title": "全国水利工程供水能力超9000亿立方米（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-01.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者李晓晴）记者14日从国家水安全保障进展成效新闻发布会上获悉：全国水利工程供水能力超9000亿立方米，“南北调配、东西互济”的水资源配置格局初步形成。\n重点领域节水取得实效。2023年全国规模以上工业用水重复利用率达93%以上，城市公共供水管网漏损率下降到10%以内。非常规水利用量210亿立方米，是10年前利用量的3.5倍。\n加快推进灌区建设。2014年以来，新增改善灌溉面积约3.6亿亩，新增高效节水灌溉面积约1.5亿亩，耕地灌溉率达55%；全国耕地灌溉面积由9.68亿亩增加到10.55亿亩。下一步，将谋划建设改造一批节水型、生态型灌区。\n推进农村供水高质量发展。农村自来水普及率达到90%。计划到今年底，农村自来水普及率提升到92%，规模化供水工程覆盖农村人口比例提高到63%。\n强化河湖库管理保护。推动河湖管理范围划界，划定133万公里河流、2057个湖泊的管控边界。七大流域重要河湖岸线保护与利用规划全部批复实施。完成7280条河湖的健康评价，逐河逐湖建立健康档案，滚动编制实施“一河一策”方案7万多个。\n下一步，水利部将组织各地编制农村供水高质量发展规划；深入推进水利投融资改革，协同推进水价、用水权市场化交易、水利工程管理体制等方面改革；完善地下水超采治理与管理保护长效机制，促进生态保护和高质量发展。\n（相关报道见第六版）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-01.htm",
    "date": "2024-03-15",
    "content": "贵州省黔东南苗族侗族自治州从江县积极构建清洁低碳的能源供给体系，建成多座航电枢纽工程，助力当地绿色发展。图为从江县温寨航电枢纽。\n龙梦前摄（影像中国）"
  },
  {
    "title": "亨通集团加强关键核心技术攻关——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-01.htm",
    "date": "2024-03-15",
    "content": "大型设备整齐排列，重型桁架机器人沿着轨道来回穿梭，电子屏幕上显示着实时变化的生产指标和工艺参数，代表生产状况的红、绿、黄灯不停闪烁……位于江苏苏州吴江经济技术开发区的亨通集团光通信科技园内一派繁忙。\n亨通集团是一家致力于通信光网、智能电网、新能源新材料等领域的创新型企业，从一家乡镇小厂起步，发展到今天，拥有全资及控股公司70余家，员工超2万人。2023年，亨通集团实现营收同比增长12%，利税同比增长17%。\n攻关技术难题，推动产业创新\n在江苏亨通光纤科技有限公司的拉丝车间内，一个个高高耸立的拉丝炉内散发着耀眼的强光，碗口大的透明光棒在高温烧制下，被拉成一根根头发丝般粗细的光纤。\n亨通光纤研发工程师介绍，拉丝炉内温度高达2000多摄氏度，拉丝过程中通常需要用到热传导性能好、活性低的氦气，用来提高拉丝速度，并达到冷却降温的效果，但使用氦气成本较高。2020年，亨通发挥党建引领作用，抽调党员骨干和10余名研发人员，组建“无氦低耗能拉丝项目”，经过一年多时间的努力，找到了不使用氦气的生产工艺方法。应用新工艺，生产效率不变，能耗和成本显著降低。\n亨通集团是国内较早自主研发光棒的民企。光棒又称光纤预制棒，是整个光通信产业链上关键技术产品。2007年，为了攻克光棒的研发难题，亨通集团动员200多名研发人员，投入6亿多元资金。历经1200多个日夜，在2010年研发出了光棒，实现国产替代，使国内光纤网络建设成本降低70%。2023年，经过两年多技术攻关，亨通集团的研发团队又攻克了多芯光纤生产难题。\n“今天不创新，明天就落后，后天就淘汰。”亨通集团党委书记、董事局主席崔根良说，30多年来，从引进国外先进流水线，到消化吸收，再到自主研发关键装备、关键技术，亨通集团不断攻关光通信领域关键核心技术。\n数字化转型，让生产线更加智能\n在位于吴江经济技术开发区的亨通光纤光棒智能制造工厂，随着工作人员按下电动按钮，一整排的遮光帘缓缓升起，一个智能化、信息化车间映入眼帘。\n亨通光纤总经理刘振华介绍，光纤光棒智能制造工厂内，有上千台大型生产、检测设备同时工作，一个占地面积约2万平方米的车间现场只需要10多人对设备进行简单维护，绝大多数工作均由“数字大脑”指挥完成。“数字大脑”依靠大量自研数字化设备，通过5G网络连接传感器实时监控和数据传送，由自研算力系统实时进行数据研判，实现自主优化设计参数、加工参数，确保产品性能的高度稳定和不断优化。\n“嘀——”说话间，刘振华的手机收到一条由“数字大脑”发来的提示通知……原来，由于当天气温骤降，车间气压也跟着下降，环境的变化使生产过程中某参数误差达到了万分之三，“这是我们的生产橙色预警，用不着人工干预，系统可自行解决。”记者从显示屏上看到，随着系统对相关数据的自动微调，导致该误差的工艺参数立刻得到修正。\n依靠“数字大脑”，亨通集团致力于打造高端化、智能化、柔性化的生产线，制造效能进一步提高。\n2023年5月，亨通光纤接到两个紧急订单，要求在有限时间内生产交付超低衰减特种光纤，且对产品相关技术指标要求很高。\n放在过去，公司通常会召集研发人员开会研究，设计各种方案逐一试验，直到指标达到要求，前后至少得花大半年时间。“现在，一切变得简单多了。”刘振华说，数字系统可模拟高温、强压等复杂工况，光纤制造流程涉及的沉积、拉丝、检测等各个环节都由系统在线上进行仿真模拟。几名研发人员用15天时间，就能确定合适的工艺参数，为订单及时交付提供了保障。相较5年前，光纤工厂的效能提升66%，单位制造成本降低21%，不良率降低52%。\n近年来，亨通集团相继建成国家级智能制造示范工厂、3家国家级5G示范工厂、2家省级智能工厂、24个省级智能制造示范车间，并连接上下游产业链企业1400多家。\n拓展国际市场，竞争力稳步提升\n2月22日下午，记者在位于常熟经济技术开发区的亨通国际产业园区高压海缆工厂外看到，一辆辆前来拉货的大型货车排成了长队，工人们驾驶着叉车在大型货场内来回穿梭，将一卷卷高压电缆装上车。这批产品于当天运往上海洋山港装船，再发往欧洲。工作人员介绍，春节假期过后是出货高峰期，很多产品都等着“出海”，一天最多发送24个集装箱的货物。\n春节假期，亨通国际产业集团海外市场人员中，有近1/3坚守海外项目，多数市场人员没过完春节假期就提前出国，忙着开展会、跑客户、拉订单。\n2014年，亨通集团开始拓展海外市场，进行全球布局。10年来，亨通集团的海外市场快速壮大，国际竞争力稳步提升。\n在巴布亚新几内亚，海缆系统成功交付巴新国家通信项目，把沿海人口密集的14个城市连成“一张网”；在马尔代夫，克服各种海底恶劣施工环境，为该国研制并敷设了全球最长的单根无接头海底高速光缆；在葡萄牙，为世界上首座海上半浮式风电工程——葡萄牙风电输电系统进行技术总包……在亨通集团的展厅，一幅世界地图上画着这些年来企业“走出去”的足迹。\n未来，亨通集团将继续聚焦主业、拓展新赛道，加大自主研发创新，向着更高的发展目标不懈努力。"
  },
  {
    "title": "全国人民代表大会常务委员会工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-01.htm",
    "date": "2024-03-15",
    "content": "各位代表：\n我受全国人大常委会委托，向大会报告工作，请予审议。\n过去一年的工作\n2023年是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全国各族人民，坚持稳中求进工作总基调，顶住外部压力、克服内部困难，顽强拼搏、勇毅前行，新冠疫情防控实现平稳转段，经济持续回升向好，社会大局保持稳定，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n过去一年，是十四届全国人大常委会依法履职的第一年。常委会全面学习贯彻党的二十大精神，准确把握新时代新征程赋予人大的使命任务，主动适应发展大势和时代要求，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚守人大工作的大方向、大原则、大道理。一是坚持党的全面领导特别是党中央集中统一领导，保证党的理论、路线、方针政策和决策部署在人大工作中得到全面贯彻执行；二是自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，把学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想作为依法履职的基本功；三是坚定不移走中国特色社会主义政治发展道路，坚持好、完善好、运行好人民代表大会制度；四是践行和发展全过程人民民主，保证人大各项工作体现人民意志、保障人民权益、与人民同心同向；五是坚持全面依法治国，弘扬社会主义法治精神，全面推进国家各方面工作法治化；六是稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n一年来，在以习近平同志为核心的党中央坚强领导下，常委会深入贯彻落实中央人大工作会议精神，认真贯彻落实十四届全国人大一次会议精神，坚持党的领导、人民当家作主、依法治国有机统一，认真履行宪法法律赋予的职责，推动人大工作取得新进展新成效，实现良好开局。\n一、弘扬宪法精神、履行宪法使命，提高宪法实施和监督水平\n宪法是国家的根本法，是党和人民意志的集中体现，具有最高的法律地位、法律权威、法律效力。常委会认真履行保证宪法实施、加强宪法监督的法定职责，把宪法实施和监督、宪法宣传教育贯穿到立法、监督、决定、任免、代表等各方面工作中，坚定维护宪法权威和尊严，维护国家法治统一。\n健全保证宪法实施的法律制度。宪法的生命在于实施，宪法的权威也在于实施，全面贯彻实施宪法是全面依法治国、建设社会主义法治国家的首要任务和基础性工作。常委会坚持依宪立法，全面发挥宪法在立法中的核心地位功能，每一个立法环节都把好宪法关，努力使每一项立法都符合宪法精神、体现宪法权威、保证宪法实施。完善宪法相关法律制度，制定爱国主义教育法，坚持爱国和爱党、爱社会主义高度统一，落实宪法关于开展爱国主义教育、维护国家统一和民族团结等规定，培育和增进全体人民对中华民族大家庭和伟大祖国的情感，铸牢中华民族共同体意识；两次审议国务院组织法修订草案，并决定提请本次大会审议，这是落实国家机构组织法定原则、保障国务院依宪依法履行职责、推进国家治理体系和治理能力现代化的重大举措。\n加强宪法监督工作。宪法是国家政治和社会生活的最高法律规范，一切法律法规和规范性文件都不得同宪法相抵触，一切违反宪法法律的行为都必须予以纠正。合宪性审查、备案审查是人大加强宪法监督的重要抓手。常委会深入推进合宪性审查工作，对所有提请审议的法律案进行合宪性审查，对法规、司法解释等规范性文件中的合宪性、涉宪性问题进行审查研究，推动制定机关纠正不符合宪法规定、原则、精神的规范性文件。加强备案审查工作，作出关于完善和加强备案审查制度的决定，坚持有件必备、有备必审、有错必纠，对报送备案的1753件行政法规、地方性法规、自治条例和单行条例、司法解释、特别行政区本地法律等规范性文件进行主动审查，对公民、组织提出的2878件审查建议逐一研究，督促制定机关修改或废止规范性文件260多件。为保证黄河保护法、青藏高原生态保护法有效实施，推动有关方面对相关规范性文件开展集中清理。探索备案审查案例指导工作。推动地方人大法规规章规范性文件数据库建设。\n深化宪法宣传教育。宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。常委会坚持宪法实施、宣传、教育一体推进，不断提升中国宪法理论和实践的说服力、影响力。在第十个国家宪法日，学习贯彻习近平总书记重要指示精神，召开“弘扬宪法精神，加强宪法实施，为强国建设、民族复兴提供宪法保障”座谈会，坚定宪法自信，培育宪法文化，推动宪法实施成为全体人民的自觉行动。发挥人大代表在模范遵守宪法、带头宣传宪法、推动宪法实施中的作用。结合当代中国宪法制度和宪法实践，加强中国特色社会主义宪法理论研究和宣传教育，讲好中国宪法故事。\n行使宪法赋予的任免权。任免专门委员会副主任委员和委员、代表资格审查委员会组成人员、常委会副秘书长、常委会工作机构负责人、港澳基本法委员会组成人员共55人次，任免和决定任免国务院、中央军事委员会、最高人民法院、最高人民检察院等工作人员251人次。组织7次宪法宣誓仪式，激励和教育国家工作人员忠于宪法、尊崇宪法、维护宪法。\n做好代表资格审查工作。补选全国人大代表3人，终止代表资格24人。目前，十四届全国人大实有代表2956人。\n二、抓住提高立法质量这个关键，推动中国特色社会主义法律体系更加科学完备、统一权威\n立法是为国家定规矩、为社会定方圆的神圣工作。常委会认真行使国家立法权，加强重点领域、新兴领域、涉外领域立法，健全国家治理急需、满足人民美好生活需要必备、维护国家安全所急的法律制度。一年来，共审议法律案34件，通过其中21件，包括制定法律6件、修改法律8件、作出有关法律问题和重大问题的决定7件。终止审议法律案1件。决定批准或加入条约、重要协定10件。目前，我国现行有效的法律共300件。\n编制和实施立法规划。委员长会议组成人员主持召开8场座谈会，听取省（区、市）人大常委会、中央和国家机关、人大代表、专家学者的意见建议。认真梳理代表议案建议，向177个中央和地方单位征集立法项目建议。在深入调研论证的基础上，编制十四届全国人大常委会立法规划，报请党中央批准并转发实施。立法规划对本届立法工作作出统筹部署，其中一类项目79件、二类项目51件，还有一些需要研究论证的三类项目，并对推动条件成熟的立法领域法典编纂工作、建议提请全国人民代表大会审议的法律案作出安排。召开全国人大常委会立法工作会议、全国地方立法工作座谈会，部署落实立法规划，加强和改进新时代立法工作。\n加强经济领域立法。全面修订公司法，完善中国特色现代企业制度，优化营商环境，加强产权保护，激发市场创新活力。作出关于延长授权国务院在粤港澳大湾区开展港澳律师内地执业试点工作期限的决定、关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定，推动香港、澳门更好融入国家发展大局。落实税收法定原则，审议增值税法、关税法草案。初次审议矿产资源法修订草案，依法保障国家矿产资源安全、促进矿产资源合理开发利用。继续审议农村集体经济组织法草案，巩固和完善农村基本经营制度，发展新型农村集体经济。\n加强民生领域立法。制定无障碍环境建设法，建立健全无障碍设施建设、信息交流、社会服务等方面的制度规范，推动解决残疾人、老年人急难愁盼问题。修改慈善法，提高慈善组织和慈善活动透明度和公信力，促进慈善事业健康发展。初次审议学前教育法、学位法草案，回应社会反映的学前教育普惠性资源不足、学位管理制度不健全等问题。初次审议传染病防治法、国境卫生检疫法修订草案，进一步强化公共卫生法治保障。\n健全生态环境保护法律制度体系。制定青藏高原生态保护法，统筹推进山水林田湖草沙冰综合治理、系统治理、源头治理，为青藏高原生态保护和可持续发展提供法治保障。修订海洋环境保护法，强化海洋环境监督管理，加大海洋生态保护修复力度，用严格措施、严密法治保护和改善海洋生态环境。以国家立法形式将8月15日设立为全国生态日，让“绿水青山就是金山银山”理念更加深入人心，推动全民增强人与自然和谐共生的思想自觉和行动自觉。启动生态环境法典编纂工作，成立工作专班，扎实有序推进，努力在本届内编纂出一部以习近平生态文明思想为引领，具有中国特色、体现时代特点、反映人民意愿、系统规范协调的生态环境法典。\n完善国家安全立法。制定粮食安全保障法，对耕地保护利用和粮食生产、储备、流通、加工、应急、节约等各环节作出系统规定，全方位夯实粮食安全法治根基。修订反间谍法，将防范化解风险的关口前移，丰富反渗透、反颠覆、反窃密斗争的法律工具箱。修订保守国家秘密法，健全保密管理制度和监管措施。\n推进社会治理领域立法。审议通过刑法修正案（十二），坚持受贿行贿一起查，加大对行贿犯罪的惩治力度；增加民营企业内部人员腐败相关犯罪的规定，依法平等保护民营企业产权和企业家权益。修订行政复议法，优化案件受理和审理程序，更好发挥行政复议公正高效、便民为民的制度优势。初次审议文物保护法修订草案，完善文物保护管理制度，推动文物合理利用。继续审议突发事件应对管理法草案，提高突发事件预防和应对管理能力。初次审议治安管理处罚法修订草案，将在法律规定的国家考试中作弊、妨碍公共交通工具驾驶、高空抛物、违法出售或提供公民个人信息等行为纳入处罚范围。\n加强涉外法制建设。制定对外关系法，将我国长期坚持的外交方针政策和新时代发展对外关系的指导思想、基本原则、理念主张、职责任务等用法律形式予以确认，为构建系统完备的涉外法律法规体系夯实基础。制定外国国家豁免法，对涉及外国国家及其财产民事案件的管辖作出全面系统规定，填补涉外领域相关立法空白。修改民事诉讼法，完善涉外民事诉讼程序，适当扩大我国法院对涉外民事案件的管辖范围，推动营造市场化、法治化、国际化营商环境。\n深入推进科学立法、民主立法、依法立法。坚持党对立法工作的全面领导，发挥人大在立法工作中的主导作用，统筹立改废释纂，坚持时、度、效相统一，增强立法系统性、整体性、协同性、时效性。遵循和把握客观规律、立法规律，在立项、起草、审议、表决等各环节把好关，坚持时间服从质量，保证立法准确反映经济社会发展需求，努力让每一部法律都满载民意、贴近民生、顺应民心。一年来审议的法律案中，由人大专门委员会、常委会工作委员会牵头起草的有14件，占41%。加强基层立法联系点建设和工作，目前全国人大常委会法工委基层立法联系点共45个，带动省、市两级人大设立基层立法联系点6500多个，发挥立法听取民意“直通车”作用。24件次法律草案向社会公布征求意见，共收到各方面意见建议20多万条。统筹运用调研、座谈、论证、评估等方式，广泛凝聚立法共识。\n三、用好宪法法律赋予人大的监督权，增强监督工作的针对性、实效性\n人大监督是党和国家监督体系的重要组成部分，是国家权力机关代表人民进行的、具有法律效力的监督。常委会坚持围绕中心、服务大局、突出重点，实行正确监督、有效监督、依法监督，推动党中央决策部署贯彻落实，保证宪法法律全面有效实施，保证各国家机关依法行使权力，保证人民群众合法权益得到维护和实现。一年来，共听取审议“一府两院”22个报告，检查5件法律实施情况，组织开展2次专题询问、7项专题调研，作出2项决议。依法依规办理群众来信来访157212件次。\n助力构建新发展格局、推动高质量发展。听取审议国务院关于“十四五”规划和2035年远景目标纲要实施中期评估、计划执行情况报告，推动经济实现质的有效提升和量的合理增长，努力实现预期目标任务。听取审议国务院关于金融工作情况报告，提出加强和完善金融监管、提高金融服务实体经济能力、积极稳妥防范化解金融风险等建议。检查科学技术进步法实施情况，推动优化科技创新资源配置、加快关键核心技术攻关、健全科技成果转化机制。检查种子法实施情况，促进种业科技自立自强、种源自主可控。听取审议国务院关于确保国家粮食安全工作情况报告并开展专题询问，推动实施国家粮食安全战略，确保中国人的饭碗牢牢端在自己手中。检查特种设备安全法、安全生产法实施情况，预防和减少安全事故，维护人民群众生命和财产安全。听取审议国务院关于区域协调发展情况报告，开展巩固拓展脱贫攻坚成果、民族地区高质量发展等专题调研，增强区域发展的平衡性、协调性，推进城乡融合发展、乡村全面振兴。听取审议国务院关于新时代侨务工作情况报告，依法推动新时代侨务工作高质量发展，持续凝聚侨心侨力。审议国务院关于中国（海南）自由贸易试验区暂时调整适用有关法律规定情况中期报告，为探索推动更高水平对外开放提供法律支持。\n做好预算决算审查监督工作。落实党中央决策部署，作出关于批准国务院增发国债和2023年中央预算调整方案的决议，支持灾后恢复重建和提升防灾减灾救灾能力。听取审议国务院关于中央决算、预算执行、财政转移支付、财政文化资金分配和使用情况等报告，审查批准2022年中央决算，推动国务院和有关方面优化支出结构，加强绩效管理和财会监督，统筹规范高效使用财政资金。作出授权国务院提前下达部分新增地方政府债务限额的决定。听取审议国务院关于审计工作、审计查出问题整改情况报告，督促做好查出问题“上半篇文章”和问题整改“下半篇文章”一体推进。持续深化人大预算审查监督重点向支出预算和政策拓展改革，推进预算联网监督系统建设，加强预算工委基层联系点建设。开展健全完善县级基本财力保障机制、部分政府性基金管理等专题调研。\n加强国有资产管理、政府债务管理情况监督。完善国有资产管理情况报告和监督制度，制定国有资产管理情况监督工作五年规划（2023—2027）。审议国务院关于2022年度国有资产管理情况综合报告、听取审议关于金融企业国有资产管理情况专项报告，推动金融国资国企高质量发展，促进国资国企更好服务经济社会发展。推进国有资产联网监督，探索建立国有资产管理人大监督评价指标体系。贯彻党中央决策部署，建立常委会听取审议国务院关于政府债务管理情况报告制度。\n推动解决民生突出问题。听取审议国务院关于考试招生制度改革情况报告，提出扩大优质教育资源供给、推动学生健康成长、促进教育公平等建议。听取审议国务院关于反家庭暴力工作情况报告，促进家庭和谐、社会稳定。听取审议国务院关于精神卫生工作情况报告，关注青少年心理健康，提升精神卫生服务水平。开展建立长期护理保险制度情况专题调研，促进更好保障失能失智人群的基本生活权益。围绕监察机关整治群众身边的不正之风和腐败问题工作情况开展专题调研。\n促进生态环境高水平保护。听取审议国务院关于2022年度环境状况和环境保护目标完成情况报告，检查湿地保护法实施情况，推动落实全国生态环境保护大会精神，强化生态保护修复，持续深入打好污染防治攻坚战。听取审议国务院关于打击生态环境和资源保护领域犯罪工作情况报告、最高人民法院关于人民法院环境资源审判工作情况报告、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况报告并开展专题询问，推动“一府两院”加强生态环境和资源保护执法司法能力建设，依法惩治各类环境资源违法犯罪行为。开展可再生能源供给消纳体系建设情况专题调研。\n健全完善监督工作制度机制和方式方法。总结监督法实施以来特别是党的十八大以来监督工作实践经验，研究起草并初次审议监督法修正草案，拓展监督内容，健全程序机制，为各级人大常委会履行监督职责提供更为完善的制度保障。常委会开展执法检查，同时委托省级人大常委会在本行政区域内进行检查、调研，推动各级人大上下联动，形成监督工作合力。通过前期调研、交流询问、随机抽查、问卷调查、法律知识问答、第三方评估等方式，提升监督实效，加强普法宣传。把监督与立法紧密结合起来，围绕粮食安全、生态环保等，统筹安排听取审议工作报告、执法检查、专题调研和立法修法，运用法治方式推动解决问题、改进工作、完善制度。\n四、加强人大代表工作能力建设，支持和保障代表更好依法履职\n充分发挥人大代表作用，是人民当家作主的重要体现，是做好人大工作的重要基础。常委会以设立代表工作委员会为契机，以加强常委会同代表联系、代表同人民群众联系为抓手，深化和拓展代表工作，支持和保障代表依法行使权利、履行义务，当好党和国家联系人民群众的桥梁。\n健全和落实常委会联系代表的制度机制。常委会组成人员与418位代表建立直接联系，专门委员会、工作委员会直接联系相关领域的代表。拓展代表参与常委会和专门委员会、工作委员会工作。邀请273人次代表列席常委会会议，召开5次列席代表座谈会，认真听取代表意见建议。通过代表工作信息化平台就法律草案征求代表意见，共有2985人次代表反馈意见建议。邀请740多人次代表参加执法检查、调查研究、预算审查监督、对外交往等工作。支持省级人大常委会加强同本选举单位选举产生的全国人大代表的联系。\n发挥代表来自人民、扎根人民的特点优势。组建全国人大代表小组，鼓励代表通过参加代表小组、代表家站活动等方式，倾听和反映群众的意愿呼声。组织代表开展专题调研、集中视察，组织香港、澳门、台湾代表赴广东、甘肃、天津、浙江、福建等地视察调研，组织部分全国人大代表围绕推进长三角一体化高质量发展、加快长江上游航运能力建设等开展跨区域调研。\n提高代表议案建议工作质量。十四届全国人大一次会议期间代表提出的271件议案，交由相关专门委员会审议完毕并答复代表，其中涉及的16个立法项目已审议通过或提请审议、59个立法项目已列入立法规划或计划。代表在大会期间提出的8314件建议、闭会期间提出的130件建议，交由承办单位办理并答复代表，建议所提问题得到解决或计划逐步解决的占75%。确定19项重点督办建议，由相关专门委员会负责督办，推动解决了一批实际问题。完善建议交办协调机制，压实办理责任，加强同代表的沟通联系，召开办理推进会、座谈会，努力提升办理工作质效，积极推动从办文到办事、从答复到落实、从解释到解决的转变，切实增强群众的满意度和获得感。\n加强代表履职服务保障。增强代表培训的系统性、针对性、专业性，举办4期代表学习班、1期少数民族代表学习班，1300多人次代表参加，实现新任基层全国人大代表履职基础学习全覆盖。优化升级代表工作信息化平台功能，为代表提供便捷高效的服务保障。建立健全代表履职档案，加强对代表履职的监督管理。指导省级人大常委会代表工作。\n五、服从服务国家总体外交，积极开展人大对外交往\n人大对外交往是国家总体外交的重要组成部分，具有覆盖面广、层级丰富、方式灵活等特点优势。常委会深入学习贯彻习近平外交思想，按照党中央对外工作统筹部署，积极有效开展对外交流交往。一年来，共派出57个团组赴65个国家访问或出席国际会议，接待30个国家和3个多边议会组织的来访团组，开展视频活动25场，同有关国家和多边议会组织签署6项立法机构合作协议。\n同外国议会交流合作更加活跃。委员长会议组成人员率团访问21个国家，与访华的150多位外国政要会见会谈。明确25个对外交流机制的负责人和组成人员，组建141个对外双边友好小组。加强专门委员会、工作委员会、友好小组、代表和议员、办事机构之间的对口交流。举办中俄议会合作委员会第八次会议，与美国国会进行接触对话，与欧洲国家议会广泛沟通交流，同周边国家、发展中国家议会深化友好合作。在疫情防控转段后的第一年，积极“走出去”、“请进来”，加强面对面沟通交流，在增进理解互信、促进务实合作、巩固人民友谊、维护核心利益等方面发挥重要作用。\n多边议会交往富有成效。派出28个团组出席二十国集团议长会议、金砖国家议会论坛、各国议会联盟会议、亚太议会论坛等多边活动，促进中国理念和主张成为国际共识。邀请各国议会联盟主席和秘书长、阿拉伯议会议长、中美洲议会议长等访华。与阿拉伯议会正式建立交流机制。参与推动中美洲议会取消台湾地区“立法院”“常驻观察员”地位，接纳中国全国人大为常驻观察员。举办发展中国家、非洲英语国家、太平洋岛国、尼泊尔议员研讨班，23个国家的95位议员和议会高级官员来华参访交流。\n对外宣介更加自信主动。在对外交往中，积极宣介中国式现代化、构建人类命运共同体、共建“一带一路”、“三大全球倡议”等理念主张和成功实践，深刻阐释全过程人民民主、人民代表大会制度的优势功效，增强中国道路、理论、制度、文化的影响力和感召力。安排来访团组参观中国共产党历史展览馆，实地参访代表家站、基层立法联系点等，近距离感知中国发展成就和治理经验。针对个别国家议会涉华消极法案和错误言行，通过发言人谈话、发表声明、接受媒体采访等方式，阐明原则立场，正声辟谣，坚决捍卫国家利益和民族尊严。\n六、按照“四个机关”的定位和要求，全面加强常委会自身建设\n习近平总书记明确指出，各级人大及其常委会要成为自觉坚持中国共产党领导的政治机关、保证人民当家作主的国家权力机关、全面担负宪法法律赋予的各项职责的工作机关、始终同人民群众保持密切联系的代表机关。常委会把“四个机关”作为自身建设的目标任务，整体把握、一体建设，不断提高依法履职能力和水平。\n加强思想政治建设。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，在以学铸魂、以学增智、以学正风、以学促干上取得明显成效。举办常委会专题讲座9讲，组织常委会党组集体学习8次，全面、系统、深入学习贯彻党的创新理论，在结合实际、结合职责、创造性落实上下功夫。召开深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会，推动各级人大把学习研究宣传贯彻不断引向深入。学习践行习近平总书记关于党的建设的重要思想，加强全国人大党的建设，落实全面从严治党要求，不断强化依法履职的思想、政治、组织保障。\n大兴调查研究。调查研究是人大履职的基本工作方法，也是人大的法定职责。贯彻党中央关于大兴调查研究的部署要求，常委会党组确定16个重点题目，委员长会议组成人员开展120多次调研和执法检查，专门委员会、工作委员会和全国人大机关开展490多次调研。严格执行中央八项规定及其实施细则精神，深入基层、注重实效，自觉把调查研究作为受教育、转作风、增进同人民群众感情的过程，夯实人大工作民意基础。\n推进工作制度化、规范化。全面修订常委会组成人员守则，从政治、思想、能力、作风等方面提出新的更高要求。修改委员长会议议事规则、常委会会议工作程序、常委会人事任免办法等，提高议事质量和效率。建立委员长会议定期听取信访情况、外事工作情况报告机制。推动全国人大机关制定和修改39件工作规范。\n充分发挥专门委员会、工作委员会作用。召开全国人大专门委员会、工作委员会工作座谈会，统筹修改各专门委员会工作规则，更好保证专门委员会和工作委员会依法履职。专门委员会、工作委员会紧紧围绕常委会中心任务，结合实际履职尽责，做了大量经常性、基础性的工作，为人大工作高质量发展作出积极贡献。\n加强人大新闻舆论和理论研究工作。全方位宣传报道人大制度建设和人大工作成效，讲好中国人大故事、中国民主故事、中国法治故事。做好立法全过程宣传解读，积极回应立法中的热点问题、重大舆情，增进各方面对立法的了解和认同。加强代表履职宣传报道，展现新时代人大代表风采。落实意识形态工作责任制，加强人大新闻舆论阵地建设，推动“刊网微端”深度融合。开展中华环保世纪行、首个全国生态日等专题宣传活动。新增发布27件法律、决定的英文译本，对外宣介法治建设成果。发挥中国人大制度理论研究会智库作用，出版人大制度理论研究文集和成果汇编。\n加强全国人大机关建设。抓好干部队伍教育整顿，强化政治机关意识教育和对党忠诚教育。巩固深化中央巡视整改成果。加强机关干部队伍建设，履行好参谋服务保障的主责主业。制定十四届全国人大学习培训规划，建好全国人大网络学院。完善国家法律法规数据库，推进机关信息化建设。\n加强与地方人大的联系协同。举办省、设区的市两级人大常委会负责同志学习班。举办2期地方立法培训班，完成对有立法权的地方人大及基层立法联系点工作人员的新一轮集中培训。召开基层立法联系点工作交流会。及时向省级人大常委会通报有关工作情况，认真听取对全国人大常委会工作的意见建议。专门委员会通过工作座谈会、学习研讨班等形式，加强与地方人大的对口联系交流。\n各位代表！\n全国人大常委会工作取得的这些成绩，是在以习近平同志为核心的党中央坚强领导下，全国人大代表、常委会组成人员、各专门委员会组成人员和全国人大机关工作人员担当尽责、扎实工作的结果，是国务院、国家监察委员会、最高人民法院、最高人民检察院和地方各级人大及其常委会密切配合、通力协作的结果，是全国各族人民充分信任、积极支持的结果。在此，我代表全国人大常委会表示衷心感谢！\n我们清醒地认识到，工作中还存在一些差距和不足。人大在立法工作中的主导作用需要进一步发挥，立法质量有待进一步提高；监督工作制度机制和方式方法需要进一步完善，监督的刚性和实效有待进一步增强；服务保障代表依法履职的能力需要进一步提升；人大新闻舆论和理论研究工作有待进一步拓展。我们高度重视这些问题，将虚心听取代表和各方面意见建议，自觉接受人民监督，不断加强和改进工作。\n今后一年的任务\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，也是全国人民代表大会成立70周年。常委会要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，坚持党的领导、人民当家作主、依法治国有机统一，发展全过程人民民主，加强人民当家作主制度保障，认真行使宪法法律赋予的立法权、监督权、决定权、任免权，稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n（一）加强宪法实施和监督。深入学习贯彻习近平总书记关于宪法的重要论述。健全保证宪法全面实施的制度体系，完善宪法相关规定直接实施工作机制，加强合宪性审查工作，落实宪法解释程序机制。认真实施关于完善和加强备案审查制度的决定，提高备案审查工作质量，依法纠正和撤销与宪法法律相抵触的规范性文件。维护宪法和基本法确定的特别行政区宪制秩序和法治秩序，落实特别行政区维护国家安全的法律制度和执行机制。加强宪法宣传教育和理论研究，实施好宪法宣誓制度，组织好国家宪法日活动。召开民族区域自治法颁布实施40周年座谈会。\n（二）完善中国特色社会主义法律体系。认真落实常委会立法规划。编纂形成生态环境法典草案并提请审议。围绕加强人民当家作主制度保障，修改代表法、监督法、监察法、城市居民委员会组织法。围绕加快构建新发展格局、全面深化改革，制定金融稳定法、农村集体经济组织法、增值税法、民营经济促进法，修改矿产资源法、企业破产法、反不正当竞争法、会计法、招标投标法、统计法、民用航空法。围绕实施科教兴国战略和人才强国战略、建设文化强国，制定学前教育法、学位法，修改科学技术普及法、文物保护法、国家通用语言文字法。围绕保障和改善民生、维护社会和谐安定，制定民事强制执行法、法治宣传教育法、突发公共卫生事件应对法、社会救助法，修改仲裁法、监狱法、治安管理处罚法、传染病防治法。围绕推进国家安全体系和能力现代化，制定突发事件应对管理法、能源法、原子能法、危险化学品安全法，修改国防教育法、网络安全法。加强涉外领域立法，制定关税法，修改国境卫生检疫法、反洗钱法，推动我国法域外适用的法律体系建设。做好授权决定和改革决定相关工作。坚持立法为了人民、依靠人民，充分发挥人大在立法工作中的主导作用，加强对法律体系建设和立法工作规律的研究，不断提高科学立法、民主立法、依法立法水平，深入推进高质量立法。\n（三）扎实有效做好监督工作。聚焦党中央重大决策部署，聚焦人民群众所思所盼所愿，坚持问题导向，统筹运用法定监督方式，加强法律监督和工作监督，进一步增强监督工作的刚性和实效。今年预安排35个监督项目。检查企业国有资产法、农业法、社会保险法、非物质文化遗产法、黄河保护法等5件法律的实施情况。做好计划执行、预算执行、决算、审计、金融、国有资产管理等监督工作，首次安排听取审议政府债务管理情况专项工作报告。围绕民营经济、财政防灾减灾及应急管理资金分配和使用、中国特色世界一流的大学和优势学科建设、托育服务、养老服务、生态环境、耕地保护、防沙治沙、行政审判、行政检察、整治群众身边不正之风和腐败问题等，听取审议“一府一委两院”专项工作报告。结合听取审议中国特色世界一流的大学和优势学科建设情况报告、黄河保护法执法检查报告，开展专题询问。围绕金融服务乡村全面振兴、加强新时代安边固边兴边、发展农业社会化服务、预算法实施、政府采购管理与改革、城市安全发展、“八五”普法决议执行、发挥侨务资源优势等开展专题调研。加强人大信访工作，推进信访工作法治化。\n（四）充分发挥人大代表作用。制定关于加强全国人大代表工作能力建设的若干意见，更好服务保障代表依法履职。健全常委会、专门委员会、工作委员会联系人大代表的制度机制，丰富联系的内容和方式，发挥代表在立法、监督、对外交往工作中的作用。定期召开列席常委会会议代表座谈会。提高代表视察、调研实效，稳妥推进代表跨区域考察视察调研活动。支持代表通过多种方式密切联系人民群众，健全代表反映群众意见的处理反馈机制。围绕“内容高质量”、“办理高质量”，优化代表议案建议全流程工作机制，提升议案建议提出和办理质效。做好代表学习培训工作，加强专题培训和履职经验交流。及时向代表通报情况、提供信息资料，保证代表知情知政。\n（五）拓展深化人大对外交往。贯彻落实党中央外交大政方针和决策部署，发挥人大对外交往特点优势，增强对外交往的主动性、针对性、有效性，更好服务中国特色大国外交。同外国议会开展多层次、多渠道、多领域、多形式的交流合作，广泛参与多边议会组织活动，继续办好有关国家议员和议会工作人员在华研讨班。积极主动、精准有效对外宣介中国道路、制度、理念、主张、成就。运用法治方式开展涉外斗争，坚决维护国家主权、安全、发展利益。\n（六）提升常委会自身建设水平。扎实推进“四个机关”建设，更好担负起党和人民赋予的使命任务。巩固拓展主题教育成果，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真信真用上下功夫。落实全面从严治党要求，把党的政治建设摆在首位，不断提高全国人大党的建设质量。完善人大的民主民意表达平台和载体，健全吸纳民意、汇集民智工作机制，深入开展调查研究，问计于民、问需于民。落实意识形态工作责任制，加强人大新闻舆论工作。更好发挥专门委员会和工作委员会作用，加强全国人大机关建设，打造政治坚定、服务人民、尊崇法治、发扬民主、勤勉尽责的人大工作队伍。加强同地方人大的联系、协同、联动，深化与各方面的协调合作，完善同向发力、同题共答的制度机制，增强人大工作的整体实效。\n人民代表大会制度是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，是实现我国全过程人民民主的重要制度载体。要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，精心组织庆祝全国人民代表大会成立70周年活动，总结、研究、宣传人民代表大会制度的光辉历程、实践经验、优势功效，坚定制度自信，增强历史主动，推进全过程人民民主建设，坚持好、完善好、运行好人民代表大会制度，坚定不移走中国特色社会主义政治发展道路。\n各位代表！\n在新时代新征程上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，团结奋斗、锐意进取、真抓实干，以优异成绩迎接中华人民共和国成立75周年！\n（新华社北京3月14日电）"
  },
  {
    "title": "张国清在河南调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-02.htm",
    "date": "2024-03-15",
    "content": "新华社郑州3月14日电  中共中央政治局委员、国务院副总理张国清13日至14日在河南调研专精特新企业发展和基层应急管理工作。他强调，要深入贯彻落实习近平总书记重要讲话和全国两会精神，加快培育壮大专精特新企业，为发展新质生产力注入新动能，着力提升基层应急管理能力，夯实安全生产和防灾减灾基层基础，为高质量发展提供高水平安全保障。\n在郑州和洛阳，张国清先后来到汉威科技集团公司、中科慧远视觉技术（洛阳）有限公司等企业，在生产一线详细了解企业发展、科技创新和数字化转型等工作，鼓励企业坚定不移走高科技、高效能、高质量发展之路。他指出，专精特新企业是推进新型工业化、发展新质生产力的重要力量。要支持专精特新企业加大研发投入、加强科技创新，努力掌握更多关键核心技术，以科技竞争力提升带动全要素生产率提升，以科技创新推动产业创新、催生更多新产业新模式新动能。要引导专精特新企业率先实施“智改数转网联”，积极应用数智技术、绿色技术加快转型升级，增创竞争新优势，发展新质生产力。要优化完善专精特新企业培育认定办法，加强服务保障，为企业发展壮大营造良好环境。\n张国清还来到荥阳市豫龙镇调研乡镇、社区应急管理工作，到郑州艺茂国际仓实地了解多业态混合经营场所应急能力建设等情况。他强调，进一步提升基层应急管理能力，是筑牢安全底板、守牢安全底线的迫切需要。要统筹各方力量，明确和压实责任，推动应急管理工作保障下倾、关口前移，确保事有人盯、权责匹配。要立足预防在先、发现在早、处置在小，强化隐患排查、风险识别、监测预警、及时处置闭环管理，有效防范化解群众身边的安全风险。要结合实际配齐配强应急管理和应急救援力量，加强教育培训与实战训练，广泛开展科普宣传，不断提升社会公众风险防范意识和自救互救能力，提升应急管理专业水平和基层应急能力。近期各类火灾事故多发，各地要深刻汲取教训，扎实有力有效开展消防隐患排查整治，坚决防范遏制重特大事故发生。"
  },
  {
    "title": "市场为主、政府引导，加快产品更新换代（政策解读）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-02.htm",
    "date": "2024-03-15",
    "content": "2月23日，习近平总书记在中央财经委员会第四次会议上发表重要讲话强调，加快产品更新换代是推动高质量发展的重要举措，要鼓励引导新一轮大规模设备更新和消费品以旧换新。\n为贯彻落实党中央、国务院决策部署，国家发展改革委会同有关方面研究起草了《推动大规模设备更新和消费品以旧换新行动方案》（以下简称《方案》），经国务院常务会议审议通过后，近日由国务院印发。就《方案》有关情况，国家发展改革委有关负责同志回答了记者提问。\n推动大规模设备更新和消费品以旧换新，既惠企、又利民，一举多得\n记者：《方案》出台的意义是什么？\n答：我国是制造业大国和人口大国。2023年，工业、农业等重点领域设备投资规模约4.9万亿元，随着高质量发展深入推进，设备更新需求会不断扩大，将是一个年规模5万亿元以上的巨大市场。同时，2023年底，民用汽车保有量达到3.36亿辆，冰箱、洗衣机、空调等家电保有量超过30亿台，汽车、家电更新换代也能创造万亿元规模的市场空间。推动大规模设备更新和消费品以旧换新，可以推动先进产能比重持续提升，使得高质量耐用消费品更多进入居民生活，既能促进消费、拉动投资，也能增加先进产能、提高生产效率，还能促进节能降碳、减少安全隐患，可以说，既惠企、又利民，一举多得。\n记者：推动大规模设备更新和消费品以旧换新工作的总体要求是什么？\n答：《方案》提出，推动大规模设备更新和消费品以旧换新，要统筹扩大内需和深化供给侧结构性改革，大力促进先进设备生产应用，推动先进产能比重持续提升，推动高质量耐用消费品更多进入居民生活，畅通资源循环利用链条，大幅提高国民经济循环质量和水平。\n一是坚持市场为主，政府引导。充分发挥市场配置资源的决定性作用，依靠市场为各类设备和消费品更新换代差异化需求提供多样化供给和服务。更好发挥政府作用，打好政策组合拳。\n二是坚持鼓励先进，淘汰落后。建立激励和约束相结合的长效机制，加快淘汰落后产品设备，提升安全可靠水平，促进产业高端化、智能化、绿色化发展。\n三是坚持标准引领，有序提升。对标国际先进水平，结合产业发展实际，加快制定修订节能降碳、环保、安全、循环利用等领域标准。\n在认真摸底、深入测算的基础上，提出到2027年的具体目标\n记者：《方案》提出了哪些主要目标？\n答：《方案》在认真摸底、深入测算的基础上，提出了到2027年我国重点领域设备投资、更新改造、先进设备推广、回收循环利用等方面的具体目标。\n一是工业、农业、建筑、交通、教育、文旅、医疗等领域设备投资规模较2023年增长25%以上。\n二是重点行业主要用能设备能效基本达到节能水平，环保绩效达到A级水平的产能比例大幅提升。\n三是规模以上工业企业数字化研发设计工具普及率、关键工序数控化率分别超过90%、75%。\n四是报废汽车回收量较2023年增加约一倍，二手车交易量较2023年增长45%，废旧家电回收量较2023年增长30%，再生材料在资源供给中的占比进一步提升。\n加大财政、金融、税收等政策支持力度，推动《方案》落地见效\n记者：《方案》明确了哪些重点任务？\n答：《方案》对于推动大规模设备更新和消费品以旧换新作出了全面部署，重点将实施设备更新、消费品以旧换新、回收循环利用、标准提升“四大行动”。\n一是实施设备更新行动。重点聚焦工业、农业、建筑、交通、教育、文旅、医疗等七大领域，围绕节能降碳、超低排放、安全生产、数字化转型、智能化升级等方向，推进重点行业设备更新改造。结合推进城市更新、老旧小区改造，分类推进建筑和市政基础设施领域设备更新，支持交通运输设备和老旧农业机械更新，推动教育、文旅、医疗等领域设备更新升级，带动更多先进设备的生产和应用。\n二是实施消费品以旧换新行动。开展汽车、家电、家居等耐用消费品以旧换新，促进汽车梯次消费、更新消费，组织开展全国汽车以旧换新促销活动，依法依规淘汰符合强制报废标准的老旧汽车。畅通家电更新消费链条，鼓励支持消费者以旧家电换购节能家电。通过政府支持、企业让利等多种方式，支持居民开展家装消费品换新，鼓励企业提供价格实惠的产品和服务，满足多样化消费需求。\n三是实施回收循环利用行动。落实全面节约战略，完善废旧产品设备回收网络，加快“换新+回收”物流体系和新模式发展，提升再生资源回收便利性。支持二手商品流通交易，加强信用监管，保护消费者权益。有序推进再制造和梯次利用，鼓励对具备条件的废旧生产设备实施再制造。推动资源高水平再生利用，持续提升技术水平，推动再生资源加工利用企业集聚化、规模化发展。\n四是实施标准提升行动。用好标准这个“指挥棒”，对标国际先进水平，结合产业发展实际，统筹考虑企业承受能力和消费者接受程度，加快完善能耗、排放、技术标准，强化汽车、家电等大宗消费品产品技术标准提升，完善绿色设计标准、再生资源回收等标准，推动更多中国产品设备向高端化、智能化、绿色化发展。\n下一步，国家发展改革委将会同有关方面，加大财政、金融、税收等政策支持力度，强化用地、用能等要素保障和科技创新支撑，深入实施“四大行动”，推动《方案》落地见效。"
  },
  {
    "title": "《政府工作报告》单行本和视频图文版等融媒体读物及学习材料出版",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-02.htm",
    "date": "2024-03-15",
    "content": "新华社北京3月14日电  国务院总理李强2024年3月5日在第十四届全国人民代表大会第二次会议上所作的《政府工作报告》单行本和视频图文版，已由人民出版社出版发行；该书的电子书、有声书等融媒体出版物也已在多家网络平台上线发布。\n为方便广大读者更好学习掌握《政府工作报告》精神，人民出版社和中国言实出版社联合出版的《十四届全国人大二次会议〈政府工作报告〉辅导读本》同步出版发行。"
  },
  {
    "title": "世界最长跨海高速铁路桥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-02.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者韩鑫）近日，由中交二航局承建的世界最长跨海高速铁路桥——杭州湾跨海铁路大桥南航道桥首根钻孔桩顺利浇筑完成，标志着施工正式进入“快车道”。\n江苏南通至浙江宁波高铁是我国“八纵八横”高铁网沿海通道的重要组成部分。作为铁路控制性工程，杭州湾跨海铁路大桥包括北、中、南3座航道桥和跨大堤、海中、浅滩区引桥，全长29.2公里，建成后将创造多项世界纪录。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-02.htm",
    "date": "2024-03-15",
    "content": "新华社北京3月14日电  国务院任免国家工作人员。\n任命陈晓东为外交部副部长。"
  },
  {
    "title": "去年光伏产业总产值超1.75万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-02.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者丁怡婷）记者近日从中国光伏行业协会获悉：2023年，我国光伏产业规模持续扩大，多晶硅、硅片、电池、组件等主要制造环节产量同比增长均超过64%，行业总产值超过1.75万亿元。\n2023年光伏新增装机规模达216.88吉瓦，同比增长148.1%。其中受大型风电光伏发电基地建设等拉动，集中式光伏新增装机超过110吉瓦、占比超过50%，反超分布式光伏。\n2023年光伏产品出口方面，硅片出口70.3吉瓦，同比增长超过93.6%；电池出口39.3吉瓦，同比增长65.5%；组件出口211.7吉瓦，同比增长37.9%。"
  },
  {
    "title": "前两月广东外贸进出口同比增长24.9%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_7-02.htm",
    "date": "2024-03-15",
    "content": "本报广州3月14日电  （记者李刚）记者从海关总署广东分署获悉：今年前2个月，广东外贸进出口1.35万亿元，同比增长24.9%。其中，出口8859.4亿元，增长26.8%；进口4624亿元，增长21.5%。广东外贸进出口延续去年底以来的回稳向好势头，保持快速增长。"
  },
  {
    "title": "雅砻江流域水风光一体化基地",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_8-02.htm",
    "date": "2024-03-15",
    "content": "本报成都3月14日电  （记者王明峰）14日，国家九大清洁能源基地之一的雅砻江流域水风光一体化基地累计发电量突破1万亿千瓦时，绿色清洁能源发电量减排二氧化碳约8亿吨，相当于800多万公顷人工林的固碳量。\n截至目前，雅砻江流域水风光一体化基地已投产7座大型水电站、5个风光新能源项目，总装机近2100万千瓦，年发电量约900亿千瓦时。这些清洁电能，只需3到5毫秒就可“闪送”至川渝、华东和华中等地的电力负荷中心。\n雅砻江流域水风光资源得天独厚，干流水电技术可开发容量约3000万千瓦，两岸风能、太阳能资源超6000万千瓦，抽水蓄能超1000万千瓦，雅砻江流域水风光互补绿色清洁可再生能源示范基地总规模超1亿千瓦，是世界最大的绿色清洁可再生能源基地。\n助力实现“双碳”目标、推动新能源高质量发展，雅砻江流域水风光一体化基地建设正全面推进，基地本阶段规划装机7800万千瓦，其中水电和抽蓄约3900万千瓦，风电、光伏约3900万千瓦。按照规划，2035年雅砻江流域水风光一体化基地全面建成，年发电量约2000亿千瓦时。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  栾心怡  二版责编：殷新宇  蒋雪婕  梁泽谕  三版责编：杨  迅  李欣怡  崔  琦  四版责编：胡安琪  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_9-02.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "让世界文明百花园姹紫嫣红、生机盎然",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-03.htm",
    "date": "2024-03-15",
    "content": "繁花春满园，群生则锦绣。文明的繁盛、人类的进步，离不开求同存异、开放包容，离不开文明交流、互学互鉴。\n“在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。”2023年3月15日，在中国共产党与世界政党高层对话会上，中共中央总书记、国家主席习近平郑重提出全球文明倡议，展现中国“愿同国际社会一道，努力开创世界各国人文交流、文化交融、民心相通新局面，让世界文明百花园姹紫嫣红、生机盎然”的诚意与担当。\n对全球文明倡议了解越深入，越能感受到其中蕴含的深厚底蕴和智慧\n“五色交辉，相得益彰；八音合奏，终和且平。”当前，世界正经历百年未有之大变局。应对共同挑战、迈向美好未来，既需要经济科技力量，也需要文化文明力量。\n党的十八大以来，习近平主席积极倡导推动不同文明交流互鉴，为推动人类文明进步、应对全球共同挑战贡献中国智慧、激发精神力量。\n有始终如一的坚定宣示——2014年3月在联合国教科文组织总部发表演讲，强调应该推动不同文明相互尊重、和谐共处，让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带；2015年9月出席第七十届联合国大会一般性辩论，首次提出和平、发展、公平、正义、民主、自由是全人类的共同价值；2019年5月在亚洲文明对话大会开幕式上，提出加强世界上不同国家、不同民族、不同文化的交流互鉴，夯实共建亚洲命运共同体、人类命运共同体的人文基础的4点主张……习近平主席深入阐述新时代中国的文明观，为深刻演变的世界带来启迪。\n有步履不停的亲力亲为——在埃及卢克索神庙同塞西总统共忆中埃文明交流的源远流长，在捷克斯特拉霍夫图书馆听图书馆馆长介绍馆藏中捷交往书籍，在有“丝绸之路活化石”之称的乌兹别克斯坦布哈拉古城漫步，在希腊雅典卫城博物馆讲述“止戈为武”的中国典故……习近平主席身体力行，以文化促交流，以交流促理解，展现中国对其他文明的尊重与欣赏，与各方共同描绘不同文明相知相惜的画卷。\n站在人类文明何去何从的十字路口，中国提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。相互尊重、和衷共济、和合共生的中国方案，坚持弘扬平等、互鉴、对话、包容的文明观，推动各方以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带，汇聚共同推动人类社会现代化进程的文明之力。\n一年来，习近平主席高屋建瓴，就中国与其他国家文明交流互鉴指明方向：面向中亚国家，强调“深化文明互鉴，增进相互理解，筑牢中国同中亚国家人民世代友好的基石，携手建设一个相知相亲、同心同德的共同体”；面向金砖国家，提出“中方欢迎各国积极参与倡议合作，促进不同文明百家争鸣、百花齐放，打破交流壁垒，赓续人类文明的薪火”；面向亚太国家，强调“弘扬和而不同、和衷共济的伙伴精神”……\n习近平主席复信阿拉伯知名艺术家、中亚留学生、孟加拉国儿童、比利时友好人士、南非德班理工大学孔子学院师生、美国华盛顿州“美中青少年学生交流协会”和各界友好人士等，寄望各方增进理解、友谊与合作；向亚洲文化遗产保护联盟大会、“鼓岭缘”中美民间友好论坛、第三届文明交流互鉴对话会暨首届世界汉学家大会、2023北京文化论坛、首届“良渚论坛”等致贺信，阐明文明交流互鉴之道。\n“对全球文明倡议了解越深入，越能感受到其中蕴含的深厚底蕴和智慧。”巴基斯坦塔克西拉亚洲文明研究所所长加尼·乌尔·拉赫曼表示，要解决人类面临的共同挑战，从文明视角入手，弘扬平等、互鉴、对话、包容的文明观，无疑是一项着眼长远的治本之策。\n“有助于推动世界合力应对全球性挑战”“对于促进世界和平与发展、创造具有包容性的人类文明新形态发挥了建设性作用”“希望这一倡议为推动人类文明发展进步作出贡献”……越来越多国际人士表示，全球文明倡议展现了这样一个前景：人类可以携起手来，构建一个更加美好的世界。\n从深厚的历史传承出发，展现了世界眼光，对更好探寻人类社会的发展之道有着重要意义\n“中国国家版本馆是无价之宝。”去年10月，来华出席第三届“一带一路”国际合作高峰论坛并进行工作访问的老挝人民革命党中央总书记、国家主席通伦，来到中国国家版本馆中央总馆参观访问。他仔细观看一个个展柜，不时发出赞叹，认为“习近平总书记关心推动国家版本馆建设，体现了总书记同志对传统文化保护的高度重视”“有利于一代代中国人将璀璨丰富的中华文明传承下去”。\n“了解今天的中国，要从了解中国的历史开始。”2023年4月，习近平主席在广东省广州市松园同法国总统马克龙举行非正式会晤时指出。\n源头活水，润泽千年。在悠远的历史长河中，中华文明以独树一帜的创新创造、一脉相承的坚持坚守，树立起一座座文明高峰。全球文明倡议，植根于中华优秀传统文化土壤。\n2023年6月，在文化传承发展座谈会上，习近平总书记深刻总结中华文明的五个突出特性——连续性、创新性、统一性、包容性、和平性，为中华文明“精准画像”。\n中华文明的突出特性，决定了中华文化对世界其他文明兼收并蓄的开放胸怀。古丝绸之路绵亘万里，延续千年，积淀了以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，推动东西方平等开展文明交流，留下了互利合作的足迹，沿路各国人民均受益匪浅。\n亲仁善邻、协和万邦，中华文明一贯的处世之道，绘就中华民族走向复兴的雄浑底色，也照亮人类文明的光辉未来。\n一年来，从亚洲文化遗产保护联盟、亚洲文化遗产保护基金成立到“读懂中国”国际会议、“良渚论坛”成功举办，全球文明倡议从理念转化为实践，中华文明与不同文明交流互鉴、“美美与共”，不断书写世界文明多彩新篇。\n成都大运会，来自113个国家和地区的6500名运动员参赛，这场世界青年的盛会为不同肤色、不同文化的青年搭建起沟通交流的桥梁；杭州亚运会，武术、藤球、板球、克柔术、柔术……一个个富有不同地域、不同文化特色的项目，展现着亚洲文明的自信、包容与开放。今年2月，2024“中国—东盟人文交流年”开幕，老挝、泰国、菲律宾、马来西亚等国艺术家创作的作品引人驻足……\n全球文明倡议，立足中国发展实践。民族的复兴，也是文明的复兴。从“现代化的迟到国”到“世界现代化的增长极”，从“国家蒙辱、人民蒙难、文明蒙尘”到“创造了人类文明新形态”，近代以来的中国经历了中华民族发展史上最为波澜壮阔、最为广泛深刻的历史巨变。\n全球文明倡议，是新时代中国为国际社会提供的又一重要公共产品。英国学者马丁·雅克表示：“中国提出全球文明倡议是基于对自身文明发展的深刻理解，从深厚的历史传承出发，展现了世界眼光，对更好探寻人类社会的发展之道有着重要意义。”\n体现了中国智慧，将中国与世界其他文明的对话推到了新的高度\n思想之意义，在于应历史之变、解时代之问。\n当今世界，百年变局加速演进，人类社会遭遇多重挑战。在各国前途命运紧密相连的今天，全球文明倡议深刻回答了不同文明如何相处、人类文明向何处去等重大问题。四个“共同倡导”深刻揭示了人类文明发展规律，为促进文明交流互鉴、推动人类现代化进程提供了更多可能。\n尊重世界文明多样性，是践行全球文明倡议的首要前提。多样性是人类文明的底色。《世界文化多样性宣言》提出：“文化多样性是交流、革新和创作的源泉，对人类来讲就像生物多样性对维持生物平衡那样必不可少。”\n“几千年来，世界不同地区、不同文明孕育了不同的文化和艺术等，这就是世界的魅力所在。”巴基斯坦国家遗产与文化部考古与博物馆司副主任纳西尔·汗表示，全球文明倡议是尊重文明多样性的充分体现，尊重世界文明、艺术、文化和遗产的多样性将为全世界人民开展交流与合作注入力量，是助推人类和平与发展的理想路径。\n弘扬全人类共同价值，是践行全球文明倡议的基本立场。习近平主席指出：“和平与发展是我们的共同事业，公平正义是我们的共同理想，民主自由是我们的共同追求。”中国不将自己的价值观和模式强加于人，不搞意识形态对抗，主张在求同存异、平等交流、相互借鉴基础上形成价值最大公约数。\n在中东，沙特阿拉伯和伊朗在中国斡旋下复交；在坦桑尼亚尼雷尔领导力学院，来自南部非洲六姊妹党的中青年干部们了解、学习中国的发展经验，思考如何推动自己国家实现更好发展……伊朗伊斯兰联合党总书记巴达姆齐安表示：“我们认为，全球文明倡议的提出，有助于各国人民走出霸权主义阴影，维护自身独特的文明与文化。”\n重视文明传承与创新，是践行全球文明倡议的重要遵循。“文明永续发展，既需要薪火相传、代代守护，更需要顺时应势、推陈出新。”从尼泊尔加德满都的九层神庙修复工程到阿富汗巴米扬文化遗产保护，从乌兹别克斯坦希瓦古城历史古迹保护修复到洪都拉斯玛雅文明遗址科潘古城联合考古……截至去年10月，中国已与17个共建“一带一路”国家开展33个文物援助项目。\n中国社会科学院考古研究所“玛雅文明中心科潘遗址考古及中美洲文明研究”项目洪都拉斯方负责人拉莫斯说，中国专家带来了新的研究方法和技术，且善于分析，这是因为他们在研究中华文明过程中积累了丰富经验。\n埃及考古专家、中埃卢克索孟图神庙联合考古项目埃方领队穆斯塔法·萨基尔说，中国不仅自身重视文明传承和创新，也乐于向其他国家分享中国经验，推动各国优秀传统文化在现代化进程中实现创新性发展。\n在斯洛文尼亚民族志博物馆，来自中国的专家正在修复、清点该馆馆藏的中国文物，为举办相关中国文物展做准备。在该博物馆亚洲文物展策展人拉尔夫·塞普拉克看来，项目的意义远不止于文物复原，更在于架起斯中文化交流的桥梁。\n加强国际人文交流合作，是践行全球文明倡议的重要途径。从教育、卫生、艺术、旅游到青年、智库、政党、媒体对话交流，中外人文交流合作有声有色，文明互鉴愈加出彩。非盟驻华代表拉赫曼塔拉·奥斯曼表示：“全球文明倡议体现了中国智慧，将中国与世界其他文明的对话推到了新的高度。”\n为人类提供了一个新的视角，即全人类是一个命运共同体\n2024年新年伊始，“埃尔奥拉——阿拉伯半岛的奇迹绿洲”“历史之遇——中国与西亚古代文明交流展”“璀璨波斯——伊朗文物精华展”三大展览在故宫博物院与观众见面，聚焦中国与西亚古代文明间的交流互鉴，揭示了丝绸之路上形成的平等、互鉴、对话、包容的文明观具有穿越时空的魅力。\n多姿多彩是人类文明的本色。只有在不同文明包容互存、交流互鉴中寻求智慧、凝聚力量，方能推动破解人类面临的各种挑战。\n透过历史的长镜头，习近平主席指明人类前途命运的方向：“迈向命运共同体，必须坚持不同文明兼容并蓄、交流互鉴。”\n“人类历史就是一幅不同文明相互交流、互鉴、融合的宏伟画卷。我们要尊重各种文明，平等相待，互学互鉴，兼收并蓄，推动人类文明实现创造性发展。”2015年9月，在纽约联合国总部，习近平主席清晰擘画了“五位一体”打造人类命运共同体的总布局、总路径，其中就包括“促进和而不同、兼收并蓄的文明交流”。\n“‘一带一路’建设要以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明共存超越文明优越，推动各国相互理解、相互尊重、相互信任。”习近平主席呼吁把“一带一路”建成文明之路，为推动构建人类命运共同体凝聚起文明的合力。10多年来，教育、科技、文化、卫生、体育、媒体、旅游等领域的合作广泛开展，“一带一路”成为一条文明交流互鉴的康庄大道。\n从呼吁中拉“成为不同文明和谐共处、相互促进的典范”，到倡导“建设文明共荣之桥，把中欧两大文明连接起来”；从推动形成政治安全、经贸财金、人文交流“三轮驱动”的金砖合作架构，到推动在上海合作组织框架内构建人文共同体……中国助力世界不同文明的交融共生不断走向深入，彰显了新时代中国开放、自信的气度。\n希腊雅典大学哲学与科学史系教授维尔维达基斯认为，在世界面临单边主义上升、不确定性增加的背景下，中国提出的共建“一带一路”倡议和全球文明倡议等国际公共产品，将文明交流互鉴置于重要位置，成为促进国际交流合作的重要推动力量。\n新开发银行行长、巴西前总统罗塞夫认为：“尊重不同文化背景，尊重文明多样性，谋求共享发展、共同繁荣。中国提出的一系列理念和主张具有强大感召力，为人类提供了一个新的视角，即全人类是一个命运共同体。”\n中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴。今天，中国正在以中国式现代化全面推进强国建设、民族复兴伟业，推动构建人类命运共同体，中国的前途命运和人类的前途命运紧密联系在一起。\n“树立起人类现代化新的文明标杆”“为解释不同国家间现代化的差异性提供了一个多元文明的视野”“开辟了一条合作共赢、共建共享的文明发展新道路”……国际社会认为，中国式现代化的成功实践，打破了“现代化=西方化”的迷思，有力表明通往现代化的道路不止一条，人类文明是多样的、多彩的，各国能够基于自身文明传承和实际国情走出各具特色的现代化之路。\n党的二十大报告提出：“我们要拓展世界眼光，深刻洞察人类发展进步潮流，积极回应各国人民普遍关切，为解决人类面临的共同问题作出贡献，以海纳百川的宽阔胸襟借鉴吸收人类一切优秀文明成果，推动建设更加美好的世界。”\n推进全球发展倡议，致力于共创普惠平衡、协调包容、合作共赢、共同繁荣的发展格局；践行全球安全倡议，秉持共同、综合、合作、可持续的安全观，推动铸剑为犁、安危与共；提出全球文明倡议，坚持平等、互鉴、对话、包容的文明观，营造平等包容的文明交流氛围……中国式现代化将在与世界各国的良性互动中推进和拓展，为世界和平壮大力量、为各国发展提供机遇。\n尼日利亚阿布贾大学副校长阿卜杜勒·拉希德·纳阿拉表示，全球文明倡议等证明了合作的力量和各国在推进人类现代化进程中的共同责任，将为推动人类现代化进程、构建人类命运共同体注入强大动力。\n在柬埔寨人民党中央外委会第一副主席索斯亚拉看来，中国式现代化开创了一条属于中国自己的发展道路，这条道路根植于中国国情和传统文化。“在中国共产党的领导下，中国式现代化必将在已经取得辉煌成就的基础上，继续向前推进，并为人类文明进步作出更大贡献。”\n埃及外交事务委员会主任伊扎特·萨阿德表示，中国走出了一条独特的现代化道路，提出的一系列倡议、主张建立在相互尊重的基础之上，不仅尊重世界文明多样性，也尊重各国人民的发展愿望和选择，有利于深化平等、开放、合作的全球伙伴关系，为应对全球发展挑战提供更多、更有效的方案。\n白俄罗斯外交部亚非拉美总局中国和亚太合作局局长谢纽塔认为，全球文明倡议有利于加强国际合作和克服全球挑战，是向构建更加稳定和谐的国际社会迈出的重要一步。\n文明如水，润物无声。推进人类各种文明交流交融、互学互鉴，是让世界变得更加美丽、各国人民生活得更加美好的必由之路。中国将携手各国践行全球文明倡议，推动构建人类命运共同体，共同开创世界现代化更加美好的前景。\n（本报记者沈小晓参与采写）"
  },
  {
    "title": "推动不同文明和谐共处、相互成就（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-03.htm",
    "date": "2024-03-15",
    "content": "全球文明倡议意蕴深刻、内涵丰富、体系完整，为推动文明交流互鉴、促进人类文明进步贡献了中国智慧。中国不仅是全球文明倡议的提出者，更是积极践行者\n\n2023年3月15日，在中国共产党与世界政党高层对话会上，中共中央总书记、国家主席习近平郑重提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作。全球文明倡议意蕴深刻、内涵丰富、体系完整，为推动文明交流互鉴、促进人类文明进步贡献了中国智慧。一年来，全球文明倡议从理念转化为实践，促进不同文明包容共存、交流互鉴，为繁荣世界文明百花园发挥重要作用。\n中华民族自古就有开放包容、兼收并蓄的文化胸怀，中华文明历来赞赏不同文明间的相互理解和尊重。全球文明倡议植根于中华优秀传统文化土壤，顺应时代发展潮流，是对当今各国推动文明发展进步、共同构建人类命运共同体时代潮流的真挚响应。爱尔兰前总理、国际行动理事会联席主席埃亨认为，人类发展的历史也是多元文化和谐共存、携手并进的历史，全球文明倡议为促进世界和人类进步提供了中国方案。\n不同文明之间平等交流、互学互鉴，将为人类破解时代难题、实现共同发展提供强大的精神指引。当前，求和平、谋发展、促合作已经成为不可阻挡的时代潮流，但个别国家固守“非此即彼”“非黑即白”思维，大搞意识形态对抗，加剧世界的不稳定性不确定性。全球文明倡议推动各方以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，在包容“不同”中寻求“共同”，在尊重“差异”中谋求“大同”，对于减少冲突和对抗、凝聚应对共同挑战的合力具有重大意义。\n中国不仅是全球文明倡议的提出者，更是积极践行者。从“读懂中国”国际会议、首届“良渚论坛”到成都大运会、杭州亚运会等，多元互动的人文交流为各国人民搭建起增进友谊的平台；从举办纪念费城交响乐团访华50周年音乐会，到2024“中国—东盟人文交流年”开幕，形式多样的民间交往精彩纷呈；从建立丝绸之路国际剧院联盟、美术馆联盟等到组织“艺汇丝路”采风活动，共建“一带一路”文化和旅游交流充满活力……中国携手各方落实全球文明倡议，中华文明与其他文明交流互鉴、携手发展的行动更加坚定。\n全球文明倡议彰显中国式现代化的世界意义。联合国教科文组织认为，发展最终应以文化概念来定义，文化的繁荣是发展的最高目标。中国式现代化的成功实践，打破了“现代化=西方化”的迷思，有力证明通往现代化的道路不止一条，人类文明是多样的、多彩的，各国能够基于自身文明传承和实际国情走出各具特色的现代化之路。作为人类文明新形态，中国式现代化为其他国家探索现代化道路提供了有益借鉴，有助于广大发展中国家把发展进步的命运掌握在自己手中，共同绘就百花齐放的人类社会现代化新图景。国际人士指出，“中国走出一条中国式现代化道路，本身就是全球文明倡议的生动实践”，“全球文明倡议有助于使各种实现现代化的方式都能得到尊重，保护丰富的全球文明”。\n全球文明倡议是继全球发展倡议、全球安全倡议之后，新时代中国为国际社会提供的又一重要国际公共产品，进一步丰富和拓展了构建人类命运共同体的实践路径，充分表明在变乱交织的国际环境中，中国始终是世界的和平力量、稳定力量、进步力量。当前，构建人类命运共同体已从理念主张发展为科学体系，从中国倡议扩大为国际共识，从美好愿景转化为实践成果，展现出强大生命力。三大全球倡议紧密相连、相互依托、相互促进，为构建人类命运共同体提供有力支撑，为建设更加美好的世界提供中国方案，彰显了中国共产党以实际行动为世界谋大同的使命担当。\n全球文明倡议守护的是人类文明发展的美好未来。中方愿同各方一道，践行全球文明倡议、加强文明交流互鉴，弘扬平等、互鉴、对话、包容的文明观，推动不同文明和谐共处、相互成就，让世界文明百花园姹紫嫣红、生机盎然。"
  },
  {
    "title": "“为人类文明发展进步注入新动力”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-03.htm",
    "date": "2024-03-15",
    "content": "“不同国家和民族都有自身的传统和文化，这些都是人类珍贵的遗产，对人类社会发展产生巨大影响。丰富多彩的文化让世界文明更加光辉灿烂。”埃及青年文学翻译家、汉学家、作家米拉·艾哈迈德在接受本报记者专访时表示，中国提出的全球文明倡议将促进各国人民更好了解彼此，加强团结，共同推动人类文明进步，更好实现共同发展。\n2023年5月，米拉凭借其翻译的中国作家王蒙的长篇小说《这边风景》荣获埃及国家翻译中心青年翻译奖一等奖。此前，她已翻译出版多部阿拉伯语版的中国著作，深受当地民众喜爱。其中，她翻译的毕飞宇长篇小说《推拿》、石一枫中篇小说《世间已无陈金芳》分别获得第三届埃及《文学消息报》最高翻译奖和首届埃及中国当代小说青年翻译大赛一等奖。\n米拉告诉记者，在翻译作品时，她会尽可能地揣摩和感受作者传达出的情感。比如在翻译《推拿》时，为了更深入理解作品，她近距离观察盲人生活工作的场景，观看了许多关于盲人的电影，真切体会盲人的生活、工作和心理状态等。“通过翻译中国文学作品，我走进了中国的文学世界，也深入了解到更多中国人的故事。”米拉也因此与多位中国作家建立起深厚友谊，“我接触过的每一位中国作家、诗人，比如王蒙、魏微、石一枫等，都给我留下了深刻印象，他们对我的翻译工作产生了重要影响。”\n“对中国文学作品的翻译，不仅是从中文到阿拉伯语的转换，更是两种文化之间的交流。”米拉表示，在翻译中，除了掌握两种语言，译者还要尽量保持原作风格和写作手法，准确传达原作的文化背景和思想特征。她说：“不同文化并不是孤立存在的，而是在不断相互交流、相互学习中推动世界文明进步与发展。”\n“中国提出全球文明倡议，倡导尊重世界文明多样性，不仅促进了不同文明之间的交流互鉴，也增进了国家、民族间的友谊，夯实了构建人类命运共同体的人文基础。”在米拉看来，中国是维护世界文明多样性的有力倡导者和践行者。中方同各方一道，落实全球文明倡议，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，她对此十分赞赏。“人类文明的多样性成就了当今世界的多彩和灿烂，全球文明倡议为人类文明发展进步注入新动力。”米拉认为，阿拉伯文明与中华文明共同倡导文明对话，反对文明歧视、文明优越论、文明冲突论，双方都将从中获益。\n近年来，“中阿典籍互译出版工程”等文化交流项目为促进中阿民心相通、推进世界文明多样化发展贡献了力量。越来越多中国优秀图书出现在阿拉伯地区的书展和书店中，很多阿拉伯出版机构与中国同行探讨合作途径。米拉表示，随着埃中两国文化交流日益密切，埃及青年学习中文和了解中国文化的热情越来越高。全球文明倡议倡导加强国际人文交流合作，有助于进一步促进埃中人民相知相亲。她说：“中国文学和中国文化带给我巨大力量，我希望借此继续提高翻译水平，将更多优秀中国文学作品带给阿拉伯读者，让他们更加全面地认识中国、了解中国。”\n（本报开罗电）"
  },
  {
    "title": "中老铁路累计发送旅客突破3000万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-03.htm",
    "date": "2024-03-15",
    "content": "据新华社昆明3月14日电  （丁怡全、徐语）记者14日从中国国家铁路集团有限公司获悉，截至3月12日，中老铁路累计发送旅客3020万人次，发送货物3424万吨，其中跨境货物超780万吨，国际黄金大通道作用日益凸显。\n据了解，中老铁路中国段日均开行旅客列车由开通初期的35列增至目前的51列，单日旅客发送量由2万人次增至最高10.3万人次；老挝段日均开行旅客列车由4列增至12列，单日旅客发送量由720人次增至最高12808人次。2023年4月13日起，中老铁路在昆明至万象间开行国际旅客列车，实现昆明、万象当日通达，已累计发送87个国家和地区的跨境旅客15.5万人次。"
  },
  {
    "title": "王毅将访问新西兰、澳大利亚并举行第七轮中澳外交与战略对话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-03.htm",
    "date": "2024-03-15",
    "content": "新华社北京3月14日电  外交部发言人汪文斌14日宣布：应新西兰副总理兼外长彼得斯、澳大利亚外长黄英贤邀请，中共中央政治局委员、外交部长王毅将于3月17日至21日对新西兰、澳大利亚进行正式访问，访澳期间将同澳大利亚外长黄英贤举行第七轮中澳外交与战略对话。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-03.htm",
    "date": "2024-03-15",
    "content": "援埃塞俄比亚河岸绿色发展项目是中国政府援建的市政园林类项目，是落实中非合作论坛北京峰会“八大行动”中绿色发展行动的具体举措。作为中国援埃塞俄比亚河岸绿色发展项目的组成部分，友谊广场是非洲功能最多、面积最大的城市综合广场之一。图为友谊广场的美丽景色。\n迈克尔·特韦尔德摄（新华社发）"
  },
  {
    "title": "中外人士就民间组织合作促进人权保护和可持续发展进行交流",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_7-03.htm",
    "date": "2024-03-15",
    "content": "据新华社日内瓦3月12日电  （记者石松）在联合国人权理事会第五十五届会议期间，“民间组织合作促进人权保护和可持续发展”主题边会12日在瑞士日内瓦举行。\n边会由中国国际交流协会、中国民间组织国际交流促进会、爱德基金会、日内瓦大爱基金会主办，邀请来自国内外的专家学者、民间组织代表进行交流探讨，为推进全球可持续发展和人权保护事业贡献民间智慧和力量。\n中国国际交流协会副秘书长朱桂杰表示，中国社会组织积极助力中国人权事业发展，同时广泛参加联合国人权理事会、气候变化大会等国际活动，从民间角度推动全球治理体系改革完善。\n中国乡村发展基金会助理秘书长韦丹丹在会上分享了中国乡村发展基金会帮助贫困和低收入人口实现减贫与发展的案例，并期待进一步拓展国际合作，助推国际减贫与可持续发展。\n（参与记者：汪珈同、陈上）"
  },
  {
    "title": "中企自研高端油气装备在乌干达油田项目成功应用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_8-03.htm",
    "date": "2024-03-15",
    "content": "新华社坎帕拉3月14日电  （记者聂祖国、刘盼）由中国海洋石油集团有限公司自主研发的“璇玑”系统第二代旋转导向（简称“璇玑”2.0旋转导向）近期在乌干达翠鸟油田项目应用成功。\n当地主流报纸《新视野报》日前报道说，随着全球石油资源开发的日益深入，油层情况愈加复杂，旋转导向钻井工具的性能对于乌干达油田项目的作业效率和安全至关重要。相较于第一代产品，“璇玑”2.0旋转导向实现了功耗降低40%、最大推力增加70%的显著优化。\n中海石油（乌干达）有限公司钻井部负责人金立平介绍，随着“璇玑”系列产品的不断升级和完善，中国高端石油钻井技术将在全球范围内发挥更加重要的作用，为全球石油行业的发展贡献更多中国智慧和中国方案。\n2023年7月，“璇玑”2.0旋转导向在中国首次成功应用。"
  },
  {
    "title": "全国人民代表大会常务委员会工作报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-04.htm",
    "date": "2024-03-15",
    "content": "各位代表：\n我受全国人大常委会委托，向大会报告工作，请予审议。\n过去一年的工作\n2023年是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全国各族人民，坚持稳中求进工作总基调，顶住外部压力、克服内部困难，顽强拼搏、勇毅前行，新冠疫情防控实现平稳转段，经济持续回升向好，社会大局保持稳定，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n过去一年，是十四届全国人大常委会依法履职的第一年。常委会全面学习贯彻党的二十大精神，准确把握新时代新征程赋予人大的使命任务，主动适应发展大势和时代要求，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚守人大工作的大方向、大原则、大道理。一是坚持党的全面领导特别是党中央集中统一领导，保证党的理论、路线、方针政策和决策部署在人大工作中得到全面贯彻执行；二是自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，把学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想作为依法履职的基本功；三是坚定不移走中国特色社会主义政治发展道路，坚持好、完善好、运行好人民代表大会制度；四是践行和发展全过程人民民主，保证人大各项工作体现人民意志、保障人民权益、与人民同心同向；五是坚持全面依法治国，弘扬社会主义法治精神，全面推进国家各方面工作法治化；六是稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n一年来，在以习近平同志为核心的党中央坚强领导下，常委会深入贯彻落实中央人大工作会议精神，认真贯彻落实十四届全国人大一次会议精神，坚持党的领导、人民当家作主、依法治国有机统一，认真履行宪法法律赋予的职责，推动人大工作取得新进展新成效，实现良好开局。\n一、弘扬宪法精神、履行宪法使命，提高宪法实施和监督水平\n宪法是国家的根本法，是党和人民意志的集中体现，具有最高的法律地位、法律权威、法律效力。常委会认真履行保证宪法实施、加强宪法监督的法定职责，把宪法实施和监督、宪法宣传教育贯穿到立法、监督、决定、任免、代表等各方面工作中，坚定维护宪法权威和尊严，维护国家法治统一。\n健全保证宪法实施的法律制度。宪法的生命在于实施，宪法的权威也在于实施，全面贯彻实施宪法是全面依法治国、建设社会主义法治国家的首要任务和基础性工作。常委会坚持依宪立法，全面发挥宪法在立法中的核心地位功能，每一个立法环节都把好宪法关，努力使每一项立法都符合宪法精神、体现宪法权威、保证宪法实施。完善宪法相关法律制度，制定爱国主义教育法，坚持爱国和爱党、爱社会主义高度统一，落实宪法关于开展爱国主义教育、维护国家统一和民族团结等规定，培育和增进全体人民对中华民族大家庭和伟大祖国的情感，铸牢中华民族共同体意识；两次审议国务院组织法修订草案，并决定提请本次大会审议，这是落实国家机构组织法定原则、保障国务院依宪依法履行职责、推进国家治理体系和治理能力现代化的重大举措。\n加强宪法监督工作。宪法是国家政治和社会生活的最高法律规范，一切法律法规和规范性文件都不得同宪法相抵触，一切违反宪法法律的行为都必须予以纠正。合宪性审查、备案审查是人大加强宪法监督的重要抓手。常委会深入推进合宪性审查工作，对所有提请审议的法律案进行合宪性审查，对法规、司法解释等规范性文件中的合宪性、涉宪性问题进行审查研究，推动制定机关纠正不符合宪法规定、原则、精神的规范性文件。加强备案审查工作，作出关于完善和加强备案审查制度的决定，坚持有件必备、有备必审、有错必纠，对报送备案的1753件行政法规、地方性法规、自治条例和单行条例、司法解释、特别行政区本地法律等规范性文件进行主动审查，对公民、组织提出的2878件审查建议逐一研究，督促制定机关修改或废止规范性文件260多件。为保证黄河保护法、青藏高原生态保护法有效实施，推动有关方面对相关规范性文件开展集中清理。探索备案审查案例指导工作。推动地方人大法规规章规范性文件数据库建设。\n深化宪法宣传教育。宪法的根基在于人民发自内心的拥护，宪法的伟力在于人民出自真诚的信仰。常委会坚持宪法实施、宣传、教育一体推进，不断提升中国宪法理论和实践的说服力、影响力。在第十个国家宪法日，学习贯彻习近平总书记重要指示精神，召开“弘扬宪法精神，加强宪法实施，为强国建设、民族复兴提供宪法保障”座谈会，坚定宪法自信，培育宪法文化，推动宪法实施成为全体人民的自觉行动。发挥人大代表在模范遵守宪法、带头宣传宪法、推动宪法实施中的作用。结合当代中国宪法制度和宪法实践，加强中国特色社会主义宪法理论研究和宣传教育，讲好中国宪法故事。\n行使宪法赋予的任免权。任免专门委员会副主任委员和委员、代表资格审查委员会组成人员、常委会副秘书长、常委会工作机构负责人、港澳基本法委员会组成人员共55人次，任免和决定任免国务院、中央军事委员会、最高人民法院、最高人民检察院等工作人员251人次。组织7次宪法宣誓仪式，激励和教育国家工作人员忠于宪法、尊崇宪法、维护宪法。\n做好代表资格审查工作。补选全国人大代表3人，终止代表资格24人。目前，十四届全国人大实有代表2956人。\n二、抓住提高立法质量这个关键，推动中国特色社会主义法律体系更加科学完备、统一权威\n立法是为国家定规矩、为社会定方圆的神圣工作。常委会认真行使国家立法权，加强重点领域、新兴领域、涉外领域立法，健全国家治理急需、满足人民美好生活需要必备、维护国家安全所急的法律制度。一年来，共审议法律案34件，通过其中21件，包括制定法律6件、修改法律8件、作出有关法律问题和重大问题的决定7件。终止审议法律案1件。决定批准或加入条约、重要协定10件。目前，我国现行有效的法律共300件。\n编制和实施立法规划。委员长会议组成人员主持召开8场座谈会，听取省（区、市）人大常委会、中央和国家机关、人大代表、专家学者的意见建议。认真梳理代表议案建议，向177个中央和地方单位征集立法项目建议。在深入调研论证的基础上，编制十四届全国人大常委会立法规划，报请党中央批准并转发实施。立法规划对本届立法工作作出统筹部署，其中一类项目79件、二类项目51件，还有一些需要研究论证的三类项目，并对推动条件成熟的立法领域法典编纂工作、建议提请全国人民代表大会审议的法律案作出安排。召开全国人大常委会立法工作会议、全国地方立法工作座谈会，部署落实立法规划，加强和改进新时代立法工作。\n加强经济领域立法。全面修订公司法，完善中国特色现代企业制度，优化营商环境，加强产权保护，激发市场创新活力。作出关于延长授权国务院在粤港澳大湾区开展港澳律师内地执业试点工作期限的决定、关于授权澳门特别行政区对广东省珠海市拱北口岸东南侧相关陆地和海域实施管辖的决定，推动香港、澳门更好融入国家发展大局。落实税收法定原则，审议增值税法、关税法草案。初次审议矿产资源法修订草案，依法保障国家矿产资源安全、促进矿产资源合理开发利用。继续审议农村集体经济组织法草案，巩固和完善农村基本经营制度，发展新型农村集体经济。\n加强民生领域立法。制定无障碍环境建设法，建立健全无障碍设施建设、信息交流、社会服务等方面的制度规范，推动解决残疾人、老年人急难愁盼问题。修改慈善法，提高慈善组织和慈善活动透明度和公信力，促进慈善事业健康发展。初次审议学前教育法、学位法草案，回应社会反映的学前教育普惠性资源不足、学位管理制度不健全等问题。初次审议传染病防治法、国境卫生检疫法修订草案，进一步强化公共卫生法治保障。\n健全生态环境保护法律制度体系。制定青藏高原生态保护法，统筹推进山水林田湖草沙冰综合治理、系统治理、源头治理，为青藏高原生态保护和可持续发展提供法治保障。修订海洋环境保护法，强化海洋环境监督管理，加大海洋生态保护修复力度，用严格措施、严密法治保护和改善海洋生态环境。以国家立法形式将8月15日设立为全国生态日，让“绿水青山就是金山银山”理念更加深入人心，推动全民增强人与自然和谐共生的思想自觉和行动自觉。启动生态环境法典编纂工作，成立工作专班，扎实有序推进，努力在本届内编纂出一部以习近平生态文明思想为引领，具有中国特色、体现时代特点、反映人民意愿、系统规范协调的生态环境法典。\n完善国家安全立法。制定粮食安全保障法，对耕地保护利用和粮食生产、储备、流通、加工、应急、节约等各环节作出系统规定，全方位夯实粮食安全法治根基。修订反间谍法，将防范化解风险的关口前移，丰富反渗透、反颠覆、反窃密斗争的法律工具箱。修订保守国家秘密法，健全保密管理制度和监管措施。\n推进社会治理领域立法。审议通过刑法修正案（十二），坚持受贿行贿一起查，加大对行贿犯罪的惩治力度；增加民营企业内部人员腐败相关犯罪的规定，依法平等保护民营企业产权和企业家权益。修订行政复议法，优化案件受理和审理程序，更好发挥行政复议公正高效、便民为民的制度优势。初次审议文物保护法修订草案，完善文物保护管理制度，推动文物合理利用。继续审议突发事件应对管理法草案，提高突发事件预防和应对管理能力。初次审议治安管理处罚法修订草案，将在法律规定的国家考试中作弊、妨碍公共交通工具驾驶、高空抛物、违法出售或提供公民个人信息等行为纳入处罚范围。\n加强涉外法制建设。制定对外关系法，将我国长期坚持的外交方针政策和新时代发展对外关系的指导思想、基本原则、理念主张、职责任务等用法律形式予以确认，为构建系统完备的涉外法律法规体系夯实基础。制定外国国家豁免法，对涉及外国国家及其财产民事案件的管辖作出全面系统规定，填补涉外领域相关立法空白。修改民事诉讼法，完善涉外民事诉讼程序，适当扩大我国法院对涉外民事案件的管辖范围，推动营造市场化、法治化、国际化营商环境。\n深入推进科学立法、民主立法、依法立法。坚持党对立法工作的全面领导，发挥人大在立法工作中的主导作用，统筹立改废释纂，坚持时、度、效相统一，增强立法系统性、整体性、协同性、时效性。遵循和把握客观规律、立法规律，在立项、起草、审议、表决等各环节把好关，坚持时间服从质量，保证立法准确反映经济社会发展需求，努力让每一部法律都满载民意、贴近民生、顺应民心。一年来审议的法律案中，由人大专门委员会、常委会工作委员会牵头起草的有14件，占41%。加强基层立法联系点建设和工作，目前全国人大常委会法工委基层立法联系点共45个，带动省、市两级人大设立基层立法联系点6500多个，发挥立法听取民意“直通车”作用。24件次法律草案向社会公布征求意见，共收到各方面意见建议20多万条。统筹运用调研、座谈、论证、评估等方式，广泛凝聚立法共识。\n三、用好宪法法律赋予人大的监督权，增强监督工作的针对性、实效性\n人大监督是党和国家监督体系的重要组成部分，是国家权力机关代表人民进行的、具有法律效力的监督。常委会坚持围绕中心、服务大局、突出重点，实行正确监督、有效监督、依法监督，推动党中央决策部署贯彻落实，保证宪法法律全面有效实施，保证各国家机关依法行使权力，保证人民群众合法权益得到维护和实现。一年来，共听取审议“一府两院”22个报告，检查5件法律实施情况，组织开展2次专题询问、7项专题调研，作出2项决议。依法依规办理群众来信来访157212件次。\n助力构建新发展格局、推动高质量发展。听取审议国务院关于“十四五”规划和2035年远景目标纲要实施中期评估、计划执行情况报告，推动经济实现质的有效提升和量的合理增长，努力实现预期目标任务。听取审议国务院关于金融工作情况报告，提出加强和完善金融监管、提高金融服务实体经济能力、积极稳妥防范化解金融风险等建议。检查科学技术进步法实施情况，推动优化科技创新资源配置、加快关键核心技术攻关、健全科技成果转化机制。检查种子法实施情况，促进种业科技自立自强、种源自主可控。听取审议国务院关于确保国家粮食安全工作情况报告并开展专题询问，推动实施国家粮食安全战略，确保中国人的饭碗牢牢端在自己手中。检查特种设备安全法、安全生产法实施情况，预防和减少安全事故，维护人民群众生命和财产安全。听取审议国务院关于区域协调发展情况报告，开展巩固拓展脱贫攻坚成果、民族地区高质量发展等专题调研，增强区域发展的平衡性、协调性，推进城乡融合发展、乡村全面振兴。听取审议国务院关于新时代侨务工作情况报告，依法推动新时代侨务工作高质量发展，持续凝聚侨心侨力。审议国务院关于中国（海南）自由贸易试验区暂时调整适用有关法律规定情况中期报告，为探索推动更高水平对外开放提供法律支持。\n做好预算决算审查监督工作。落实党中央决策部署，作出关于批准国务院增发国债和2023年中央预算调整方案的决议，支持灾后恢复重建和提升防灾减灾救灾能力。听取审议国务院关于中央决算、预算执行、财政转移支付、财政文化资金分配和使用情况等报告，审查批准2022年中央决算，推动国务院和有关方面优化支出结构，加强绩效管理和财会监督，统筹规范高效使用财政资金。作出授权国务院提前下达部分新增地方政府债务限额的决定。听取审议国务院关于审计工作、审计查出问题整改情况报告，督促做好查出问题“上半篇文章”和问题整改“下半篇文章”一体推进。持续深化人大预算审查监督重点向支出预算和政策拓展改革，推进预算联网监督系统建设，加强预算工委基层联系点建设。开展健全完善县级基本财力保障机制、部分政府性基金管理等专题调研。\n加强国有资产管理、政府债务管理情况监督。完善国有资产管理情况报告和监督制度，制定国有资产管理情况监督工作五年规划（2023—2027）。审议国务院关于2022年度国有资产管理情况综合报告、听取审议关于金融企业国有资产管理情况专项报告，推动金融国资国企高质量发展，促进国资国企更好服务经济社会发展。推进国有资产联网监督，探索建立国有资产管理人大监督评价指标体系。贯彻党中央决策部署，建立常委会听取审议国务院关于政府债务管理情况报告制度。\n推动解决民生突出问题。听取审议国务院关于考试招生制度改革情况报告，提出扩大优质教育资源供给、推动学生健康成长、促进教育公平等建议。听取审议国务院关于反家庭暴力工作情况报告，促进家庭和谐、社会稳定。听取审议国务院关于精神卫生工作情况报告，关注青少年心理健康，提升精神卫生服务水平。开展建立长期护理保险制度情况专题调研，促进更好保障失能失智人群的基本生活权益。围绕监察机关整治群众身边的不正之风和腐败问题工作情况开展专题调研。\n促进生态环境高水平保护。听取审议国务院关于2022年度环境状况和环境保护目标完成情况报告，检查湿地保护法实施情况，推动落实全国生态环境保护大会精神，强化生态保护修复，持续深入打好污染防治攻坚战。听取审议国务院关于打击生态环境和资源保护领域犯罪工作情况报告、最高人民法院关于人民法院环境资源审判工作情况报告、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况报告并开展专题询问，推动“一府两院”加强生态环境和资源保护执法司法能力建设，依法惩治各类环境资源违法犯罪行为。开展可再生能源供给消纳体系建设情况专题调研。\n健全完善监督工作制度机制和方式方法。总结监督法实施以来特别是党的十八大以来监督工作实践经验，研究起草并初次审议监督法修正草案，拓展监督内容，健全程序机制，为各级人大常委会履行监督职责提供更为完善的制度保障。常委会开展执法检查，同时委托省级人大常委会在本行政区域内进行检查、调研，推动各级人大上下联动，形成监督工作合力。通过前期调研、交流询问、随机抽查、问卷调查、法律知识问答、第三方评估等方式，提升监督实效，加强普法宣传。把监督与立法紧密结合起来，围绕粮食安全、生态环保等，统筹安排听取审议工作报告、执法检查、专题调研和立法修法，运用法治方式推动解决问题、改进工作、完善制度。\n四、加强人大代表工作能力建设，支持和保障代表更好依法履职\n充分发挥人大代表作用，是人民当家作主的重要体现，是做好人大工作的重要基础。常委会以设立代表工作委员会为契机，以加强常委会同代表联系、代表同人民群众联系为抓手，深化和拓展代表工作，支持和保障代表依法行使权利、履行义务，当好党和国家联系人民群众的桥梁。\n健全和落实常委会联系代表的制度机制。常委会组成人员与418位代表建立直接联系，专门委员会、工作委员会直接联系相关领域的代表。拓展代表参与常委会和专门委员会、工作委员会工作。邀请273人次代表列席常委会会议，召开5次列席代表座谈会，认真听取代表意见建议。通过代表工作信息化平台就法律草案征求代表意见，共有2985人次代表反馈意见建议。邀请740多人次代表参加执法检查、调查研究、预算审查监督、对外交往等工作。支持省级人大常委会加强同本选举单位选举产生的全国人大代表的联系。\n发挥代表来自人民、扎根人民的特点优势。组建全国人大代表小组，鼓励代表通过参加代表小组、代表家站活动等方式，倾听和反映群众的意愿呼声。组织代表开展专题调研、集中视察，组织香港、澳门、台湾代表赴广东、甘肃、天津、浙江、福建等地视察调研，组织部分全国人大代表围绕推进长三角一体化高质量发展、加快长江上游航运能力建设等开展跨区域调研。\n提高代表议案建议工作质量。十四届全国人大一次会议期间代表提出的271件议案，交由相关专门委员会审议完毕并答复代表，其中涉及的16个立法项目已审议通过或提请审议、59个立法项目已列入立法规划或计划。代表在大会期间提出的8314件建议、闭会期间提出的130件建议，交由承办单位办理并答复代表，建议所提问题得到解决或计划逐步解决的占75%。确定19项重点督办建议，由相关专门委员会负责督办，推动解决了一批实际问题。完善建议交办协调机制，压实办理责任，加强同代表的沟通联系，召开办理推进会、座谈会，努力提升办理工作质效，积极推动从办文到办事、从答复到落实、从解释到解决的转变，切实增强群众的满意度和获得感。\n加强代表履职服务保障。增强代表培训的系统性、针对性、专业性，举办4期代表学习班、1期少数民族代表学习班，1300多人次代表参加，实现新任基层全国人大代表履职基础学习全覆盖。优化升级代表工作信息化平台功能，为代表提供便捷高效的服务保障。建立健全代表履职档案，加强对代表履职的监督管理。指导省级人大常委会代表工作。\n五、服从服务国家总体外交，积极开展人大对外交往\n人大对外交往是国家总体外交的重要组成部分，具有覆盖面广、层级丰富、方式灵活等特点优势。常委会深入学习贯彻习近平外交思想，按照党中央对外工作统筹部署，积极有效开展对外交流交往。一年来，共派出57个团组赴65个国家访问或出席国际会议，接待30个国家和3个多边议会组织的来访团组，开展视频活动25场，同有关国家和多边议会组织签署6项立法机构合作协议。\n同外国议会交流合作更加活跃。委员长会议组成人员率团访问21个国家，与访华的150多位外国政要会见会谈。明确25个对外交流机制的负责人和组成人员，组建141个对外双边友好小组。加强专门委员会、工作委员会、友好小组、代表和议员、办事机构之间的对口交流。举办中俄议会合作委员会第八次会议，与美国国会进行接触对话，与欧洲国家议会广泛沟通交流，同周边国家、发展中国家议会深化友好合作。在疫情防控转段后的第一年，积极“走出去”、“请进来”，加强面对面沟通交流，在增进理解互信、促进务实合作、巩固人民友谊、维护核心利益等方面发挥重要作用。\n多边议会交往富有成效。派出28个团组出席二十国集团议长会议、金砖国家议会论坛、各国议会联盟会议、亚太议会论坛等多边活动，促进中国理念和主张成为国际共识。邀请各国议会联盟主席和秘书长、阿拉伯议会议长、中美洲议会议长等访华。与阿拉伯议会正式建立交流机制。参与推动中美洲议会取消台湾地区“立法院”“常驻观察员”地位，接纳中国全国人大为常驻观察员。举办发展中国家、非洲英语国家、太平洋岛国、尼泊尔议员研讨班，23个国家的95位议员和议会高级官员来华参访交流。\n对外宣介更加自信主动。在对外交往中，积极宣介中国式现代化、构建人类命运共同体、共建“一带一路”、“三大全球倡议”等理念主张和成功实践，深刻阐释全过程人民民主、人民代表大会制度的优势功效，增强中国道路、理论、制度、文化的影响力和感召力。安排来访团组参观中国共产党历史展览馆，实地参访代表家站、基层立法联系点等，近距离感知中国发展成就和治理经验。针对个别国家议会涉华消极法案和错误言行，通过发言人谈话、发表声明、接受媒体采访等方式，阐明原则立场，正声辟谣，坚决捍卫国家利益和民族尊严。\n六、按照“四个机关”的定位和要求，全面加强常委会自身建设\n习近平总书记明确指出，各级人大及其常委会要成为自觉坚持中国共产党领导的政治机关、保证人民当家作主的国家权力机关、全面担负宪法法律赋予的各项职责的工作机关、始终同人民群众保持密切联系的代表机关。常委会把“四个机关”作为自身建设的目标任务，整体把握、一体建设，不断提高依法履职能力和水平。\n加强思想政治建设。深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，在以学铸魂、以学增智、以学正风、以学促干上取得明显成效。举办常委会专题讲座9讲，组织常委会党组集体学习8次，全面、系统、深入学习贯彻党的创新理论，在结合实际、结合职责、创造性落实上下功夫。召开深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会，推动各级人大把学习研究宣传贯彻不断引向深入。学习践行习近平总书记关于党的建设的重要思想，加强全国人大党的建设，落实全面从严治党要求，不断强化依法履职的思想、政治、组织保障。\n大兴调查研究。调查研究是人大履职的基本工作方法，也是人大的法定职责。贯彻党中央关于大兴调查研究的部署要求，常委会党组确定16个重点题目，委员长会议组成人员开展120多次调研和执法检查，专门委员会、工作委员会和全国人大机关开展490多次调研。严格执行中央八项规定及其实施细则精神，深入基层、注重实效，自觉把调查研究作为受教育、转作风、增进同人民群众感情的过程，夯实人大工作民意基础。\n推进工作制度化、规范化。全面修订常委会组成人员守则，从政治、思想、能力、作风等方面提出新的更高要求。修改委员长会议议事规则、常委会会议工作程序、常委会人事任免办法等，提高议事质量和效率。建立委员长会议定期听取信访情况、外事工作情况报告机制。推动全国人大机关制定和修改39件工作规范。\n充分发挥专门委员会、工作委员会作用。召开全国人大专门委员会、工作委员会工作座谈会，统筹修改各专门委员会工作规则，更好保证专门委员会和工作委员会依法履职。专门委员会、工作委员会紧紧围绕常委会中心任务，结合实际履职尽责，做了大量经常性、基础性的工作，为人大工作高质量发展作出积极贡献。\n加强人大新闻舆论和理论研究工作。全方位宣传报道人大制度建设和人大工作成效，讲好中国人大故事、中国民主故事、中国法治故事。做好立法全过程宣传解读，积极回应立法中的热点问题、重大舆情，增进各方面对立法的了解和认同。加强代表履职宣传报道，展现新时代人大代表风采。落实意识形态工作责任制，加强人大新闻舆论阵地建设，推动“刊网微端”深度融合。开展中华环保世纪行、首个全国生态日等专题宣传活动。新增发布27件法律、决定的英文译本，对外宣介法治建设成果。发挥中国人大制度理论研究会智库作用，出版人大制度理论研究文集和成果汇编。\n加强全国人大机关建设。抓好干部队伍教育整顿，强化政治机关意识教育和对党忠诚教育。巩固深化中央巡视整改成果。加强机关干部队伍建设，履行好参谋服务保障的主责主业。制定十四届全国人大学习培训规划，建好全国人大网络学院。完善国家法律法规数据库，推进机关信息化建设。\n加强与地方人大的联系协同。举办省、设区的市两级人大常委会负责同志学习班。举办2期地方立法培训班，完成对有立法权的地方人大及基层立法联系点工作人员的新一轮集中培训。召开基层立法联系点工作交流会。及时向省级人大常委会通报有关工作情况，认真听取对全国人大常委会工作的意见建议。专门委员会通过工作座谈会、学习研讨班等形式，加强与地方人大的对口联系交流。\n各位代表！\n全国人大常委会工作取得的这些成绩，是在以习近平同志为核心的党中央坚强领导下，全国人大代表、常委会组成人员、各专门委员会组成人员和全国人大机关工作人员担当尽责、扎实工作的结果，是国务院、国家监察委员会、最高人民法院、最高人民检察院和地方各级人大及其常委会密切配合、通力协作的结果，是全国各族人民充分信任、积极支持的结果。在此，我代表全国人大常委会表示衷心感谢！\n我们清醒地认识到，工作中还存在一些差距和不足。人大在立法工作中的主导作用需要进一步发挥，立法质量有待进一步提高；监督工作制度机制和方式方法需要进一步完善，监督的刚性和实效有待进一步增强；服务保障代表依法履职的能力需要进一步提升；人大新闻舆论和理论研究工作有待进一步拓展。我们高度重视这些问题，将虚心听取代表和各方面意见建议，自觉接受人民监督，不断加强和改进工作。\n今后一年的任务\n2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年，也是全国人民代表大会成立70周年。常委会要在以习近平同志为核心的党中央坚强领导下，以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，深入学习贯彻习近平法治思想、习近平总书记关于坚持和完善人民代表大会制度的重要思想，坚持党的领导、人民当家作主、依法治国有机统一，发展全过程人民民主，加强人民当家作主制度保障，认真行使宪法法律赋予的立法权、监督权、决定权、任免权，稳中求进推动人大工作高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供法治保障。\n（一）加强宪法实施和监督。深入学习贯彻习近平总书记关于宪法的重要论述。健全保证宪法全面实施的制度体系，完善宪法相关规定直接实施工作机制，加强合宪性审查工作，落实宪法解释程序机制。认真实施关于完善和加强备案审查制度的决定，提高备案审查工作质量，依法纠正和撤销与宪法法律相抵触的规范性文件。维护宪法和基本法确定的特别行政区宪制秩序和法治秩序，落实特别行政区维护国家安全的法律制度和执行机制。加强宪法宣传教育和理论研究，实施好宪法宣誓制度，组织好国家宪法日活动。召开民族区域自治法颁布实施40周年座谈会。\n（二）完善中国特色社会主义法律体系。认真落实常委会立法规划。编纂形成生态环境法典草案并提请审议。围绕加强人民当家作主制度保障，修改代表法、监督法、监察法、城市居民委员会组织法。围绕加快构建新发展格局、全面深化改革，制定金融稳定法、农村集体经济组织法、增值税法、民营经济促进法，修改矿产资源法、企业破产法、反不正当竞争法、会计法、招标投标法、统计法、民用航空法。围绕实施科教兴国战略和人才强国战略、建设文化强国，制定学前教育法、学位法，修改科学技术普及法、文物保护法、国家通用语言文字法。围绕保障和改善民生、维护社会和谐安定，制定民事强制执行法、法治宣传教育法、突发公共卫生事件应对法、社会救助法，修改仲裁法、监狱法、治安管理处罚法、传染病防治法。围绕推进国家安全体系和能力现代化，制定突发事件应对管理法、能源法、原子能法、危险化学品安全法，修改国防教育法、网络安全法。加强涉外领域立法，制定关税法，修改国境卫生检疫法、反洗钱法，推动我国法域外适用的法律体系建设。做好授权决定和改革决定相关工作。坚持立法为了人民、依靠人民，充分发挥人大在立法工作中的主导作用，加强对法律体系建设和立法工作规律的研究，不断提高科学立法、民主立法、依法立法水平，深入推进高质量立法。\n（三）扎实有效做好监督工作。聚焦党中央重大决策部署，聚焦人民群众所思所盼所愿，坚持问题导向，统筹运用法定监督方式，加强法律监督和工作监督，进一步增强监督工作的刚性和实效。今年预安排35个监督项目。检查企业国有资产法、农业法、社会保险法、非物质文化遗产法、黄河保护法等5件法律的实施情况。做好计划执行、预算执行、决算、审计、金融、国有资产管理等监督工作，首次安排听取审议政府债务管理情况专项工作报告。围绕民营经济、财政防灾减灾及应急管理资金分配和使用、中国特色世界一流的大学和优势学科建设、托育服务、养老服务、生态环境、耕地保护、防沙治沙、行政审判、行政检察、整治群众身边不正之风和腐败问题等，听取审议“一府一委两院”专项工作报告。结合听取审议中国特色世界一流的大学和优势学科建设情况报告、黄河保护法执法检查报告，开展专题询问。围绕金融服务乡村全面振兴、加强新时代安边固边兴边、发展农业社会化服务、预算法实施、政府采购管理与改革、城市安全发展、“八五”普法决议执行、发挥侨务资源优势等开展专题调研。加强人大信访工作，推进信访工作法治化。\n（四）充分发挥人大代表作用。制定关于加强全国人大代表工作能力建设的若干意见，更好服务保障代表依法履职。健全常委会、专门委员会、工作委员会联系人大代表的制度机制，丰富联系的内容和方式，发挥代表在立法、监督、对外交往工作中的作用。定期召开列席常委会会议代表座谈会。提高代表视察、调研实效，稳妥推进代表跨区域考察视察调研活动。支持代表通过多种方式密切联系人民群众，健全代表反映群众意见的处理反馈机制。围绕“内容高质量”、“办理高质量”，优化代表议案建议全流程工作机制，提升议案建议提出和办理质效。做好代表学习培训工作，加强专题培训和履职经验交流。及时向代表通报情况、提供信息资料，保证代表知情知政。\n（五）拓展深化人大对外交往。贯彻落实党中央外交大政方针和决策部署，发挥人大对外交往特点优势，增强对外交往的主动性、针对性、有效性，更好服务中国特色大国外交。同外国议会开展多层次、多渠道、多领域、多形式的交流合作，广泛参与多边议会组织活动，继续办好有关国家议员和议会工作人员在华研讨班。积极主动、精准有效对外宣介中国道路、制度、理念、主张、成就。运用法治方式开展涉外斗争，坚决维护国家主权、安全、发展利益。\n（六）提升常委会自身建设水平。扎实推进“四个机关”建设，更好担负起党和人民赋予的使命任务。巩固拓展主题教育成果，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真信真用上下功夫。落实全面从严治党要求，把党的政治建设摆在首位，不断提高全国人大党的建设质量。完善人大的民主民意表达平台和载体，健全吸纳民意、汇集民智工作机制，深入开展调查研究，问计于民、问需于民。落实意识形态工作责任制，加强人大新闻舆论工作。更好发挥专门委员会和工作委员会作用，加强全国人大机关建设，打造政治坚定、服务人民、尊崇法治、发扬民主、勤勉尽责的人大工作队伍。加强同地方人大的联系、协同、联动，深化与各方面的协调合作，完善同向发力、同题共答的制度机制，增强人大工作的整体实效。\n人民代表大会制度是坚持党的领导、人民当家作主、依法治国有机统一的根本政治制度安排，是实现我国全过程人民民主的重要制度载体。要深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想，精心组织庆祝全国人民代表大会成立70周年活动，总结、研究、宣传人民代表大会制度的光辉历程、实践经验、优势功效，坚定制度自信，增强历史主动，推进全过程人民民主建设，坚持好、完善好、运行好人民代表大会制度，坚定不移走中国特色社会主义政治发展道路。\n各位代表！\n在新时代新征程上，让我们更加紧密地团结在以习近平同志为核心的党中央周围，紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业，团结奋斗、锐意进取、真抓实干，以优异成绩迎接中华人民共和国成立75周年！\n（新华社北京3月14日电）"
  },
  {
    "title": "形成新型生产关系（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-05.htm",
    "date": "2024-03-15",
    "content": "新质生产力是代表新技术、创造新价值、适应新产业、重塑新动能的新型生产力，尤其需要与之匹配的科学机制、与之相适的发展环境\n创新不是“独角戏”，而是“大合唱”，开放为创新提供了重要基础。只有扩大高水平对外开放，才能为发展新质生产力营造良好国际环境\n\n中国农业科学院深圳农业基因组研究所拓展科学研究的自由度和灵活度，课题组组长可自主招聘团队成员、选择和调整科研任务技术路线；浙江省义乌市首批“共享专利”在浙江知识产权交易中心挂牌，助力破解高校院所成果“转化难”和中小企业技术“获取难”；复旦大学相辉研究院成立，为科研人员提供10年以上的长周期支持和个性化、人性化服务，5—10年不考核，为人才“十年磨一剑”提供制度保障……各地通过深化改革优化创新环境，推动加快形成新质生产力，增强发展新动能。\n习近平总书记在主持中共中央政治局第十一次集体学习时指出，“发展新质生产力，必须进一步全面深化改革，形成与之相适应的新型生产关系”“要扩大高水平对外开放，为发展新质生产力营造良好国际环境”。推动新质生产力加快发展，既是发展命题，也是改革命题。面向未来，必须坚持依靠改革开放增强发展内生动力，统筹推进深层次改革和高水平开放，不断解放和发展社会生产力、激发和增强社会活力。\n生产关系必须与生产力发展要求相适应。安徽小岗村包产到户，拉开农村改革的大幕；实施科教兴国战略，点燃科技创新的引擎；允许雇工，唤醒无数“个体户”的创业梦想……从40多年的改革历程来看，改革能破除制约生产力的思想障碍和制度藩篱，让一切劳动、知识、技术、管理、资本的活力竞相迸发，让一切创造社会财富的源泉充分涌流。新质生产力是代表新技术、创造新价值、适应新产业、重塑新动能的新型生产力，尤其需要与之匹配的科学机制、与之相适的发展环境。只有全面深化改革，建立高标准市场体系，创新生产要素配置方式，才能让各类先进优质生产要素向发展新质生产力顺畅流动。\n如果把科技创新比作我国发展的新引擎，那么改革就是点燃这个新引擎必不可少的点火系。习近平总书记指出：“科技创新、制度创新要协同发挥作用，两个轮子一起转。”从破除“四唯”，到推进创新攻关的“揭榜挂帅”体制机制，从开展减轻科研人员负担专项行动，到赋予科研人员更大的人财物支配权和学术自主权，新时代以来，一系列科技体制改革举措密集落地，剑指一个个阻碍科技创新的障碍，极大释放了创新引擎的动能。接下来，我们既要完善人才培养、引进、使用、合理流动的工作机制，又要优化高等学校学科设置、人才培养模式，还要健全要素参与收入分配机制，更好体现知识、技术、人才的市场价值，多措并举，深化改革，推动新质生产力加快发展。\n创新不是“独角戏”，而是“大合唱”，开放为创新提供了重要基础。只有扩大高水平对外开放，才能为发展新质生产力营造良好国际环境。一张5500万光年外的黑洞照片，需要调动全球8台射电望远镜“组网”拍摄；一个底层软件的流畅运行，离不开多国程序员写下的几千万行代码作支撑；一个重大的前沿科研工程，从布局到分工，有赖于全球科学家的智慧……当前，全球进入大科学时代，科学研究的复杂性、系统性、协同性显著增强，国际合作正在成为推动科技创新的一个“必选项”。加快发展新质生产力，必须持续以更加开放的思维和举措推进国际科技交流合作，建设具有全球竞争力的开放创新生态，实施开放包容、互惠共享的国际科技合作战略，积极融入全球创新网络，集聚全球创新要素。\n改革不停顿，开放不止步。坚定不移全面深化改革，扩大高水平对外开放，协同推进科技创新和制度创新，夯实科技自立自强根基，释放创新活力，必将为形成并发展先进程度跃迁的新质生产力营造良好的国内国际环境，从而在新一轮科技革命与产业变革中抢占先机，塑造发展新优势。\n（本系列评论到此结束）"
  },
  {
    "title": "在动态平衡中精准发力（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-05.htm",
    "date": "2024-03-15",
    "content": "对传统产业不能简单地一撤了之，同时要为新动能孕育壮大留足空间\n\n走进河北省永清县云裳国际服装城，只见商户张新环正忙着给客户发送新款式。跟以前在北京动物园服装批发市场相比，她如今的店铺从6平方米扩大到40多平方米，环境更好了，生意也不错。抢抓京津冀协同发展机遇，永清将一片沙荒地打造成服饰产业链型特色小镇，吸引3600多家商户入驻，其中80%来自北京。\n再看北京市二环边的动物园服装批发市场。当一批批商铺搬走后，这里变为新动力金融科技中心。数据显示，该金融科技中心累计新引入重点金融科技企业和专业服务机构166家，注册资本金超过1100亿元。\n从沙荒地到特色小镇，从批发市场到科技中心，产业的孵化、商圈的蝶变，生动诠释了在疏解中转型升级、在承接中孕育新机的协同发展的“密码”。这充分印证了习近平总书记的重要论断：“疏解不是简单搬家，也要以此为契机更新升级”。有立有破、立破结合，方能加快转变发展方式，积蓄发展新动能。\n解决发展难题，需要打破旧的方式和格局。立什么，破什么？京津冀协同发展是一项复杂的系统工程，三地功能定位各异。疏解与承接、转型与升级，都应致力于错位发展、各展所长，尤其需要避免重复建设、资源错配。面对思维定式、利益藩篱、行政隔阂，既要注重立的实效，更要鼓起破的勇气。立足本地实际，瞄准协同发展，求取最大公约数，才能算好总账、长远账，实现共赢。\n统筹好立与破的关系，更需要审慎把握和谋划，对传统产业不能简单地一撤了之，同时要为新动能孕育壮大留足空间。像北京市，10年来，疏解提升区域性专业市场和物流中心近1000家，疏解腾退空间助力北京在全国率先形成了服务业占GDP比重在80%以上、现代服务业占服务业比重在80%以上的“双80%”格局。尊重规律，稳扎稳打，在动态平衡中精准发力，才能达成预期目标。\n立与破并非截然对立，可以在整体推进中实现统一。比如，河北黄骅港发挥着西煤东运、北煤南运的重要作用。近年来，黄骅港朝着智能化、绿色化方向迈进，港务系统越来越完善，煤炭港区码头也更加整洁。建设智慧港口、绿色港口的“立”，与淘汰落后产能、变革运管方式的“破”，相伴而生、汇成合力，促进港口能级跃升。由此观之，瞄准目标，实现立中破与破中立的动态平衡，就能激发活力、行稳致远。\n把握立与破，还须注重优化机制。习近平总书记强调，要“自觉打破自家‘一亩三分地’的思维定式，抱成团朝着顶层设计的目标一起做”。思维方式变了，体制机制的改变也要跟上。一个“办公室”的变迁就是生动缩影。从京津冀三地各自成立协同办，到三地携手组建京津冀协同发展联合工作办公室，如今，跨区域重大政策、重大项目和重要合作事项得以更加有效统筹协调。握指成拳，上下联通，横向联动，以前条块分割的隐形壁垒被逐步打破，新的协商机制、管理机制日渐完善，助力区域协调发展不断开创新局面。\n面对发展新机遇，立起来，就能掌握主动；破得好，才能拓展空间。先立后破，顺应趋势，统筹兼顾，科学施策，就一定能推动区域协调发展绽放新光彩。\n（作者为本报河北分社记者）"
  },
  {
    "title": "实现更多人与城的“双向奔赴”（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-05.htm",
    "date": "2024-03-15",
    "content": "江西省景德镇市，吸引了这样一群年轻人。\n清华大学美术学院毕业的小吴从街边练摊转为创办工作室，陶瓷作品远销海外；研究人类学的陈博士租房蹲点，希望在田野调查中揭开景德镇吸引人才的秘密；来自韩国的艺术家宋耎姝在这里驻场创作，探索绘画和陶瓷相结合的创作新路……由瓷结缘、为瓷而留、因瓷圆梦，各种人才汇聚，不断擦亮“千年瓷都”亮丽名片。据统计，过去10年景德镇人口呈净流入趋势，目前“景漂”已超过6万人。\n一瓷载古今，一镇知中国。景德镇拥有2000多年冶陶史、1000多年官窑史、600多年御窑史，始终以其独特魅力吸引八方来客。近年来，景德镇不断“激活”古老的陶瓷文化。宝贵的文化资源，世代传承的技艺，成为吸引年轻人的重要因素。如今，在景德镇，从跨界混搭的陶瓷绘画、雕塑，到精致小巧的文创饰品，再到应用新技术的先进瓷、再生瓷，从业者们既传承匠人智慧，又在技术、材料、装饰等方面锐意创新，使传统工艺与现代审美产生“化学反应”，催生出不胜枚举的新产品、新职业，让中华优秀传统文化拥有了更多现代气息和国际影响。\n“千年瓷都”与现代产业加速融合，也见证古老文化赋能城市发展的神奇“窑变”。在御窑厂国家考古遗址公园，白天御窑博物馆游人如织，晚上拍摄龙珠阁的打卡点常常排长队；在陶溪川文创街区的周末市集，各色帐篷小摊里的陶瓷文创琳琅满目，举着自拍杆的主播来往穿梭。会馆瓷行与茶馆酒吧、工业遗产与宾馆民宿，形成了传统与现代相互交织的城市景观、陶瓷与文旅充分融合的综合业态，提升了独特的文化之美、艺术之美与时尚之美对城市发展的驱动力。\n没有文化，城市就没有内涵，聚不来人；没有产业，发展就没有支撑，留不住人。让更多人才汇聚、扎根，靠的是底蕴、是环境，更是产业、是前景。景德镇手工制瓷基础设施齐备、成本适宜、工匠充足，具有完备的产业链，这是吸引人才的基础。立足特色产业，积极搭建“陶瓷+”的跨界创新平台，又为人才拓宽了创新创造的空间。而越来越多年轻人的到来，也让短视频、直播电商等新模式在这里蓬勃生长，进一步拓宽产业增长的新赛道。“大舞台”吸引“好演员”，“好演员”成就“好节目”，“好节目”带火“大舞台”。这样的良性循环也说明：最能吸引人、留住人的，还是产业这个“原动力”，要不断增强产业优势，为人才提供良好的事业平台、广阔的成长土壤，以产业聚人才，靠人才兴产业。\n历史上，景德镇陶瓷沿古代丝绸之路到达世界各地，景德镇始终流淌着包容开放的城市基因。近年来，《关于促进“景漂”人才进一步创新创业的若干措施》等文件相继印发，为人才创业提供资金、渠道等各类扶持，展现了景德镇的开放胸襟。发挥文化“磁吸力”，用好产业“原动力”，做好政策“软支持”，是景德镇吸引人才的关键，也为其他城市提供了有益的启示。\n“景漂”与景德镇的故事，是城市为人才搭建家园、提供平台的故事，也是人才助力城市传承文脉、创新发展的故事。踩着时代鼓点，越来越多年轻人行动起来，必将为传统产业发展注入动力，为古老城市焕发新貌增添色彩，中国式现代化将释放更多生机活力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-05.htm",
    "date": "2024-03-15",
    "content": "优先保障农村一二三产业融合发展的空间需求；发展农产品初加工、休闲观光旅游必需的配套设施建设，可在村庄就近布局……有关部门联合印发《关于学习运用“千万工程”经验提高村庄规划编制质量和实效的通知》，为乡村全面振兴提供空间保障。\n这正是：\n规划适度超前，\n建设有序稳健。\n振兴势头强劲，\n乡村美丽蝶变。\n成  森文"
  },
  {
    "title": "从“送戏下乡”到“送戏进城”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-05.htm",
    "date": "2024-03-15",
    "content": "过去，是城里剧团“送戏下乡”；现在，则是越来越多的乡村剧团“送戏进城”。山东吕剧、湖南本地汉戏、湖北地花鼓……近年来，随着各地积极探索文化惠民新模式，为乡村剧团提供政策支持、组织专业培训，加大对各类演出活动的扶持力度，一出出地方小戏走出乡村走进城镇，从田间搬到剧场，助力民间文艺传播得更广。这不仅更好地满足了人民群众的精神文化需求，也为乡村全面振兴注入了更多文化动能。\n“送戏下乡”到“送戏进城”的转变何以发生？乡村全面振兴大背景下，随着乡村基础设施、生活条件不断改善，城乡之间的文化互动渐趋活跃。事实上，从乡村小剧团踊跃登上城市大舞台、地方小戏受到城市观众热烈欢迎来看，城乡文艺互动、文艺交融激发了乡村活力，丰富了城市文化生活。\n继续搭建平台、凝聚人气，城乡文艺才能“唱得响”。促进城乡文化交流，搭建平台至关重要，应积极为“送戏下乡”“送戏进城”打造舞台、提供空间。可以通过在城乡联动举办艺术节、演出周、文艺汇演等活动，盘活城乡的大型剧院、小型剧场、文化站等空间资源，挖掘和改造居民身边的城市社区活动场所、乡村屋场等空间，依托长期化、正规化的演出平台，引导更多走街串巷的演出团队成长为规范的乡村剧团，为民间艺术交流创造更多可能。\n城乡文艺各有特点，总体来讲，城市文艺在人才储备、专业水准上相对突出，而乡村文艺则更加贴近乡土、贴近地气。促进双向交流有助于形成创作的良性循环。一方面，加大城市文艺名家、专家对乡村剧团的指导，帮助提升乡村文艺作品品质。比如，文化部门出资对农民演员进行免费培训，提供历史背景、乐理知识、视唱练习及剧目表演等方面的指导，有助于提高乡村剧团的演出水平。另一方面，也可通过举办培训班、组建文艺小分队等方式，促进城市文艺专家下乡、演员下乡，使城市文艺工作者更好融入乡村、收获灵感，让城乡剧团共同打造精品剧目、培养专业人才、排演经典作品。\n为城乡文化交流、文化服务互动注入活力，必须激发城乡融合发展的内在动力，解锁城乡文艺活动的消费场景。应进一步健全政府指导、支持、补贴常态化机制，打造文化品牌，形成以点带面的良性发展态势。有了更多的观众、有了可观的经济价值，城乡文化发展动力将更加强劲。\n（摘编自《光明日报》，原题为《“送戏下乡”到“送戏进城”带来的启示》）"
  },
  {
    "title": "以跨境电商激活外贸新动能（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-05.htm",
    "date": "2024-03-15",
    "content": "山东省青岛市西海岸新区保税物流中心的快件监管中心内，工作人员正熟练地将来自陕西省西安市的服装打包装车。预计5天内，货物就可以全部派送到日本消费者手中，比之前缩短了2到3天。火热的情景，成为跨境电商出口飞速发展的生动缩影。\n2023年，我国跨境电商出口发展迅猛，总额超过1.8万亿元，增长19.6%，远超同期全国整体出口增速。一批新兴电商平台迅速崛起，占据了国外电商市场的较大份额。仅从上海浦东机场海关来看，有3家电商平台2023年出口申报量同比增长超10倍，迎来了爆发式增长。可以说，跨境电商出口快速发展，助力我国产品通达全球，为促进外贸强国建设注入新动能。\n作为发展速度最快、潜力最大、带动作用最强的外贸新业态，跨境电商出口规模屡创新高，表现出诸多亮点。目前，我国跨境电商主体已超10万家，建设独立站已超20万个，出口涵盖从服饰鞋包、玩具家纺到电子数码、智能家居等大部分“中国制造”和“中国智造”的优势产品。跨境电商的配套服务也在完善。截至2023年，我国海外仓已经超过1800个，我国银行基本可以为境内跨境电商经营者提供全链条全周期服务。跨境电商正日益成为推动我国外贸高质量发展的新引擎。\n我国跨境电商出口飞速发展，离不开强大供应体系的支撑。外贸一直是国内国际双循环的连接点，我国强大的国内供应链优势、生产配套优势，为跨境电商出口赢得了成本和价格优势。比如，青岛积极融入、主动服务黄河流域生态保护和高质量发展战略，建立覆盖沿黄9省区及新疆、云南的“9+2”跨境电商产业合作交流机制和黄河流域跨境电商联盟，既让内陆产业能够对接海外需求，又降低了出口成本。可以说，随着我国跨境电商的基础设施、产品研发、科学备货、仓储配送、营销推广以及客服售后等全产业生态的不断完善，跨境电商的潜能还将进一步释放。\n我国跨境电商出口飞速发展，有赖于政策红利不断释放。新时代以来，各级政府和相关部门接连出台有针对性的支持举措，使跨境电商行业轻装前行。从降低跨境电商企业出口退运成本，到完善跨境电商发展所需的物流基础设施，再到资金扶持企业建设独立站，中央和地方多角度施策，各类创新举措相继推出，推动跨境电商高质量发展全方位提速。同时，我国还充分利用跨境电商综合试验区等开放平台，不断在数据跨境流动、跨境支付、个人隐私保护、人工智能等领域先行先试。这表明，实现政府和市场的良性互动、有形之手和无形之手协调配合，就能为跨境电商出口营造良好发展环境，为经济高质量发展提供强大助力。\n中央经济工作会议提出：“要加快培育外贸新动能，巩固外贸外资基本盘，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。”多措并举，优化服务，大力培育具有国际竞争力的跨境电商综合服务企业，一定能进一步推动跨境电商蓬勃发展，为巩固和增强经济回升向好态势注入外贸新动能。"
  },
  {
    "title": "本版责编：李  斌  崔  妍  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_7-05.htm",
    "date": "2024-03-15",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "我国水安全保障进展成效显著",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-06.htm",
    "date": "2024-03-15",
    "content": "3月14日，国务院新闻办公室举行新闻发布会，水利部负责人介绍我国水安全保障进展成效。\n落实节水优先方针，水资源利用方式实现深层次变革\n近年来，我国落实节水优先方针，水资源利用方式实现深层次变革。水利部副部长刘伟平表示，在加强水资源节约集约利用、推进经济社会各行业深度节水方面，我国全面实施国家节水行动，强化水资源刚性约束，持续推进农业节水增效、工业节水减排、城镇节水降损，推动用水方式由粗放向节约集约转变。\n节水制度政策逐步建立。落实全面节约战略，推进节约用水条例立法，联合有关部门印发实施《国家节水行动方案》和节水型社会建设规划。\n节水型社会建设全面推进。累计建成1763个节水型社会达标县、145个节水型城市、2.1万个节水型工业企业。将单位地区生产总值用水量指标纳入国家高质量发展综合绩效评价体系。建立覆盖省、市、县三级行政区的用水总量和强度双控指标体系。\n节水产业发展势头良好。累计推动实施合同节水管理项目714项，吸引社会资本95亿元。23个省份出台“节水贷”金融产品，贷款金额超过2100亿元。大力推进节水技术转化推广，开展水效领跑者行动。\n加快构建城乡一体、互联互通的国家水网体系\n在促进水资源优化配置方面，水利部规划计划司司长张祥伟表示，水利部以联网、补网、强链为重点，加快国家水网建设。\n加快形成国家水网的主骨架和骨干输排水通道。南水北调东、中线建成以来，累计调水量超过698亿立方米，直接受益人口1.76亿。2022年，南水北调中线引江补汉工程开工建设，同时西线工程的前期工作正在积极推进。今年1月通水的珠江三角洲水资源配置工程，有力保障粤港澳大湾区3200万人口的供水安全。\n积极推进国家水网重大结点工程建设。2022年以来，开工了黑龙江林海、重庆向阳、云南桃源、湖北姚家平、安徽凤凰山等20项大型水库，将在国家、区域、省级水网中起重要的调蓄作用；同时开工建设了江西大坳、广西大藤峡、安徽怀洪新河等13项大型灌区，夯实国家粮食安全的水利基础。\n统筹推进省市县级水网建设。目前，31个省份省级水网建设规划印发实施，水利部启动了省、市、县级水网先导区建设，通过先导区示范带动作用，推进各层级水网建设，加快构建城乡一体、互联互通的国家水网体系。\n有力保障粮食生产，推进河湖系统保护治理\n水利是农业的命脉。水利部农村水利水电司司长陈明忠表示，在推进灌排体系建设方面，结合国家和地方水网工程建设，配套新建一大批大中型灌区，有力保障了粮食生产和重要农产品稳定安全供给；在发展农业节水灌溉方面，开展灌区节水改造，实施东北节水增粮、华北节水压采、西北节水增效、南方节水减排等区域规模化节水灌溉行动，耕地灌溉亩均用水量由2014年的每亩402立方米下降到2022年的364立方米。\n推进河湖系统保护治理，江河湖泊面貌实现根本性改善。刘伟平表示，河长制湖长制体系全面建立，省市县乡村五级120万名河湖长上岗履职。实施“母亲河”复苏行动，断水百年之久的京杭大运河实现全线水流贯通，断流26年之久的永定河实现全年全线有水，白洋淀水域面积保持稳定。华北地下水超采治理区地下水水位显著回升，深层地下水人工回补扎实推进。治理水土流失面积62万平方公里，越来越多的流域重现生机。\n在水土保持方面，陈明忠介绍，近年来，全国水土流失面积下降到262.76万平方公里，水土保持率达到72.56%。下一步，水利部将持续强化水土流失综合治理，坚持预防保护“控增量”、综合治理“减存量”、强化管理“提质量”，提升水土保持功能和生态产品供给能力。\n坚持政府和市场两手协同发力，水利治理能力实现系统性提升。刘伟平介绍，实施流域统一规划、统一治理、统一调度、统一管理。长江保护法、黄河保护法、地下水管理条例等法律法规颁布实施，节约用水条例通过国务院常务会审议，水行政执法与刑事司法衔接、水行政执法与检察公益诉讼协作机制落地见效。水利科技创新能力显著提升，数字孪生流域、数字孪生水网、数字孪生工程加快建设。水价、用水权市场化交易等重点领域改革成效明显，财政资金、政府债券、金融信贷、社会资本共同发力的水利投融资格局初步形成。\n下一步，水利部门将加快推动水利高质量发展，不断提升水旱灾害防御能力、水资源节约集约利用能力、水资源优化配置能力、江河湖泊生态保护治理能力，提供有力的水安全保障。"
  },
  {
    "title": "在深入推进京津冀协同发展中展现新的更大作为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-06.htm",
    "date": "2024-03-15",
    "content": "京津冀协同发展战略实施10年来，一张蓝图逐步变成现实，主要成果有哪些？下一步如何发力？就这些问题，记者采访了中国城市规划设计研究院院长王凯。\n记者：京津冀协同发展取得的主要成果有哪些？\n王凯：10年来，京津冀协同发展在交通、生态、产业、公共服务等重点领域全面提升。交通方面，“轨道上的京津冀”带来显著的时空压缩效应，京津雄半小时通达、地级以上城市高铁全覆盖。生态方面，城市群宜居水平显著提升，国考劣Ⅴ类水体全面消除，永定河等五大主干河流全部重现“流动的河”。产业方面，创新协作网络快速生长，区域产业结构持续优化，北京科技成果向津冀两地“就近转化”比重不断提升。中关村企业累计在天津、河北设立分支机构数量已突破1万家。公共服务方面，京津优质公共服务资源持续向河北延伸，京津冀主要城市和县城的教育、医疗、养老、就业保障水平进一步提升。\n此外，京津冀世界级城市群功能体系向更高层次演化。人工智能等领域世界一流科技创新平台、国家实验室加速布局，集成电路、先进装备制造、航空航天、生物医药、新能源新材料等高能级产业平台加快落地，区域科技创新力和尖端产业集群竞争力显著提升。\n京津冀城市群空间结构向更健康状态演化。区域“大集中、小分散、组团式”的城镇空间发展格局逐渐清晰，北京、天津双城发挥高端引领和辐射带动作用；京津、京保石、京唐秦的发展轴沿线产业转型升级和园区建设成效显著；中部核心功能区、东部滨海发展区、南部功能拓展区、西北部生态涵养区优势互补差异化发展格局初步形成。雄安新区进入大规模建设和承接非首都功能并重阶段，北京城市副中心进入提升城市功能品质、全面推进通州区和北三县一体化高质量发展的关键时期。\n记者：疏解北京非首都功能是京津冀协同发展的“牛鼻子”，这方面的主要成效体现在哪里？\n王凯：10年来，有关部门和北京市从优化提升首都功能出发，坚持疏解整治促提升，采取分散疏解和集中疏解相结合的方式，在非首都功能疏解方面取得了显著成效。一是推动一批区域性批发市场、一般制造业向京外有条件的地区转移。2014年战略实施以来，累计疏解一般制造业企业超过3000家，疏解提升区域性批发市场和物流中心约1000个。二是推动中央单位所属非首都功能疏解。北京交通大学等4所高校的雄安校区，北京大学人民医院雄安院区和部分央企总部都已经开工建设，一些央企总部迁移到上海、武汉、深圳，更好发挥了首都辐射带动作用。\n从城市尺度来看，北京用减量来倒逼城市深刻转型，探索了以“规模约束、功能优化、空间提升”为鲜明特征的发展路径，实现了减量背景下的高质量发展。科技、商务、文化、信息等“高精尖”产业新设经营主体占比从2013年的40.7%上升至2023年的66.1%。经济总量先后跨越3万亿元、4万亿元两个大台阶。\n记者：雄安新区是千年大计、国家大事。就近年来“未来之城”的发展来看，高标准高质量推进雄安新区建设发展的意义何在？\n王凯：7年以来，雄安新区坚持高起点规划、高标准建设、高质量发展，努力打造贯彻新发展理念的创新发展示范区。\n经过7年规划建设，新区取得重大阶段性成果，白洋淀生态环境治理成效明显，区域基础设施建设取得重大进展，支撑新区高质量发展的基础条件逐步完善，积极推进启动区开发建设，疏解北京非首都功能初见成效，产业和创新要素加快集聚，外围组团片区和特色小城镇规划建设有序开展。\n从无到有、从蓝图到实景，一座高水平现代化城市正在拔地而起。在新的发展阶段，高标准高质量建设雄安新区不仅是推动京津冀协同发展的重要举措，也将成为进一步推动区域协调发展的重要抓手。\n记者：继续推进京津冀协同发展战略，还需在哪些方面发力？\n王凯：新起点上，要把握好京津冀“中国式现代化建设的先行区、示范区”定位，从能级再提升、空间再提质、领域再突破、机制再创新等方面持续推进工作，在深入推进京津冀协同发展中展现新的更大作为。\n能级再提升。围绕“建设以首都为核心的世界级城市群”，重塑“圈层—廊道”“节点—网络”空间布局和功能组织模式，打造具有全球影响力的现代化首都都市圈，优化区域经济廊道和城市体系格局，推动环渤海经济区优化整合，继而带动北方腹地发展。\n空间再提质。以人为核心，坚持“高品质、强韧性”导向，推进宜居韧性智慧城市建设。稳步实施城市更新行动，下功夫解决人民群众身边的急难愁盼问题，加快补齐影响城市竞争力、承载力、可持续发展的短板。建设全龄友好城市，提升城市人居环境质量。推进海绵城市建设，推进平急两用基础设施建设。推进智慧社区建设、城市运行管理服务平台、新型城市基础设施建设等。持续探索城镇布局与自然本底适配的发展模式，实现人口密集、资源紧约束地区空间资源的精准配置和城镇的合理布局。\n领域再突破。推动产业、交通、生态、公共服务等重点领域的协同发展向纵深拓展。强化协同创新和产业协作，以需求侧的消费升级引领供给侧的产业升级。持续打造“轨道上的京津冀”，推进轨道枢纽与功能区耦合布局。强化生态环境联防联控，拓展绿色生态空间，推动空间绿色低碳转型。深化教育、医疗、养老、社保等公共服务共建共享，完善一体发展的共享服务。\n机制再创新。以一体化、示范性为目标，加快在“规划—建设—治理”全生命周期管理和关键领域、重点地区、重要平台协同治理政策机制创新和示范方面形成新突破。"
  },
  {
    "title": "河北省滦平县北店子村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-06.htm",
    "date": "2024-03-15",
    "content": "清晨的阳光照进河北省承德市滦平县付家店满族乡北店子村，67岁的村民白凤英喂完鸭子，直奔村里的老年大学；学校教室不大，30多个位置座无虚席……\n“这里的课，一次没落。”白凤英笑着说，“年纪大了，还能上‘大学’培养兴趣爱好，可得珍惜机会。”\n白凤英说的“大学”是滦平县老年大学北店子村分校，每周上一次课。学生中既有附近产业园区的工人，也有村里的老人，年纪最大的已75岁。\n“滦平县共有6所老年大学，村级老年大学就这一所，这也是承德市唯一一所村级老年大学。”北店子村党支部书记王国印说。\n村里办老年大学不容易，场地、教师等各方面都得想办法，为啥还要办？“不能‘富了口袋、穷了脑袋’。”王国印说，村里老年人不少，要丰富他们的精神文化生活，“让老年人老有所学、老有所乐、老有所为。”\n王国印提出开设老年大学，很快得到村干部和村民们的积极响应，找好了场地、打扫了卫生、招来了学员……\n老师从哪来？北店子村小学教师田云听到消息，主动报名来讲课，并兼任老年大学班主任，“既可以丰富老年人的生活，还能借助这个平台传播知识，我很乐意。”现在，除她之外，还有付家店满族乡中心校的3名老师在这里兼职。\n设施和人员到位后，把课上好成为重点。村里经过调研，为老年大学设置了老年心理健康、文史知识、休闲健身舞蹈等5门课程。王国印主讲的文史知识课备受欢迎，他拿出一本厚厚的教案，上面写满了备课记录，“老人们特别爱听当地的红色历史。”\n“村里有些年轻的夫妻出去打工了，一些留守儿童由爷爷奶奶养育。”田云了解这一情况后，开设了家庭教育课程，“怎样做好隔代教育，怎样引导孩子积极健康生活，老人们对这些内容很上心。”\n给老年人上课，还要讲得通俗。“起初，有老师讲民法典，大家对法条没啥兴趣。”王国印说，学校专门召开座谈会，讨论教学模式，更改教学风格，从老百姓身边的案例讲起，内容贴近生活，老人们一下子来了兴趣。\n农村精神文明建设是滋润人心、德化人心、凝聚人心的工作。“开设老年大学后，村民学知识、懂礼仪，村里的风气更好了。”王国印说。\n“下一步，我们将继续丰富教学内容，鼓励老年人积极参与各类活动，把老年教育融入老年人生活，进一步增进老年人福祉。”付家店满族乡党委书记赵宝才说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-06.htm",
    "date": "2024-03-15",
    "content": "3月14日，重庆市北碚区桂和小学开展“心有翼  梦飞翔”航空航天科普活动，旨在通过科普培训、制作飞机模型等形式，让同学们了解我国航天事业发展成就，激发崇尚科学、探索未知的兴趣。"
  },
  {
    "title": "亨通集团加强关键核心技术攻关——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-06.htm",
    "date": "2024-03-15",
    "content": "大型设备整齐排列，重型桁架机器人沿着轨道来回穿梭，电子屏幕上显示着实时变化的生产指标和工艺参数，代表生产状况的红、绿、黄灯不停闪烁……位于江苏苏州吴江经济技术开发区的亨通集团光通信科技园内一派繁忙。\n亨通集团是一家致力于通信光网、智能电网、新能源新材料等领域的创新型企业，从一家乡镇小厂起步，发展到今天，拥有全资及控股公司70余家，员工超2万人。2023年，亨通集团实现营收同比增长12%，利税同比增长17%。\n攻关技术难题，推动产业创新\n在江苏亨通光纤科技有限公司的拉丝车间内，一个个高高耸立的拉丝炉内散发着耀眼的强光，碗口大的透明光棒在高温烧制下，被拉成一根根头发丝般粗细的光纤。\n亨通光纤研发工程师介绍，拉丝炉内温度高达2000多摄氏度，拉丝过程中通常需要用到热传导性能好、活性低的氦气，用来提高拉丝速度，并达到冷却降温的效果，但使用氦气成本较高。2020年，亨通发挥党建引领作用，抽调党员骨干和10余名研发人员，组建“无氦低耗能拉丝项目”，经过一年多时间的努力，找到了不使用氦气的生产工艺方法。应用新工艺，生产效率不变，能耗和成本显著降低。\n亨通集团是国内较早自主研发光棒的民企。光棒又称光纤预制棒，是整个光通信产业链上关键技术产品。2007年，为了攻克光棒的研发难题，亨通集团动员200多名研发人员，投入6亿多元资金。历经1200多个日夜，在2010年研发出了光棒，实现国产替代，使国内光纤网络建设成本降低70%。2023年，经过两年多技术攻关，亨通集团的研发团队又攻克了多芯光纤生产难题。\n“今天不创新，明天就落后，后天就淘汰。”亨通集团党委书记、董事局主席崔根良说，30多年来，从引进国外先进流水线，到消化吸收，再到自主研发关键装备、关键技术，亨通集团不断攻关光通信领域关键核心技术。\n数字化转型，让生产线更加智能\n在位于吴江经济技术开发区的亨通光纤光棒智能制造工厂，随着工作人员按下电动按钮，一整排的遮光帘缓缓升起，一个智能化、信息化车间映入眼帘。\n亨通光纤总经理刘振华介绍，光纤光棒智能制造工厂内，有上千台大型生产、检测设备同时工作，一个占地面积约2万平方米的车间现场只需要10多人对设备进行简单维护，绝大多数工作均由“数字大脑”指挥完成。“数字大脑”依靠大量自研数字化设备，通过5G网络连接传感器实时监控和数据传送，由自研算力系统实时进行数据研判，实现自主优化设计参数、加工参数，确保产品性能的高度稳定和不断优化。\n“嘀——”说话间，刘振华的手机收到一条由“数字大脑”发来的提示通知……原来，由于当天气温骤降，车间气压也跟着下降，环境的变化使生产过程中某参数误差达到了万分之三，“这是我们的生产橙色预警，用不着人工干预，系统可自行解决。”记者从显示屏上看到，随着系统对相关数据的自动微调，导致该误差的工艺参数立刻得到修正。\n依靠“数字大脑”，亨通集团致力于打造高端化、智能化、柔性化的生产线，制造效能进一步提高。\n2023年5月，亨通光纤接到两个紧急订单，要求在有限时间内生产交付超低衰减特种光纤，且对产品相关技术指标要求很高。\n放在过去，公司通常会召集研发人员开会研究，设计各种方案逐一试验，直到指标达到要求，前后至少得花大半年时间。“现在，一切变得简单多了。”刘振华说，数字系统可模拟高温、强压等复杂工况，光纤制造流程涉及的沉积、拉丝、检测等各个环节都由系统在线上进行仿真模拟。几名研发人员用15天时间，就能确定合适的工艺参数，为订单及时交付提供了保障。相较5年前，光纤工厂的效能提升66%，单位制造成本降低21%，不良率降低52%。\n近年来，亨通集团相继建成国家级智能制造示范工厂、3家国家级5G示范工厂、2家省级智能工厂、24个省级智能制造示范车间，并连接上下游产业链企业1400多家。\n拓展国际市场，竞争力稳步提升\n2月22日下午，记者在位于常熟经济技术开发区的亨通国际产业园区高压海缆工厂外看到，一辆辆前来拉货的大型货车排成了长队，工人们驾驶着叉车在大型货场内来回穿梭，将一卷卷高压电缆装上车。这批产品于当天运往上海洋山港装船，再发往欧洲。工作人员介绍，春节假期过后是出货高峰期，很多产品都等着“出海”，一天最多发送24个集装箱的货物。\n春节假期，亨通国际产业集团海外市场人员中，有近1/3坚守海外项目，多数市场人员没过完春节假期就提前出国，忙着开展会、跑客户、拉订单。\n2014年，亨通集团开始拓展海外市场，进行全球布局。10年来，亨通集团的海外市场快速壮大，国际竞争力稳步提升。\n在巴布亚新几内亚，海缆系统成功交付巴新国家通信项目，把沿海人口密集的14个城市连成“一张网”；在马尔代夫，克服各种海底恶劣施工环境，为该国研制并敷设了全球最长的单根无接头海底高速光缆；在葡萄牙，为世界上首座海上半浮式风电工程——葡萄牙风电输电系统进行技术总包……在亨通集团的展厅，一幅世界地图上画着这些年来企业“走出去”的足迹。\n未来，亨通集团将继续聚焦主业、拓展新赛道，加大自主研发创新，向着更高的发展目标不懈努力。"
  },
  {
    "title": "本版责编：董建勤  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-06.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "中式穿搭备受青睐，国货品牌频频“出圈”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-07.htm",
    "date": "2024-03-15",
    "content": "今年的《政府工作报告》提出，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。\n观察消费市场会发现，如今越来越多的国货“潮品”获得了市场的认可。老牌国货产品迭代焕发新活力，收获了一大批年轻粉丝；新兴品牌加强创新质量优良，在激烈的竞争中站稳脚跟。国货“潮品”的乘势而上，不仅为人们带来更丰富的消费选择，还带来更美好的文化体验。\n今起，本栏目推出“国货‘潮品’正当时”系列报道，关注我国广阔消费市场中蕴藏的新动向。\n——编  者\n\n融合传统与时尚的马面裙正成为许多年轻人的“心头好”；新式汉服不但在景区频频亮相，还逐渐成为日常穿搭；国产冲锋衣在电商平台销量大涨……如今，带有中国元素、传统特色的服装正成为时尚新潮流，还有不少本土品牌服饰频频“出圈”，受到消费者青睐。\n“国潮”服饰为何走红？如何推动“国潮”消费保持向好势头？记者采访了相关专家和企业。\n中式设计和面料受到消费者喜爱\n走进位于浙江义乌的篁园服装市场，款式多样的新中式服装吸引了众多消费者。“店里有1000多款新中式服装，一两个月就卖得差不多了。”在店主钭小清的档口，一款红色斜襟盘扣刺绣的新中式外套最受欢迎，“已补了十几次货，每次至少拿200件，还有东北、广西、云南等地客户来购买。”\n另一家女装专营店的店主郑晓飞同样忙得不可开交。这两年，传统服饰马面裙在市场上走红。“这段时间，光马面裙就卖了几千件。”眼下，郑晓飞已经联系工厂制作春款马面裙，以更淡雅的粉色、白色为主。\n篁园服装市场的市场部副经理刘小莹介绍，随着“国潮”服饰越来越受青睐，服装市场已有十几家主打“国潮”的商户，涉及童装、女装等品类，产品销往各地。\n今年3月发布的《2024抖音电商女性消费趋势数据报告》显示，过去一年，该平台女性消费者购买新中式服饰的订单量同比增长195%，其中马面裙订单量同比增长841%，汉服订单量同比增长336%。\n东华大学教授、中国服装设计师协会副主席卞向阳认为，“国潮”服饰可分为三类：一是古代服饰的当代再创作，如改良汉服等；二是新中式服装，包括中山装、旗袍等；三是在国际流行服饰基础上，加入中国文化内涵或视觉符号的潮流服饰。\n“‘国潮’服饰兴起，根本在于文化自信的增强。”卞向阳认为，中华优秀传统文化传承发展，越来越多人感受到传统文化的魅力。服装作为文化的重要载体，展现文化自信的设计、制造和品牌体系正加快成长，并受到广大消费者认同。\n“马面裙成为‘爆款’，源自消费者对中式设计和面料的喜爱。透过服装这个窗口，我们可以看到95后、00后等群体对中华优秀传统文化的热爱。”织造司汉服品牌创始人林威表示。得物APP数据也显示，2023年国货“潮品”消费中，95后、00后正成为消费主力，占国货“潮品”消费的82.6%，其中00后消费占比近六成。\n专家表示，如今消费者越来越看重性价比，既要看服装价格，也要看品质、设计、文化内涵等。在这方面，“国潮”服饰兼具中国制造的价格、质量优势和中国文化的传承创新优势，性价比更加突出。\n此外，各地区各部门和行业组织对相关产业的大力培育支持，有效助推了“国潮”消费。2022年工业和信息化部、商务部等5部门联合印发《数字化助力消费品工业“三品”行动方案（2022—2025年）》，明确提出挖掘中国文化、中国记忆、中华老字号等传统文化基因和非物质文化遗产，推进“国潮”品牌建设；2024年商务部推出“老字号嘉年华”活动，鼓励促进国货“潮品”扬帆出海；中国纺织工业联合会提出突出文化引领的纺织时尚升级行动，支持国产服装品牌做强做优做大。\n“国潮”服饰供给实现量质齐升\n位于福建长汀的安踏数字化智造基地，一体智能化充绒车间里，16条智能吊挂线叠加智能变轨设备有条不紊地运转，将一块块衣料精准输送给不同岗位的工人。生产线末端，一批新款服装正在被打包、转运。\n“去年亮相法国巴黎时装周，如今已成‘国潮’流行穿搭。”设计师陈鹏介绍，这款服装的设计灵感源自冬奥会中国队的运动员服装，配上中国红等元素，并应用先进制造技术和工艺，穿着体验更佳，成为热销品。\n在福建泉州，鸿星尔克新推出的一款“花开富贵”球鞋正在热卖。“我们选用刺绣工艺，将山茶花等图案巧妙融合进鞋面，在专业篮球鞋上展现独特的传统审美。”鸿星尔克董事长吴荣照说，当下“国潮”鞋服深受消费者喜爱，将继续加强设计开发等投入，更好满足消费者个性化表达需要。\n“从供给侧看，各大服饰品牌几乎都在积极参与开发‘国潮’服饰，实现量质齐升。”卞向阳说。有的品牌在理念上深度挖掘传统文化价值，更多品牌则尝试推出联名款、特别纪念款或者节庆款。\n专家观察到，各大时装周上，有更多中国设计师带着具有中国文化特色的作品登上国际舞台。而在中国国际时装周，以中国文化为主题的品牌发布活动也越来越多。近几年中国服装设计“金顶奖”的获奖设计师中，有不少以古典美学、非遗艺术等为特色的设计脱颖而出。\n“新中式纹样、香云纱、水墨书法、玉石、汉字符号等正成为年轻人喜爱的设计元素，体现了新的审美风尚和文化态度。”中国美术学院创业学院院长韩亮说。\n在制造环节，向高端化、智能化、绿色化方向转型。新产品的背后，是智能制造的有力支撑。在鸿星尔克长泰智能工厂，智慧物流系统订单拣选准确率高达99.99%，工作效率大幅提升。\n在营销环节，网络化转型、品牌化升级等举措，进一步提升了“国潮”服饰的名气。据统计，近两年在拼多多销售的“国潮”服饰年增长率超过230%。越来越多的企业重视用文化来讲好品牌故事，例如敦煌博物馆联名款系列羽绒服、国家宝藏系列卫衣、山海经系列羽绒夹克等，成为电商平台直播间的热卖品。\n以传承与创新挖掘服装市场潜力\n为抓住“国潮”消费机遇，内蒙古鄂尔多斯羊绒集团推陈出新，开发了不少新系列、新产品。“我们去年卖出20万件可机洗羊绒产品，今年又新推出防泼水羊绒面料羽绒服，销量很好。”鄂尔多斯资源股份有限公司绒纺事业部副总经理高丽忠说，为迎合绿色、健康消费理念，公司还开发出包含再生羊绒、无染色羊绒等绿色工艺的定制化服装，销量不错。\n鄂尔多斯羊绒集团总经理戴塔娜介绍，今年的新年系列产品大量运用了新中式元素，一上市就受到消费者喜爱。\n“‘国潮’服饰未来仍有很大的市场空间。”唯品会有关负责人介绍，1月15日唯品会年货节开始后，以龙年新年、龙年拜年服等为主题的“国潮”服饰销量环比前一周增长120%，龙年主题的运动卫衣销量环比增长3倍以上。\n面向未来，如何继续传承创新，挖掘“国潮”服饰的市场潜力？\n专家认为，首先，应加大对中华优秀传统文化的保护，尤其应加强对纺织非遗的保护、开发。一方面，有关部门应支持发挥非遗传承人作用，通过文旅结合等多种形式，让更多人感受纺织非遗魅力；另一方面，鼓励企业多运用现代技术改造传统工艺、推广传统面料，让传统服饰更普及、更亲民。\n其次，应加强相关专业人才的培养。“‘国潮’的创新发展离不开服装设计师等专业人才，应在专业课程上加强中华优秀传统文化教育，帮助相关专业学生提升审美能力。”卞向阳说。\n除了企业自身发力，服装产业壮大也需要社会各界共同推动。拼多多有关负责人表示，正是消费者对中华优秀传统文化的认同不断加深，带动形成了“国潮热”，未来将继续加大对相关服饰的流量投入和补贴投入，引导更多消费者走近老字号与“国潮”新品牌。\n（本报记者窦皓、刘晓宇、张枨参与采写）"
  },
  {
    "title": "对接高标准国际经贸规则，放大西部陆海新通道建设效应——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-07.htm",
    "date": "2024-03-15",
    "content": "本报南宁3月14日电  （记者邓建胜、张云河）抢抓中国—东盟自由贸易区建设和《区域全面经济伙伴关系协定》（RCEP）实施新机遇，2023年，广西外贸进出口总额6936.5亿元，同比增长7.3%。“积极对接高标准国际经贸规则，不断放大西部陆海新通道建设效应，广西正让越来越多的优质特色产品走出去。”广西商业经济研究所所长匡荣韬说。\n“老三样”“新三样”携手向前，是广西出口商品结构的最大亮点。据南宁海关统计分析处处长许军介绍，广西2023年服装、家具、家电“老三样”出口同比增长9.6%。得益于近年来区内新能源产业的快速发展，锂电池等“新三样”产品出口增长1.9倍，占广西同期出口总额的4.3%，较2022年提升2.8个百分点。技术创新和市场开拓相结合，广西机械、汽车产业等优势产业的海外竞争力明显增强，“走出去”步伐加快。\n广西是我国面向东盟开放合作的前沿和窗口。2023年6月，RCEP对15个成员国全面生效，成员间的产业链供应链合作关系进一步加强。广西敏锐抢抓这一机遇，全方位促进外贸发展。2023年10月，柳工机械越南有限公司在越南河内正式开业。自此，广西柳工集团全系列设备和配件不仅可以在48小时内运抵越南，也可为当地客户提供全面解决方案。“从产品‘走出去’，到品牌、技术、服务‘走进去’，这是柳工走向海外的又一突破。”广西柳工机械股份有限公司党委书记、董事长曾光安说。\n广西积极对接高标准国际经贸规则，深耕东盟传统市场、开拓欧美新市场，出口商品结构不断优化，向中高端产业链迈进的步伐加快。出台《广西高质量实施RCEP行动方案（2022—2025年）》等，为RCEP在广西高质量实施落地做好制度保障。发布《广西出口RCEP零关税优势商品清单》《广西进口RCEP零关税优势商品清单》《广西优势产业货物贸易降税商品清单》，为企业提供指引与导航。螺蛳粉、六堡茶等广西特色农产品出口增速较快，新能源汽车等高科技产品崭露头角。\n近年来，广西立足中央赋予的构建面向东盟的国际大通道、打造西南中南地区开放发展新的战略支点、形成“一带一路”有机衔接的重要门户这三大定位，在服务和融入新发展格局上积极作为。目前，广西已初步形成以北部湾港为出海口，铁路、公路多通道并行，连接西南、西北，面向东盟的国际大通道。2023年，广西口岸共保障约1.08万亿元货物顺畅通关，同比增长27%；广西口岸进出口货运量突破2亿吨，同比增长28.1%；全区边境公路口岸出入境车辆约94.67万辆，同比增长约103%。广西国际贸易“单一窗口”主要业务应用率达到100%。全面优化服务提升口岸通关效率，友谊关、东兴等重点口岸实现即到即出或次日出境。\n广西正放大通道效应，提升面向东盟跨境电商物流枢纽能级，推动国际国内产业链、供应链、价值链深度融合。据广西商务厅厅长杨春庭介绍，立足产业特色，广西正探索发展“跨境电商+产业带”模式，优化海外仓网络布局，推动更多优质特色产品走出国门。"
  },
  {
    "title": "中消协等倡议规范退货规则适用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-07.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者齐志明）为助力打造良好的消费环境，各方携手共同推动“七日无理由退货”规则适用进一步规范，提振消费信心，促进消费市场健康发展，3月14日，中国消费者协会、北京互联网法院联合组织六家电商平台开展倡议活动。活动发布《关于规范适用七天无理由退货规则的共同倡议》。\n倡议内容包括：依法履行七日无理由退货义务，细化用户协议等平台规则，对商品完好标准、适用范围、运费说明、七日起算时间等重点条款进行优化，完善退货规则和售后服务政策；不断优化并完善“仅退款”规则，合理区分商品品类和具体适用情形，优化消费环境，提升消费体验；完善并健全保证金制度，敦促商家及时完成退货退款，必要时通过划拨保证金快速完成退款程序，确保七日无理由退货的执行有力；积极履行平台责任，开展常态化监督检查，切实引导和督促商家履行七日无理由退货义务，发现问题及时介入，采取必要措施、督促整改。\n又电  中消协13日发布《2023年100个城市消费者满意度测评报告》。报告显示，2023年全国100个城市消费者满意度综合得分为79.92分，总体处于良好水平，33个城市得分位于全国平均线之上。\n这是中消协连续第七年发布城市消费者满意度测评报告。测评将“消费者满意度”定义为消费者购买商品或接受服务过程中，对消费供给、消费环境和消费维权的情绪反馈，是以百分制的形式测度出来的消费者主观感受。\n测评结果显示，47个城市满意度得分提高，城市得分表现和提升数量均优于2022年。连续7年的城市消费者满意度测评结果表明，社会消费品零售总额越高的城市，消费者满意度得分相对更高。\n2023年消费者满意度测评指标体系由3个一级指标、17个二级指标和27个三级指标组成，在3个一级指标中，“消费供给”“消费维权”得分与2022年相比均有较大提升。\n中消协组织第三方专业调查机构于2023年第四季度在100个被测评城市同步开展调查，共计回收消费者有效样本61812个。100个城市范围包括直辖市、省会（首府）城市、计划单列市和部分社会消费品零售总额较高的城市。"
  },
  {
    "title": "中国铁路广州局集团海口机辆轮渡段船长陈凤武——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-07.htm",
    "date": "2024-03-15",
    "content": "“左舵二十，大副、二副做好靠泊准备！”湛蓝的海面上，万吨巨轮缓缓靠向粤海铁路北港（徐闻）码头。中国铁路广州局集团海口机辆轮渡段船长陈凤武手持对讲机，娴熟指挥，十几分钟后，船身调转180度，借助惯性和侧推与火车栈桥稳稳对接，满载乘客的列车在牵引车的拉动下有序开出。\n长期风吹日晒，49岁的陈凤武面庞粗粝硬朗。作为土生土长的海南万宁人，小学四年级他才第一次看到海。这一见，就埋下了航海的梦想。\n2003年，连接广东与海南的粤海铁路轮渡正式开通，成为全国第一条能运输旅客列车的轮渡。次年，陈凤武来到铁路轮渡工作，从三副做起，在每个岗位扎实历练，用了10年时间成为船长。\n火车要过海，先要运上船。怎么运？在码头分成四列，经由栈桥和船体对接的八根铁轨运输。重万吨、长百米的巨轮每次进港，都需要倒转船身，缓慢后退，依靠船长的精准操纵完成八根铁轨的嵌合，误差不超过1厘米。船重、海况、风向等因素都会影响到对接的速度、角度、力度，船长需凭经验靠泊。\n学习过程漫长枯燥，陈凤武却从未想过放弃。琼州海峡单程22.5公里，他每个月跟船跑10天，每天往返5趟，工作前10年就航行20多万公里。进港、出港，不断地观摩、学习、找感觉。任船长后，他始终保持零事故，曾在集团专业“大比武”中获第一名。\n海南自贸港建设以来，琼州海峡往来船只愈发密集。过海轮渡航程短、频次高，船长工作日的24小时里，休息只能见缝插针。“后半夜也会疲倦，但一睁眼，就要马上进入工作状态，保证旅客安全和准点到达永远是第一位。”陈凤武说。\n一次，船舶驶入北港后，天气骤变，海面升起一团雾气，能见度不到30米，这对船长来说是极大考验。陈凤武先是观察海况、风速风向，凭经验慢慢操纵船舶转向、后退，10米、5米、1米……最终稳稳完成铁轨对接。“旅客察觉不到异样，就是最好的夸赞。”陈凤武说。\n这些年，陈凤武和同事们见证了轮渡从“粤海铁1号”到“粤海铁4号”的升级，列车从货列到客列再到动车组的变化。预约过海系统启用，船舶驾驶智能化升级，乘客乘坐舒适度不断提高，这都让陈凤武发自内心地高兴。\n陈凤武热爱大海，同样热爱生活。手机相册里，最多的就是家人和航行的这片海。“粤海铁路也将升级改造，乘客过海体验会越来越好。”陈凤武相信，更美的风景在未来。"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-07.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "积极构建“大消保”工作体系 中国太保服务在您身边",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-08.htm",
    "date": "2024-03-15",
    "content": "金融是国民经济的血脉。金融消费权益保护是一项与人民群众关系极为密切的工作。作为金融领域的重要参与者，中国太平洋保险（集团）股份有限公司（简称“中国太保”）始终坚持以人民为中心，将消费者权益保护作为公司高质量发展的基石，通过构建“大消保”工作体系，持续提升人民群众的获得感。\n3月9日，中国太保旗下中国太保产险、中国太保寿险、太平洋健康险上海分公司联合上海市虹口区消费者权益保护委员会、上海市消费者权益保护委员会健康消费专业办公室、上海市银行业保险业纠纷调解中心等多方力量，在上海青少年健康促进中心体验馆正式启动以“金融消保在身边  保障权益防风险”为主题的消保宣教活动，通过加强金融消保多领域合作，进一步提升消费者金融消保素养，加强金融风险防范，共筑金融消保新高地。\n近年来，在监管机构、行业协会的指导下，中国太保主动创新，将金融消保融入基层社会治理，广泛开展跨界合作，2023年，在北京、上海、广东、四川、福建、陕西等地区先行先试，打造消保“共建共治共享”范例，积极营造和谐健康的金融消费环境。\n坚持党建引领，擦亮消保为民底色\n中国太保坚持党建引领，推动基层党建与消保工作同向发力，发挥党员消保先锋队模范带头作用，广泛调动各方面资源力量，营造“人人参与、人人尽责”的良好氛围。\n中国太保消保示范区机构依托属地红色教育基地、党群服务中心，积极与地方监管部门、行业协会、消协组织、社区街道等开展联组学习和“近邻党建”活动，践行“人人消保”理念，加强诚信服务文化建设。\n践行新时代“枫桥经验”，拓宽纠纷化解渠道\n中国太保充分调动和发挥多方力量，建设多元纠纷调解体系，高效化解金融机构与消费者之间的矛盾，践行新时代“枫桥经验”，助力基层社会治理。\n中国太保消保示范区机构积极主动与地方行业协会、纠纷调解组织等开展合作，通过联合设立纠纷调解工作站、在线调解服务室、共建信息化平台、派驻调解专家等形式，为消费者提供公正、便捷、低成本的第三方纠纷解决渠道，努力将矛盾化解在基层、处置于萌芽状态。\n办好“关键小事”，延伸服务触角\n致力于办好“关键小事”，中国太保因地、因人、因时制宜，结合现有治理资源精准施策，将工作做实做细，探索建立长效机制，提升基层治理效能。\n中国太保消保示范区机构充分发挥联动优势，延伸“车驾管”便民服务，让数据多跑路、让群众少跑腿；打造“新就业形态劳动者职业伤害特色服务网点”，延伸社保服务触角，让消费者就近办、省心办；建设“三农”服务站，为广大农户提供“零距离”优质保险服务，把惠农政策落到实处；打造“服务老年人特色网点”，针对性开展线上线下互通服务，帮助老年人更好适应数字社会。\n中国太保产险:打造“线上+线下”一体化营运新模式\n围绕财产保险业务线上化发展的要求，中国太保旗下中国太保产险积极打造“线上+线下”一体化营运新模式。中国太保产险在营运整合集约转型下，加快推进由“小团队分散式作业”向“大工厂多要素运营”转变，打破人员地域属性、服务空间属性限制，陆续在苏州、宿迁、杭州、佛山、成都、西安、淄博7地建立线上化“理赔工厂”，打造数字化交互、工业化管理、规模化作业的线上理赔运营模式。\n线上专业团队在到位速度、调配灵活度、配合默契度等方面具备优势，能快速完成理赔。在福建，中国太保产险应对“杜苏芮”在线作业队伍共58人，其中36人为佛山“理赔工厂”远程作业人员。通过线上专业团队模式，线上支援力量可随时加入，做好报案后客户联系、信息收集、救援调度、定损支持等工作，能够迅速应对案件量大幅波动的情况。\n在日常理赔过程中，线上化作业模式也较大程度地减轻了线下作业人员的工作压力，提升了线下处理其他案件的效率。案件种类丰富，信息时刻变化，“理赔工厂”在及时与客户联络后，能够随时保持每一个案件的信息更新，并与大灾指挥平台建立信息回溯连接，保持案件信息对称，为科学决策提供有效依据。以救援环节为例，依托“理赔工厂”客户报案信息，中国太保产险福建分公司积极做好分级施救，根据出险地域、受灾类型、损失状况、危重程度合理配置救援资源，避免错配造成空跑、错跑。\n2023年，中国太保产险“理赔工厂”发挥了重要的“空中”力量，有效支撑中国太保“线上+线下”一体化、规模化大灾应对，为保障大灾期间运营服务的可靠性、稳定性、时效性作出积极贡献。\n中国太保寿险：以客户为中心，消保文化融入企业基因\n中国太保寿险高度重视消费者权益保护工作。一方面，构建了权责明确的消保工作管理架构和运行机制，将消费者权益保护工作融入经营全流程。另一方面，公司建立起由总公司消保分管总和分公司、中心支公司负责人组成的三级服务队伍，积极履行消保职责，形成“人人消保、全员服务”的良好氛围。2023年，中国太保寿险各级服务官通过接待日、客户活动、基层调研等多种形式，与客户面对面，倾听客户需求，解决客户难点问题。\n中国太保寿险以客户为中心，推进“长航行动”，激发高质量发展新动能。在队伍层面，“长航一期”以职业化、专业化、数字化为外勤队伍发展方向，围绕高品质销售服务这一消保关键点，加强诚信服务文化建设，优化管理方法，将代理人收入与服务品质挂钩，全力保障消费者合法权益；在产品层面，中国太保寿险助力多层次医疗保障体系建设，进一步提升普惠金融的覆盖面与可得性。截至2023年底，中国太保寿险在办44个惠民保项目，覆盖15个省（自治区、直辖市）、77个城市，服务参保人超2000万人次。打造“沪惠保”产品，自2021年上线以来累计覆盖超2000万人次；承接大病保险项目超过60个，承保规模达58.57亿元，服务人群超1亿人；长期护理保险服务5000万参保人；在服务方面，中国太保寿险创新服务模式，推动“一站一次”服务转型升级，打通买保险、有保险、用保险三大保单旅程跨专业断点。\n目前，中国太保寿险已形成“事前预防为先”“事中主动管控”“事后检视回顾”的完整管理闭环。2023年，中国太保寿险开展消保审查745次，产品和服务审查100%覆盖；开展营销宣传专项自查，覆盖15.5万名销售人员；收集客户意见建议超63万人次，不断提升客户服务体验。\n太平洋健康险：科技赋能，“豚豚慧赔”让理赔更便捷\n中国太保旗下太平洋健康险线上理赔服务品牌“豚豚慧赔”积极行动，以科技力量为消费者提供便捷、透明的理赔服务。\n自2023年太平洋健康险正式发布“豚豚慧赔”品牌以来，“豚豚慧赔”不断探索服务模式，服务品质持续升级。“豚豚慧赔”积极践行太平洋健康险“产品即服务”理念，为消费者提供全套线上理赔解决方案，通过全流程管家服务，突破“事后赔付”的传统定位局限，全力提升消费者服务体验。\n太平洋健康险将理赔环节进一步拆解，实时展示在理赔页面前端，让消费者对所处理赔节点一目了然，并能看到通过该节点的预计时间。在线理赔材料提交环节，系统会对消费者上传的影像材料进行自动分类及校验，并即时提示缺少的理赔材料，消费者可在线补传，提升一次性完成理赔的成功率，以实际行动为消费者提供便利，维护消费者合法权益。\n同时，“豚豚慧赔”组建专业的服务团队，通过专人专案指导，让消费者获得“一站式”服务体验。\n数据来源：中国太平洋保险（集团）股份有限公司"
  },
  {
    "title": "把握数字时代新趋势  共享美好数字生活",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-09.htm",
    "date": "2024-03-15",
    "content": "新时代以来，在习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想科学指引下，数字中国建设扎实推进，人民群众在信息化发展中有了更多获得感、幸福感、安全感。面向未来，如何加快建设普惠便捷的数字社会，让数字技术和生产生活的结合更好造福社会、造福人民？如何丰富生活服务数字化应用场景，让人民群众享有更加美好的数字生活？如何提升全民数字素养与技能，让人民群众共享数字红利？本期观察版围绕这些问题进行研讨。\n——编  者"
  },
  {
    "title": "加快建设普惠便捷的数字社会（人民观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-09.htm",
    "date": "2024-03-15",
    "content": "当今世界，新一轮科技革命和产业变革方兴未艾，新一代数字技术得到蓬勃发展和深度应用，人类社会加速进入数字时代。新时代以来，在习近平新时代中国特色社会主义思想特别是习近平总书记关于网络强国的重要思想科学指引下，数字中国建设整体布局全面实施，全球最大、生机勃勃的数字社会不断展现旺盛活力，人民群众在信息化发展中有了更多获得感、幸福感、安全感。当前，以智慧互联为目标的智联网正在加速构建，推动人类社会向普惠便捷的数字社会“蝶变”。我们要积极抓住机遇、全力迎接挑战，不断构筑起生动的数字社会新图景，确保数字技术和生产生活的结合始终朝着造福社会、造福人民的方向发展。\n深刻认识建设普惠便捷数字社会的重要意义\n建设普惠便捷的数字社会，是建设数字中国的重要内容，也是推进和拓展中国式现代化的必然要求。“数字社会精准化普惠化便捷化取得显著成效”，是2025年数字中国建设的目标之一。加快建设数字中国，优化数字社会环境，让数字技术更好造福人民，需要深刻认识建设普惠便捷数字社会的重要意义。\n从科学技术角度看，这是新一轮科技革命发展的必然产物。新一代数字技术与其他新兴技术有机结合并在生产生活中不断应用，实现了技术力量的革命性突破和生产要素的创新性配置。数字技术全面融入经济、政治、文化、社会、生态文明建设各领域和全过程，推动形成新理念、新业态、新模式，引发人类社会生产方式、生活方式、组织方式以及思维方式的变革，推动人类社会向数字社会发展演变。\n从我国经济社会和人民生活的客观需求来看，这是推进和拓展中国式现代化的必然要求。普惠便捷数字社会的发展，一方面可以促进重要行业和领域的数字化转型，提高生产效率，优化资源配置，推动产业转型升级和创新发展；另一方面可以通过数字技术激发新的经济增长点，为经济社会可持续发展注入新动力。此外，数字技术能够有效驱动治理方式变革，有助于推动治理流程再造和治理模式优化，改善公共服务水平，提高社会治理的精准性和科学性，为推进国家治理体系和治理能力现代化、满足人民日益增长的美好生活需要提供重要支撑。\n从世界范围数字化建设实践来看，这是我国重塑国际合作和竞争新优势的必然选择。当前，世界上不少国家都把推进经济社会数字化作为对冲逆全球化影响、实现创新发展的重要动能，在前沿技术研发、数字产业发展、数据治理等方面进行前瞻性布局。目前，数字技术深度融入我国经济社会发展，形成了世界级的数字产业集群。面向未来，建设普惠便捷的数字社会，一方面可以加速实现产业结构转型升级，进一步提升我国在全球价值链中的地位，进而不断提升我国国际竞争力；另一方面有利于我国与其他国家加强数字领域的交流与合作，推进全球数字治理体系建设，为推动构建人类命运共同体贡献中国智慧和中国力量。\n让普惠便捷的数字社会更智能、更高效、更安全\n在数字社会中，随着技术广泛应用、场景不断延伸，万物互联成为必然趋势。智联网是一种利用物联网、云计算、大数据、人工智能等技术构建的智能化的网络系统，可以实现对各种物品、设备、场景的实时监测、感知、分析和控制，最终达到智能协同、智能互联、融合演进等效果，从而为普惠便捷的数字社会提供有力支持。具体来看，智联网在数字社会建设方面具有三方面特点和作用。\n更加智能。智联网具有强大的数据处理和分析能力，能够实现对海量数据的实时处理和智能分析，从而为数字社会提供更加智能化的服务。比如，智联网可通过对交通、教育等领域的数据进行实时处理和智能分析，实现更加智能化的交通管理、教育资源分配，从而提高社会的运行效率和公共服务水平。在交通领域，智联网可以实现对车辆、道路和交通信号灯等的实时监测和智能控制，通过对交通数据的智能分析，实现交通拥堵预测、路线规划等功能，提高交通运行效率，减少交通拥堵和空气污染。在教育领域，智联网可以实现对各种教育资源和教学设备的集成，实现对教育数据的实时处理和智能分析，为学生提供更具个性化的教学服务，提高教育质量和效果。\n更加高效。智联网可以实现对各种设备和系统的集成，形成一个高度统一、协同工作的网络系统，从而为数字社会提供全面、高效的服务。比如，在智能家居领域，它可以将各种家居设备和系统（如智能电视、智能空调、智能灯等）集成到一个统一的网络系统中，用户可以通过智能手机或语音助手等设备，实现对家居设备的实时监测和智能控制，提高家居生活的舒适性和便利性。在智慧城市领域，智联网可以将各种城市设施和系统（如交通、安防、能源等）集成到一个统一的网络系统中，实现对城市设施的实时监测和智能控制，并通过对城市数据的智能分析实现城市管理的智能化和精细化，提高城市运行效率和居民生活水平。\n更加安全。智联网具备强大的安全保障措施，能够保障用户数据安全，为数字社会建设提供安全、可靠的服务。比如，在金融交易领域，智联网可以实现对交易数据的加密传输和存储，确保交易数据的安全性；同时，通过对交易数据的智能分析，可以发现异常交易行为，防范金融欺诈和攻击，保障用户的资金安全。在智慧医疗领域，可以实现对医疗数据的加密传输和存储，确保医疗数据的安全性；同时，通过对医疗数据的智能分析，可以发现异常的健康状况，提前进行干预和治疗，保障用户的健康安全。在智能家居领域，智联网可以实现对家居设备的加密控制，确保家居设备的安全性；同时，通过对家居数据的智能分析，可以发现异常的家居环境，如煤气泄漏、火灾等，及时进行报警和处理，保障用户的家庭安全。\n推动各领域数字化优化升级\n新时代新征程，我们要抓住机遇、顺势而为，加快数字社会建设，推动各领域数字化优化升级。要在技术创新、政策支持、产业合作、公众推广等方面持续用力，加快普惠便捷数字社会建设，不断增强人民群众的获得感、幸福感、安全感。\n加强技术创新和发展。数字社会建设是一项系统工程，需要政府部门、企业、高校、科研机构等建立更紧密的合作关系，共同推动物联网传感器技术、通信技术、数据处理与分析技术以及网络安全技术等的全面创新。在基础设施建设方面，要加快以5G网络为代表的现代通信网络部署并优化云计算、边缘计算等数据处理能力的基础架构，为智联网技术的广泛应用提供坚实的物理基础。在系统平台协调共生方面，要探索构建数字孪生智能物联网社会，以实现更加智能化、高效化的管理和服务。在网络安全和数据保护方面，要加强对网络安全技术的研发和应用，确保智联网环境的安全可靠。\n加强政策法规支持和保障。建设普惠便捷的数字社会，需要有力的政策法规支持和保障，为技术创新提供有力支撑，为市场发展营造良好环境。要制定具有前瞻性和指导性的政策框架，既顺应最新技术发展趋势，也能预见未来的发展需求。具体来看，要制定完善数据保护和隐私政策、数据流通和使用规则等，在确保个人隐私安全的基础上促进数据资源的合理利用。制定完善网络安全法律法规，增强数据安全保障能力，夯实国家网络安全和数据安全保障体系。制定完善促进技术创新和产业发展的措施，包括提供研发资金支持、税收减免、创新奖励等激励机制，以促进科研成果的转化和技术的商业化应用。\n加强产业合作和生态构建。一个开放、协同、创新的数字社会生态系统，对数字社会建设至关重要。要建立跨行业的合作平台，明确政府、企业、高校、科研机构、消费者等各方责任，并通过合作共赢机制激励各方积极参与到生态系统建设中来。以智联网为例，政府可以发挥引导作用，通过制定相关政策并提供资金支持，推动行业标准的制定，确保系统的互操作性和兼容性，降低生态系统内各方的合作成本；企业可以开放平台，提供标准化的接口、开发工具包等资源，降低第三方开发者的接入门槛，促进应用的多样化发展；等等。\n加强宣传和推广。推动以智联网技术为代表的数字技术在生产生活中的更好应用，一个很重要的方面就是加强面向公众的宣传和推广，因为公众对这些技术的理解和接受程度，直接影响到技术的推广速度和应用效果。要通过媒体宣传、线上社交平台、教育机构的公开课程以及科技展览等活动让相关技术的概念、价值和应用方式更加深入人心。要注重分众化，宣传推广内容要照顾公众的差异化需求，比如，可提供技术性的信息、理论性的课程，也可提供寓教于乐的案例课程或视频，还可提供各种实地体验和互动式学习等，以满足不同受众的需求。\n（作者为中国工程院院士、北京理工大学党委书记）"
  },
  {
    "title": "丰富生活服务数字化应用场景（观察者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-09.htm",
    "date": "2024-03-15",
    "content": "习近平总书记指出：“加快建设数字中国，更好服务我国经济社会发展和人民生活改善。”当前，数字技术支撑和赋能的数字化生活服务应用场景持续深度融入社会生活，为人民群众带来了便捷多样的创新服务。同时也要看到，数字社会建设中部分领域渗透率不高、覆盖程度不均、用户体验不佳等问题仍然存在。在加快建设数字中国的新征程上，要聚焦人民群众生活中最关心最直接最现实的难点、痛点、堵点问题，高质量打造智慧化、便捷化、普惠化、精准化的生活服务数字化应用场景，将智慧化服务融入百姓衣食住行各方面，让广大人民群众更好享受美好数字生活。\n打造全方位数字生活场景。近年来，我国生活服务数字化应用呈现快速发展态势，在线消费、无接触配送、即时零售、网约车、网上外卖、远程医疗等生活性服务业数字化新模式不断涌现，为人民群众日常生活带来了更好的便捷性、更多的选择性和更优的体验性。不过，部分传统生活服务领域的数字化服务质量亟待提升。面对这些问题，需要在群众最关心的生活消费服务、交通出行、教育、医疗健康、文化旅游等领域持续发力。一是打造智慧生活圈。积极引导传统生活服务企业开展数字化、智能化升级改造，重点在小型餐饮、零售杂货店、家政服务、家电维修等生活服务领域推广数字创新应用，实现精准匹配、一键上门、安全放心。二是构建一体化智慧出行服务。推动数字出行与生活场景有机衔接，运用数字技术提供移动支付购票、城市公交地铁数据打通等一体化、智能化出行服务。三是丰富数字文旅新体验。强化智慧景区建设，创新虚拟现实展厅、元宇宙文旅、智慧导游等新场景应用，优化线上和线下相结合的文旅综合体验。四是创新智慧教育模式。丰富教育数字化资源，构建数字化智能化教育评价体系，强化职业技能数字化培训能力，打造高质量全生命周期教育服务体系，提升人民群众的数字素养和新型就业能力。五是普及数字医疗服务应用。进一步优化诊疗流程，提升“互联网+医疗健康”服务水平，加强智能诊疗机器人等在健康护理、居家养老等领域的应用，满足人民群众个性化的医疗健康需求。\n推进全民共享数字红利。我国幅员辽阔，生活性服务业数字化发展总体上成效显著，但城乡公共服务不均衡问题仍然突出。因此，要在加强数字基础设施建设基础上，通过打造形式丰富的数字化生活服务场景，推动智慧教育、智慧医疗养老、直播电商等创新模式不断向农村地区延伸，不断缩小城乡区域之间的差距。一方面，促进优质生活服务资源触达全民。通过在线教育、远程医疗等，构建线上线下深度融合的创新服务模式，拓宽数字资源获取渠道，让偏远地区、农村地区的群众也能够获得更多优质服务资源。另一方面，助力城乡消费升级。数字技术在城乡商贸服务、交通、文旅等领域的深度应用，有效贯通了城乡消费市场，促进了农副产品销售和优质工业消费品下乡。伴随农村电商、智慧文旅、观光农业等新业态蓬勃发展，可以通过直播电商等途径为乡村农产品和传统手工制品打开销路，并拉动生态旅游经济，这样既能带动农民增收致富，又能提升城乡生活品质。\n优化惠民服务用户体验。数字社会人人共建，数字生活人人共享。家政、医疗、旅游等许多生活性服务业具有较高的公益属性，可通过移动互联网、基于位置服务（LBS）、大数据、人工智能等技术应用来助力解决生活性服务业中供需不匹配、服务过程信息不对称等问题，让惠民服务更丰富、更优质、更透明。一方面，要重视群众个性化需求。服务业数字化转型升级提高了用户画像、市场分析、服务技术等方面的精准度，打造“千人千面”的定制化产品成为可能，能够在服务质量、服务水平、服务方式等方面更好满足群众的个性化需求。例如，近年来涌现出VR餐厅、沉浸式展览馆、DIY手工坊等各种新体验类生活性服务业新业态，产品和服务供给日益个性化与丰富化。另一方面，要提升服务过程透明度。大数据、区块链等数字技术应用让传统服务行业的服务过程实现可视化、可追踪、可评论，通过消费者的亲身评价与监督，营造更加透明的互动空间与服务生态，有利于解决生活服务领域的信息不对称和信任问题，更好满足人民群众日益增长的美好生活新需要。\n（作者为国家信息中心信息化和产业发展部主任）"
  },
  {
    "title": "让广大人民群众共享数字红利",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-09.htm",
    "date": "2024-03-15",
    "content": "从线下到线上，从实体到虚拟，从生产生活到国家治理，日新月异的数字技术发展成果处处可见、人人可及、时时可感，人类社会正在信息革命的时代浪潮中加速向网络化、智能化的数字生活大步前行。习近平总书记指出：“要提高全民全社会数字素养和技能，夯实我国数字经济发展社会基础。”新征程上，要深入贯彻落实习近平总书记重要论述精神，顺应数字经济时代全面开启、数字社会建设步伐不断加快的时代潮流，不断提高全民数字素养与技能，让广大人民群众共享数字红利。\n数字素养与技能内涵广泛，主要是指人们在数字时代学习工作生活需要具备的信息获取和处理能力、数字交流能力、数字内容创造能力、数字安全意识、数字化问题解决能力等一系列素养和技能。当前，全民数字素养与技能日益成为国际竞争力和软实力的重要指标之一。全球主要国家和地区都把提升国民数字素养与技能作为谋求竞争新优势的战略方向，纷纷出台战略规划，开展面向国民的数字技能培训，提升人口整体素质水平。新时代以来，我国群体间数字鸿沟不断缩小，数字无障碍环境建设稳步推进，复合型数字人才建设取得较大成效，全民数字素养与技能的提升为数字中国、人才强国建设提供了有力支撑。面向未来，要坚持以习近平新时代中国特色社会主义思想为指导，以助力提高人口整体素质、服务现代化产业体系建设、促进全体人民共同富裕为目标，推动全民数字素养与技能提升行动取得新成效，以人口高质量发展支撑中国式现代化。\n丰富数字资源供给。提高全民数字素养与技能，要围绕人民群众的生活场景不断丰富智能产品和服务供给。一是优化完善数字资源获取渠道。加快千兆光网、5G网络、IPv6等基础设施建设，不断拓展网络覆盖范围、提升网络质量，提高数字设施和智能产品服务能力。二是丰富数字素养与技能教育培训资源。围绕数字生活、工作、学习、创新等需求，运用视频、动画、虚拟现实、直播等载体形式，丰富数字素养与技能教育培训资源，并支持各地区各行业制定培训方案，统筹规划、差异设计培训内容，鼓励向社会提供优质免费的线上学习服务。推动大中小学校、专业培训机构、出版社等积极开放教育培训资源，共享优质数字技能教学案例，推动数字技能教育资源均衡配置。三是推动数字资源开放共享。鼓励党政机关、企事业单位、团体组织等依法规范有序开放公共数据资源，推动数据资源跨地区、跨层级共享。四是促进数字公共服务普适普惠。建设完善全国一体化政务服务平台，加快线上线下融合互补，优化政务服务体验，畅通丰富办事渠道，让企业和个人好办事、快办事，同时依托城乡社区综合服务设施开展宣传培训，为群众提供指导和协助，助力提升数字公共服务使用技能。\n大力培育数字人才。培养具有数字素养与技能的数字人才，是推进经济数字化转型、建设创新型国家的战略基础，也是提高全民数字素养与技能的重要基础。培育数字人才，需要加强相关教育培训。一方面，紧抓高水平、创新型、复合型数字人才培养。通过支持发展高水平信息科技专业资源，强化信息科技基础教育，大力支持基础创新、应用创新，培育创新型数字人才；通过积极推动人工智能、大数据、云计算、量子信息等数字科技与计算机、控制、数学、金融等学科交叉融合，推动跨学科复合型数字人才队伍建设；依托专业技术人才知识更新工程，围绕智能制造、物联网、区块链、虚拟现实、集成电路、工业互联网等数字技术领域，组织开发国家职业标准和培训课程，开展规范化培训、社会化评价，培育壮大高水平数字技术工程师队伍。另一方面，在构建全民终身数字学习体系上下功夫。在学习型社会建设中，以培养具有数字意识、计算思维、终身学习能力和社会责任感的数字公民为目标，科学制定全民数字素养与技能提升规划，全方位、深层次探索相关培训实施体系及评价机制，提高人民群众提升数字素养与技能的自觉性、主动性。\n加快弥合数字鸿沟。截至2023年6月，我国网民规模达10.79亿人，互联网普及率达76.4%。在数字乡村建设、互联网应用适老化改造行动等推动下，农村居民和老年群体加速融入网络社会，数字化覆盖面持续扩大。同时也要清醒看到，当前数字建设不平衡现象仍然存在，不同群体在数字资源获取、处理、运用等方面的素养与技能鸿沟仍影响着我国数字经济发展的社会基础。对此，要在全民数字素养与技能提升过程中精准施策，以构建数字无障碍环境为目标，针对不同群体的特殊需求与实际困难，作出科学化、个性化的专项安排部署。比如，在帮助农民提升数字技能方面，可以通过优化完善全国农业科教云平台，汇集整合新技术推广、电商销售、新媒体应用等优质培训资源，持续推进农民手机应用技能培训工作，提高农民对数字化“新农具”的使用能力。又如，充分考虑老年人和残疾人群体特殊性，加强数字设备、数字服务信息交流无障碍建设，在保留人工服务渠道的同时积极推进数字服务。为此，可依托老年大学、养老服务机构、残疾人服务机构、社区教育机构等，丰富老年人、残疾人数字技能培训形式和内容。要采取多种形式，推动形成社会各界积极帮助老年人、残疾人等融入数字生活的良好氛围，构建友好包容社会。\n（作者为吉林师范大学马克思主义学院教授）"
  },
  {
    "title": "江西南昌市在新兴领域加强基层党组织建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-10.htm",
    "date": "2024-03-15",
    "content": "核心阅读\n习近平总书记强调，加强新经济组织、新社会组织、新就业群体党的建设。\n江西省南昌市以党建引领新经济组织、新社会组织、新就业群体发展，在新兴领域推进党组织和群团组织应建尽建，探索活动共办、资源共用，有效凝聚党群合力、优化基层治理、增强发展动能。\n\n早上8点，就着一杯热茶，陈鑫吃完了手里的包子和鸡蛋。正在充电的手机显示出新订单，陈鑫戴上帽子，开始了一天的配送工作。\n陈鑫是一名外卖员，业务范围就在江西省南昌市西湖区南浦街道，这里有几十家特色小餐饮店，活跃着近百名外卖员，陈鑫休息的地方，是当地社区党组织专门为他们打造的服务驿站。\n面对新兴领域党员分散、党组织有效覆盖较难等情况，南昌市委组成专题调研组赴园区、乡镇（街道）、楼宇、商圈等区域调研，发掘创新案例，分析突出问题，推进党组织和群团组织应建尽建，探索以党组织引领工会、共青团、妇联等群团组织共建互促、整体推进的机制路径，推动党组织和群团组织活动共办、资源共用。“我们紧盯经济组织、社会组织形态的新变化，关注新业态发展，扩大党的组织和工作覆盖，有效凝聚党群合力、优化基层治理、增强发展动能。”南昌市委组织部相关负责人说。\n党建阵地有了新变化\n构建“15分钟党群服务圈”，既发挥服务功能，也增强社会治理效能\n“南昌市有1.5万多家重点非公企业，就业群体体量大、类型多，抓好该领域的党建工作意义重大。”南昌市委组织部副部长、市委“两新”工委书记卢亮昊说。\n南昌市委组织部调查发现，在流动性大的新就业群体中，党员占比不到1%，基层党组织覆盖率偏低，引领力影响力有待加强。为此，南昌市委组织部成立“关于健全新兴领域党群共建机制研究”课题组，推进党组织和群团组织应建尽建，并推动阵地资源共享。\n青云谱区梨园南社区的“青蜂侠”驿站里，有一块专门为快递员和外卖员打造的休憩空间。这里可以随时充电，有热茶供应，还摆放了电动按摩椅，并设置学习区。“我们以新就业群体党员为主体成立了党支部，定期开展各种活动。”梨园南社区党委书记李晓介绍。\n南昌市为新就业群体打造的党建阵地迅速铺开，全市36个街道、878个社区，整合街道、社区党群服务资源、地下空间、架空层等，构建“15分钟党群服务圈”，形成红色驿站、“青蜂侠”驿站等关爱服务品牌，面向新就业群体免费开放。\n南昌市推动11家市直部门联合制定服务新就业群体工作清单，围绕政策扶持、就业创业、职业培训、权益保障等推出78项暖心举措。“建强新兴领域党建阵地，既能发挥服务功能，也可增强社会治理效能。”南昌市委组织部组织四科科长万玮介绍，比如，发挥外卖员、快递员等新就业群体走街串巷的优势，组建志愿服务联盟，引导新就业群体人员到社区报到，担任问题收集员、政策宣传员、便民代办员等，成为城市基层治理的重要力量。\n在梨园南社区党群服务中心，党支部委员、快递员涂嘉皓说：“仅在去年，就有11名同志向我们支部递交了入党申请书。”\n“我们还将进一步健全基层党群服务综合体系，完善服务功能。推动机关企事业单位和乡镇（街道）、村（社区）党群服务资源向新经济组织、新社会组织、新就业群体预约开放、免费共享。”南昌市委组织部相关负责人说。\n组织活动有了新气象\n党建引领、群团共建，主动亮明党员身份成为常态，党员先锋模范作用更加彰显\n新建区吾悦商圈党委以及工会、共青团、妇联去年正式成立后，联合发起设立“红管家”“红骑士”等志愿服务品牌。\n“作为外卖员，我第一时间报名成为‘红骑士’志愿者。”外卖员罗强说，“从部队转业后，我的组织关系一直在老家，党员身份没有亮明，接过‘红骑士’旗的那一刻，我感到很自豪。”义务送餐、打扫卫生、社区慰问……在罗强的发动下，又有6名热心的外卖员加入了“红骑士”队伍。\n吾悦商圈所在的欣悦湖街道党工委委员万慧说：“商圈党委成立后，党建活动日益丰富，主动亮明党员身份成为常态，党员先锋模范作用更加彰显。”商圈党委推动党员示范户挂牌，不少商户积极参与。“挂牌是对党员商户的肯定，也是给顾客们的一个承诺，党员是我们的身份，示范户是我们的标准。”第一个挂牌的“智慧少年宫”艺术培训老师王亚奇说。\n卢亮昊介绍，近两年，南昌加强新经济组织、新社会组织、新就业群体党建，要求有正式党员3人以上、工会会员25人以上、团员3人以上、妇女3人以上的，单独成立党组织和群团组织。南昌市推行基层组织共建机制，市场监管、民政等部门在信息登记时，同步登记党群基础信息，并定期反馈。\n“我们还按照地域相邻、行业相近、规模适当、便于管理的原则，采取龙头企业牵引建、专业市场区域建、商业楼宇统领建、行业协会归口建、乡镇（街道）村（社区）兜底建等方式，联合建立规模适度、有形有效的党组织、群团组织。”万玮介绍。\n党建引领，群团共建，各种活动越来越丰富。南昌新兴领域的党组织和群团组织联合开展一次走访慰问、一次谈心谈话、一场座谈会、一本关怀台账“四个一”关爱行动，切实解决党员、职工最关心最直接最现实的问题；加强对快递员关心关爱，赠送职工互助保险5800余份，购买社保或商业保险1万余份，对3000余人进行职业技能培训。\n企业发展有了新动力\n引导新经济组织设立党员示范岗，鼓励党员积极革新技术、确保安全生产\n走进位于新建区的乾照光电股份有限公司，大屏幕上滚动播放着党支部活动的图片，墙上张贴着各种党建知识要点……“党建指导员让我们发展更有后劲！”乾照光电董事长刘兆说。\n刘兆口中的党建指导员，是73岁的南昌市退休老党员余赣英。\n一年前，在新建区委组织部介绍下，刘兆找到余赣英，希望他以专职党建指导员的身份，到公司帮助开展党建工作。\n“打造党员安全示范岗、党员科研攻坚小组。”在余赣英的建议下，党员的先锋模范作用在企业里得到加强。党员崔晓慧带着小组埋头攻关，挤时间、拼技术，成功突破技术瓶颈。目前，全公司300多名员工，有党员30多人，新递交入党申请书的也已经有30多名。\n“新经济组织要形成重视党员职工的用人导向，将从事党群工作作为培养综合管理人才的重要平台。”万玮介绍，“对主要承担党群工作职能部门负责人纳入中层以上人员管理，保障合理待遇，畅通成长渠道。”\n作为南昌市直播电商的重要聚集地，青山湖区京东镇采取龙头单建、产业联建、群团共建相结合的方式，成立产业园党委及6个功能型党支部，并在主播团队发展党员。目前，字节跳动直播生态园项目已落地，引入优质企业70余家，实现就业超1000人，总体营收超10亿元。\n目前，南昌在新经济组织、新社会组织、新就业群体中设立党员示范岗820个、工人先锋号241个、青年文明号300个、巾帼文明岗100个，开展岗位练兵、劳动竞赛、技能比武等活动1026场次，在开拓市场、优化管理、革新技术、安全生产等方面发挥了重要作用。"
  },
  {
    "title": "基层治理，抓小才能抓好（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-10.htm",
    "date": "2024-03-15",
    "content": "很多看似不起眼的小点子、巧办法，来自基层干部的亲身实践，简便易行，往往能起到事半功倍的效果，推动把好事办好、把实事办实\n\n最近，记者在山西太原采访时听说，当地不少社区工作人员和群众沟通有独特的方式。\n“拉窗帘，是我们跟老人们约好的‘暗号’。”万柏林区公园路社区党委书记陈芳指着辖区一户居民的窗户说，“对于独居老人等重点居民，社区干部要早看窗帘晚看灯。”\n陈芳介绍，公园路社区老年人居多，不少高龄老人独居在家，又不会用手机，给日常生活带来很多不便。去年，社区与山西省红十字志愿者协会合作，召集辖区党员与群众在内的420人组成了志愿者队伍，针对群众需求开展服务，“窗帘行动”就是其中之一。“我们和老人们约好，早上7点到9点间把窗帘拉开，晚上把窗帘拉上，这样我们在楼下一看就知道老人生活正常。”陈芳说，“每天在社区干部微信群里，大家会定时发布检查的照片，看到窗帘准时拉开、准时拉上，才能放心。”\n和泽苑社区与独居老人沟通的“暗号”是一块安全提示牌。“牌子正面画着笑脸，反面画着哭脸，遇到不是很紧急的困难或问题时，老人就把‘哭脸’冲外挂在窗户上。”和泽苑社区工作人员说，“社区干部或者热心群众在不影响老人日常起居的前提下，每天在社区遛弯时就能时时留意老人的生活状况。”\n这些“暗号”慢慢变成拉近干部群众感情的纽带，居民与社区干部一起“坐一坐”“聊一聊”的意愿更高了，老人们在生活中遇到急、难、琐事，常会第一时间想到社区干部。\n从个性化约定“暗号”，到制度化上门问需，社区干部在精细化服务中一点一滴建立起与群众之间的信任。沟通多了，对群众的诉求了解得更加充分，服务也更有针对性。有老人生病，社区就帮忙买药；有老人理发不方便，社区就联系志愿者上门；老人们爱热闹，社区就定期组织开展文艺活动……\n基层治理如何创新？大到出台一项制度规章，小到制作一块安全提示牌，答案贯穿于解决问题的过程中、细微处。基层治理，抓小才能抓好。很多看似不起眼的小点子、巧办法，来自基层干部的亲身实践，简便易行，往往能起到事半功倍的效果，推动把好事办好、把实事办实。\n（作者为本报山西分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "最高检发布典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-10.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者张璁）14日，最高人民检察院发布5件检察机关依法惩治制售假冒伪劣商品犯罪典型案例。案例释放了检察机关依法从严惩处、全链条打击制售假冒伪劣商品犯罪的强烈信号，并为各级检察机关办理此类案件提供示范和指引。\n据统计，2023年，全国检察机关批准逮捕假冒伪劣商品犯罪8503件14560人，起诉18777件38936人。充分履行法律监督职能，建议行政执法机关移送涉嫌假冒伪劣商品犯罪案件1634件1778人，监督公安机关立案2645件2879人。最高检加大对重大假冒伪劣犯罪案件的督办指导力度，与公安部、农业农村部、市场监管总局联合挂牌督办14起制售假冒伪劣农资犯罪案件，与国家版权局等部门联合挂牌督办3批150件重大侵权盗版案件。\n该批典型案例既突出打击通过网络平台销售假冒伪劣商品的犯罪，又强调深挖线索全链条打击犯罪；既体现检察机关全面履行法律监督职能，又兼顾知识产权保护和消费者权益保护。如上海市检察机关针对相关案件系典型“产供销”全链条犯罪，且通过网络平台、APP广告引流等方式销售，涉案人员众多、生产和销售窝点横跨多省市的特点，引导公安机关追查上下游犯罪，实现全链条全覆盖打击。"
  },
  {
    "title": "西湖边，这支警队服务群众爱创新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-10.htm",
    "date": "2024-03-15",
    "content": "眼下的西湖，草长莺飞，游人如织。为了做好安全保障，53岁的浙江省杭州市公安局西湖风景名胜区分局水上派出所民警刘西建每天都很忙碌。“我主要负责三潭印月岛的安全，别看岛不大，沿湖一圈也就960米，进入春季旅游旺季，双休日游客能有2万人次。”老刘说，除了秩序维护、咨询求助等，他们常常需要帮助游客打捞掉进湖里的个人物品。\n说话间，一名年轻姑娘跑过来，看表情刘西建便知道，定是又有东西落水了。拿出5米长的打捞杆，老刘调好杆上的摄像头和显示器，随后将其伸进湖中。不到10秒，老刘就熟练地将姑娘掉进湖里的手机夹了上来，顺便又向围观群众做了些反诈提醒。\n这打捞杆少说也有10多年了，杭州人对它并不陌生。打捞杆产自水上派出所的景安警务创新工作室。在这个不到10平方米的工作室里，墙上挂着七八台无人机、远程控制器，工作台上则摆满了各种电路板、电线、镊子、螺丝刀等工具。就是这个小小的工作室，已经成功拿到8个国家实用新型专利证书。\n“最初的几代打捞杆长度固定，只能在较浅水域使用；后来我们设计出能伸缩的杆子，更方便打捞。”刘西建说。\n杆子能伸缩后，新的问题又摆在眼前——不断伸缩会导致内部连杆结构变松，最终影响前端的夹取功能。水上派出所副所长楼海锋回忆，去年春节的一天，他们足足花了半个多小时，才把一名游客掉进湖里的手机夹上来。\n后来，经过他们团队的不断摸索，创新研发的“棘轮收放装置”解决了这个问题。楼海锋介绍，随着不断迭代升级，现在这根打捞杆打捞物品的成功率达到95%。\n“大家自费买材料、自学手工课，有想法就实验，有问题就商量，还研发了便携式救生圈等产品。”楼海锋说，“我们集思广益，把警务创新的好点子应用到为民服务中，提高了工作效率。”"
  },
  {
    "title": "四川剑阁县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-10.htm",
    "date": "2024-03-15",
    "content": "本报成都3月14日电  （记者王明峰）近日，四川省广元市剑阁县纪委监委推动建设的乡村振兴项目“一键通”监督平台管理系统弹出预警提示：“剑阁县柳沟镇垂泉村木耳食用菌经作基地自建项目现场照片、种植规模等信息被标红，该栏内容存在疑点。”\n党风政风监督室负责人何登玉立即通过管理员账户登录“一键通”监督平台，对该项目录入的资料进行系统分析研判，发现该项目场地图片中呈现的面积与申报面积相差甚远。\n经调查，发现县林业局、柳沟镇、垂泉村6名党员干部违反工作纪律，协助木耳食用菌经作基地经营管理者徐某伪造资料，违规享受2022年度黑木耳项目资金9.5万元，目前6名党员干部已被问责。\n自去年起，剑阁县纪委监委全面梳理近3年涉及乡村全面振兴的资金和项目，聚焦项目招标、项目建设、资金拨付等关键环节，建立乡村振兴项目“一键通”监督平台。监督平台动态设置有立项审批、项目建设、资金拨付、后期管护等7大类42项基础信息，可对项目建设进行全流程监督。目前，监督平台预警提示存在疑点项目120个，转调查核实项目56个。\n2023年以来，剑阁县共查处乡村振兴类案件75件75人，解决群众急难愁盼问题2306个，信访举报数量同比下降25%。"
  },
  {
    "title": "河南太康县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-10.htm",
    "date": "2024-03-15",
    "content": "本报郑州3月14日电  （记者毕京津）河南周口市太康县水东革命历史陈列馆，太康县纪委监委组织编排的廉政节目正在热火朝天地排练。虽然观众不多，台上演得认真，台下看得入迷。“从‘红色引领+历史溯源’两个主要维度引入廉洁文化源头活水，‘一园一馆一课’，打造红色水东廉政文化教育基地；将廉洁文化和传统戏曲进行有机融合，持续推动清廉文化主题化、具象化、场所化、可视化，取得良好效果。”太康县纪委监委驻县财政局纪检监察组组长卢新俊说。\n近年来，太康县纪委监委将廉洁文化建设与各单位、各乡镇村（居）实际结合起来，运用廉政公益广告、廉政宣传栏、廉政文化墙等多种形式，构建廉洁文化宣传矩阵，营造浓厚的清廉氛围。同时深挖当地历史文献中的廉洁故事并编辑成册，激励广大党员干部在潜移默化中接受廉洁文化熏陶和教育。"
  },
  {
    "title": "不得出现诱导或强制收集消费者个人信息等违规行为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_7-10.htm",
    "date": "2024-03-15",
    "content": "本报上海3月14日电  （记者曹玲娟）扫码缴停车费，却被强制关注公众号、加入会员、注册登录等，许多消费者对此不胜其烦，又担心个人信息泄露。记者了解到，目前，上海市16个区有462家设立停车场的商场推出“纯净版”停车缴费码（不收集任何个人信息），实现了全市主要商场停车场景下个人信息保护全覆盖。\n针对消费者反映比较突出的停车缴费问题，上海市网信办、市场监管局在“亮剑浦江·2023”专项执法行动中进行了集中治理。经过半年时间，已从首批示范的64家商场扩大到462家商场。\n“纯净版”停车缴费码要求商家必须遵循个人信息收集最小必要原则，为停车消费者提供最为便捷的扫码方式，使其快速缴费离场，不得出现诱导或强制收集消费者个人信息等违规行为。“纯净版”停车缴费码推出后，消费者只需完成“输入车牌号、点击缴费”两步，耗时10秒左右就可开车离场。\n在前期集中治理过程中，上海市、区两级网信、市场监管部门通过现场执法、约谈指导、行政处罚、媒体曝光等措施，推动停车扫码领域个人信息保护取得明显成效。同时，积极支持上海市消费者权益保护委员会制定发布《上海市商场停车场扫码缴费服务合规指引》，明确提出商场停车场运营企业应向消费者提供可以直接进入缴费页面的“纯净版”停车缴费码；若以停车费优惠、会员积分等名义张贴商场会员码或公众号二维码，必须有充分提示并仅收集与相关服务有关的个人信息。\n上海市网信办相关负责人指出，停车场地运营者强制、诱导消费者加入会员或关注公众号才能支付停车费，属于过度收集消费者个人信息，违反个人信息保护法有关规定。下一步，上海市、区两级网信、市场监管部门将会同有关行业主管部门，全面推动上海宾馆、医院、公园、景区等其他公共停车场地经营者开展自查整改，力争实现全市主要停车场地“纯净版”停车缴费码全覆盖。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_8-10.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "宁夏隆德县红崖村深挖非遗文化带动乡村旅游——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-11.htm",
    "date": "2024-03-15",
    "content": "支起火堆，柴火噼噼啪啪地响，火焰卷着，星星点点飘向夜空。迎春返，燎疳疳，夜晚的宁夏回族自治区固原市隆德县红崖村热闹非凡。年轻人和孩子们围着火堆，壮起胆子，助跑、起跳，越过火堆，迎接春天的到来。\n“燎疳是我们西北的民俗，跳过火堆寓意着祛病消灾。燎疳节一过，春天就来了。在固原市，这个活动就数我们老巷子搞得最红火。”火光映着村民杨国权红彤彤的脸，“民俗搞得红火点儿，村里人开心，来的游客也多。有人说，是老巷子的文化特质让我们吃上了文化产业的饭。”\n杨国权说的“老巷子”，就是红崖村里的老街。青石平平地铺开，街两侧，石头垒成院墙，墙缝间填着黄土泥巴。这是山里“长出来”的石头房子，墙缝里，小小蒿草舒展着腰身；院墙角，杨树、榆树洒下了绿荫。\n古色古香的红崖村，完整保留了六盘山传统民居的样子。2010年，隆德县开展改造规划，把老街两旁完好的民居保护起来，起了“老巷子”的名字。2016年，红崖村二期改造工程开工，这个国家级传统村落将成为景区。\n村子变成景区，村民还得在里面生活。村里开了村民大会，讨论村子的未来。“以前大家都是种粮户，靠种地赚钱。”红崖社区党支部书记张宏生回忆，外出学习的村干部带回了其他村发展旅游的经验，“讨论一番后，大家决定发展旅游业，开农家乐，搞餐饮。”\n一时间，不少农家乐在老巷子里开了起来。杨国权花5万元做起了民宿，村民何功把自家的院子改造成餐厅，建了18个包间。\n可是临到年末，大家一算账，却发现大多数都是亏损的。\n“刚开始生意还行，慢慢地就不行了。老巷子没什么旅游项目，没法长久吸引游客。”\n“小院子看着好，实际上品质还不够。”\n…………\n村民七嘴八舌地说出各自的想法。怎么解决？“光有景区不行，还得有吸引人的东西，咱们得有特色。”何功说，不如就从老巷子的“老”字入手，挖掘文化内涵。\n思路一打开，就有了具体做法——开办传统手工作坊，引入隆德非遗展览，烹饪当地特色美食暖锅……杨国权也发挥剪纸特长，开了剪纸工坊。\n走进杨国权的剪纸工坊，一幅《清明上河图》剪纸引人注目，细节精巧、人物活灵活现。“用了3张大红纸，花了3年时间才剪出来，拼接的时候小心翼翼，生怕错位，前后缝隙不会超过一毫米。”杨国权一边说着，一边为参观的游客现场表演。左手捏纸，右手执剪，先一刀纵贯，裁出大略曲线，又细细腾挪，剪出密密的花纹。剪刀不动，红纸却旋转不停，转眼间，一个寿桃形状的“春”字就剪了出来。\n“以前只是喜欢剪纸，没想到和旅游一结合，还有了点名气。”现在，杨国权成了剪纸项目的市级非遗传承人，工坊吸引的游客也让农家乐热闹了起来。\n如今，老巷子的非遗文化不只有剪纸。改造初期，红崖村8个相连的老院子被保存下来，里面展示着魏氏砖雕、高台马社火、杨氏泥塑等传统非遗项目，一院一景，形成相连的文化空间。“大院里常常举办活动，现场做泥塑、描脸谱、耍皮影。一句吊嗓子的唱腔声，比什么吆喝都管用。”张宏生说。\n文化引进来，生意也好做。老巷子一年到头游人不断，何功的院子也经常爆满。“夏天人最多的时候，一天营业额能有两万元。”何功说。如今，老巷子景区共有书画、餐饮、民宿、旅游商品销售等经营户48家，人均可支配收入从改造前的几千元，提高到2023年的2.6万元。景区2022年全年接待游客约35万人次，直接营业收入达2000万元。\n“红崖村的特点，就在于鲜活的文化。”在张宏生眼里，各地的村落景区很多，但很多成了纯粹的商业景区，红崖村保留了一份难得的原汁原味。\n小院里，迎着春日阳光，杨国权给窗户贴上新的剪纸作品，“过几天六盘山绿起来，游客就更多了，到时候要在院子里再多摆几个暖锅。”\n"
  },
  {
    "title": "安徽出台措施——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-11.htm",
    "date": "2024-03-15",
    "content": "本报合肥3月14日电  （记者田先进）近日，共青团安徽省委下发《关于进一步大力推进新时代希望工程事业发展的实施方案》（以下简称《方案》），不断完善和创新公益项目、工作载体等，着力为青少年解决急难愁盼问题，帮助困难家庭青少年“有学上”“上好学”。\n《方案》明确，积极推进“希望工程·明眸行动”“希望工程·彩云行动”等健康公益项目，倡导青少年健康生活方式，同时联合开展“行知学堂”“希望乐园”等青少年心理健康公益教育和服务项目。\n《方案》强调，推动教育资源向农村地区、相对贫困地区流动，针对农村地区学校缺少音体美教师和课程问题，设计和研发相应特色公益项目，创新课堂教学、课外活动、师资力量的供给载体和方式。实施“希望工程·科技梦想行动”，通过援建“希望科技实验室”、开展科技讲座、开设科技课堂等，提升青少年科学素养。积极开展“希望工程·看世界”公益活动，依托安徽优质的红色文化资源，通过组织红色研学等活动，融入党、团、队一体化育人培养链条，依托青年志愿服务、“三下乡”活动等品牌工作，引导受助学生在实践中经风雨、见世面、壮筋骨、长才干。"
  },
  {
    "title": "雄安新区举办青少年科技创新大赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-11.htm",
    "date": "2024-03-15",
    "content": "本报石家庄3月14日电  （记者史自强）日前，由河北雄安新区改革发展局、公共服务局主办的雄安新区首届“智绘未来”青少年科技创新大赛决赛暨儿童友好城市“悦智”活动在雄安商服会展中心举办。来自雄安新区10所中小学的18组参赛选手共同展示了雄安新区校园科技创新成果。\n本次创新大赛以“创新·责任·诚信·合作”为主题，大赛共收到作品400余件，参赛作品内容涉及数学、生物学、物理学和计算机科学等多个领域，充分展示了孩子们丰富的想象力和对科学的热爱。最终，经过终评（决赛）路演、问辩等评审程序，大赛共评出获奖作品10件。"
  },
  {
    "title": "“非遗+”，为乡村文旅打开新空间（快评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-11.htm",
    "date": "2024-03-15",
    "content": "杨国权的剪纸工坊挂着一块牌子——“乡情剪纸”。这也是红崖村正在探索的“用特色非遗文化突出乡情、留住乡愁，创造乡村旅游的新空间、新优势”。\n如何让非遗“活”起来、“动”起来、“用”起来，从而将游客吸引到一方村落，让文化产业真正赋能乡村全面振兴？这有赖于当地的深入挖掘和特色供给，找到非遗文化与乡村旅游的内在联系。\n“非遗+”，让乡村文旅有了新空间。在老巷子，非遗的身影无处不在：在街头巷尾遇见非遗表演，在农家铺子品尝地道非遗美食，在茶余饭后体验非遗手艺……游客在接触中感知，在沉浸中融入，感受乡村的多元魅力。\n“非遗+”，让乡村文旅有了新优势。让特色非遗文化“说话”，不仅让不少传统村落成功“出圈”，走进大众视野，更在村容村貌、村民收入等方面转化为实实在在的获得感。\n非遗只有在传承、发展、创新的过程中才能焕发新的生命力。从这个方面看，乡村文旅也为非遗“见人见物见生活”式传承搭建了一个广阔的平台。让更多古村古镇借助非遗“火”起来，让更多非遗文化在乡村“火”下去，在双向奔赴中实现双赢。"
  },
  {
    "title": "香港故宫文化博物馆将推出馆藏专题展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-11.htm",
    "date": "2024-03-15",
    "content": "本报香港3月14日电  （记者陈然）香港故宫文化博物馆13日宣布，“乐藏与共——香港故宫文化博物馆首批受赠藏品展”于15日起向公众开放。该展览是香港故宫文化博物馆首个馆藏专题展览，展出近百件从新石器时代到21世纪的金属、书画、家具等文物珍品。\n“乐藏与共”展览按藏品类型分为5个单元，展出金属、书画、家具、宗教艺术及陶瓷类文物。其中，金属类文物涵盖历代金器、青铜器和珐琅器，展示了中国金属工艺发展的成就和中外文化交流成果；家具藏品线条优雅，榫卯结构精密细致，体现出高雅的意趣和高超的技艺；陶瓷类文物中，既有反映新石器时期的彩陶制造技术，也有精美的明清瓷器，展现中国古代陶瓷艺术和科技的成就。"
  },
  {
    "title": "春日赏花正当时 2024年四川省春季文旅推介活动启幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-11.htm",
    "date": "2024-03-15",
    "content": "3月12日，2024年四川省春季文旅推介活动、洪雅县首届油菜花季体验活动在眉山市洪雅县柳江玉屏旅游度假区举办。\n活动期间，天府旅游名导和成都、雅安、眉山等“大峨眉”文旅发展联盟相关市（州）推介人以“花开天府 安逸四川”为主题，通过互动对话、情景演绎、节目展演等方式对四川省春日旅游资源进行推介。四川省文化和旅游厅发布《四川百大赏花旅游目的地攻略图》《春游四川的“安逸指南”》等，内容涵盖“平芜尽处是春山”赏花踏青之旅、“春到乡间百姓家”乡村寻味之旅和“春风送暖入屠苏”城市漫步之旅主题文旅线路及四川省其他县域春季文旅资源。\n此次活动由四川省文化和旅游厅、眉山市人民政府主办，眉山市文化广播电视和旅游局、洪雅县人民政府承办。\n春日赏花正当时  跟着诗歌游四川\n春满天府，百花竞放。春季的四川，有“竹外桃花三两枝”的淡雅，有“菜花香杂豆花香”的清甜，有“千里莺啼绿映红”的生动，是国内春季旅游的好去处之一。\n活动舞台设置在连绵成片的油菜花地，现场以“花”为引，在花香中对四川春季文旅资源、目的地以及特色玩法进行推介，共同开启四川的春日浪漫。随着开场歌舞《花溪河畔菜花香》上演，在演员优美的舞姿下，观众沉浸在以瓦屋山山歌为基础的原创音乐里，一幅天府粮仓春意盎然、洪雅乡村生机勃勃的美丽画卷徐徐展开。\n天府旅游名导和“大峨眉”文旅发展联盟相关市（州）推介人以诗歌为线，带领游客按“花”索骥，打卡四川春景，让诗歌和春景交融。\n近年来，四川省深度挖掘省内各地春季特色文化内涵和旅游资源，围绕乡村全面振兴、生态建设、文化传承、消费集聚，策划开发品质化、个性化、高端化的春季文旅产品，培育春季旅游产业新场景、新业态、新模式，持续擦亮“花开天府·安逸四川”春游品牌，让众多游客对春天的四川“心向往之”，让四川成为春季旅游热门打卡地。数据显示，今年春节假期期间，四川省共接待游客6047.82万人次，旅游消费总额309.93亿元，接待游客人数居全国第二，出游人数居全国第三，实现春季旅游“开门红”。\n四川省文化和旅游厅围绕“跟着诗歌去春游”活动，推出百大赏花旅游目的地和多条精品旅游线路，切实推动春季旅游市场热起来、旺起来，让广大游客在赏花踏青、乡村寻味、城市漫游中深度体验巴蜀文化的独特魅力，持续扩大旅游消费。\n线上线下联动  共享春季美景\n四川省春季文旅推介活动通过线上线下联动，有效扩大覆盖面，让更多人能共享四川春日花景，共品春日“蜀味”。线下，游客不仅可以打卡柳江玉屏旅游度假区大片油菜花田，还可前往青杠坪·茶客空间体验春茶采摘等活动；线上，“天府粮仓乡村之旅”“赏花踏青采摘之旅”等多条春季旅游线路发布，内容涵盖瓦屋山景区、柳江玉屏旅游度假区、七里坪旅游风景区、槽渔滩风景名胜区、青杠坪·茶客空间、止戈桑果园、朴那雅国际旅游度假区、中保漫花田野、雅女湖、春驿花园等洪雅县适合春季旅游的打卡点。\n眉山市自然生态优美，人文底蕴厚重，东坡文化、长寿文化、竹编文化历史悠久。近年来，眉山市瞄准差异化旅游资源和多元化游客需求，完善旅游服务和产品供给，全面推动文旅产业高质量发展，成果喜人。洪雅县是四川省第二批天府旅游名县。作为此次活动举办地，洪雅县正以此为契机，积极探索生态优先、绿色发展的新路子，围绕“文旅融合”发力，以品牌升级、业态升级、消费升级，有效推动柳江古镇、瓦屋山、七里坪、玉屏山等旅游资源转化为高质量旅游产品，文旅发展呈现多点开花、蓬勃发展的良好态势。\n数据来源：四川省文化和旅游厅"
  },
  {
    "title": "本版责编：张彦春  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_7-11.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "山东开展“组团式”医疗援助青海，受援地诊疗能力整体提升，重点专科建设取得突破——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-12.htm",
    "date": "2024-03-15",
    "content": "核心阅读\n临床医生、管理人才和医技人才“组团式”帮扶，协同开展工作；瞄准高原常见病、多发病，精准打造特色科室和诊疗中心；完善信息化系统提供远程服务，建立人才库发挥长效作用……山东省连续6年派出医疗团队对口支援青海省，助力当地医疗人才培养，提升医疗服务水平。\n\n分娩镇痛技术能在很大程度上改善产妇的分娩体验。实施这项技术工作，需要妇产科、麻醉科、超声科等不同科室的医生和医技人员紧密配合。青海省海北藏族自治州平均海拔超过3000米，医疗条件薄弱，在这里想配齐这样一支团队，并不容易。\n2018年5月，山东、青海两省签署战略合作协议，将医疗“组团式”帮扶作为深化医疗卫生合作的重点举措，山东省及参与对口支援的聊城、威海、临沂、滨州4市，每年分别选派10至15人组成医疗卫生专家团队，赴海北州进行一年一轮换的帮扶。2019年，第一批团队启程，2024年已派出第六批。\n在帮扶团队的帮助下，当地医疗机构筹备了分娩镇痛所需的器械设备，规范了操作流程，让越来越多的当地产妇获得了更优质的分娩医疗服务。\n“组团式”医疗为对口支援工作提供了哪些借鉴？6年来，这一模式如何优化完善？近日，记者进行了探访。\n协同——\n“让援青人才充分发挥作用，是帮扶政策制定的出发点”\n翻开第六批“组团式”医疗援青人才名单，不禁为这份名单赞叹：仅通过中组部选派进入名单的12人中，就有7人拥有正高级职称。“每批报名人数都超额，要层层筛选。”山东援青干部、海北州委组织部副部长李凯告诉记者。\n“这些人才都是各领域的专家，但诊断治疗需要多学科配合，比如手术离不开麻醉，确诊疾病需要放射科出具影像报告等。”李凯说，针对这一情况，团队在选派临床医生的基础上，还增派了管理人才和医技人员，协同开展工作，“让援青人才充分发挥作用，是帮扶政策制定的出发点。”\n在海北州刚察县人民医院，无痛分娩技术赢得许多产妇点赞。此前，第五批医疗援青人才、妇产科医生马小平不是没想过推广这项技术，但无奈缺少麻醉科人才。按照“组团式”医疗援青方案，团队不仅选派了麻醉科的专家，还增加了超声科等辅助科室的力量。“有了相关科室配合，医生可以放心大胆地收治患者。”马小平说。\n临床医生和医技人员配合默契，管理人才该如何发挥作用？\n“管理人才在受援医院担任院长或业务副院长，医生和医技人员则在各个科室任负责人，通过任实职、担实责，激发干事热情，推动当地医疗诊疗模式改革。”李凯说，纵向搭团队，改革推行起来，上传下达，执行迅速，发挥最大效力。\n2022年7月，山东第一医科大学第二附属医院医生冉张申到海北州第一人民医院挂职院长，在他的主导下，MDT（多学科会诊）模式推行开来。如今，遇到疑难杂症，多科室会商研讨已成自觉。“海北州委、州政府还建立了人才联系服务机制，及时听取援青人才建议，落脚点仍是让人才人尽其用。”冉张申说。\n精准——\n“瞄准高原常见病、多发病，在提升匹配度上下功夫”\n海北州门源回族自治县，人口数量仅有16万多。坐落于此的鲁青眼科医院却能吸引西宁、兰州等地的患者前来寻医问药。一家专科医院，吸引力从何而来？患者道出原委：“这里从检验、诊断到治疗，都有山东来的医生坐诊，能享受更高质量的诊疗服务。”\n山东援青干部、海北州卫生健康委副主任王家增说：“瞄准高原常见病、多发病，在提升匹配度上下功夫。一句话，‘海北所需、山东所能’，精准对接。”据了解，援青团队已在海北州建起两家专科医院和5个专项诊疗中心。\n对团队来说，专科医院、诊疗中心已是援青团队培育出的独当一面的“大树”，而精准服务起始的目标，是一个个特色科室。\n走进海北州海晏县人民医院消化内科，“鲁青名医工作室”的牌子十分醒目。第五批医疗援青人才、消化内科主任李晓伟说，他是工作室第二任负责人，通过示范带教，科室本地医生诊疗水平不断提高。\n目前，“鲁青名医工作室”的称号已授予全州医院的5个科室。“这是我们精心培育的5株‘树苗’，挂牌后，建立长效机制，确保帮扶质量，它们终将长成‘大树’。”王家增信心满满。\n精准服务除了注重已有科室诊疗能力的提升，还聚焦此前并无基础、但高原急需的科室建设。\n冉张申记得，曾有当地患者由于缺乏健康意识，等到身体无法支撑才来检查，贻误了最佳治疗时机。“如果能定期体检，风险会极大降低。”冉张申说。2023年6月，援青团队参与筹建的鲁青高原体检中心投入运营，冉张申根据高原常见病、多发病，设计了体检套餐。现在，体检中心已累计为6000余人提供服务。仅在海北州第一人民医院，像这样从无到有的科室或诊疗中心已有6个。\n长效——\n“支援的效果不断深化，当地医护人员技能正在提升”\n医疗援青工作一般以1年为限。如何打造一支带不走的医疗队，是队员们最牵挂的事。“组团式”支援为发挥帮扶的长效作用注入了新活力。\n“以往援青人才分布在各个科室，辐射范围小，难以发挥协同作用。”刚察县人民医院副院长王伟山说，如今，援青管理人才、临床医生、医技人员密切合作，遇到疑难杂症或开展新业务时，常聚在一起讨论。当地医生、医技人员等耳濡目染，形成了“团带团”的效果，医院的诊疗能力整体提升。\n来到刚察县人民医院远程会诊中心，援青医疗专家张海涛正就患者的康复问题与山东省聊城市人民医院的医生们在线研讨。近年来，山东省援青团队累计投入资金5000余万元，建起了覆盖全州的信息化系统，推动了山东优质医疗资源与海北州共享。“不仅是远程会诊，这边做了心电图，还能实时传送到千里之外的聊城，请专家出具诊断结果，方便极了。”张海涛告诉记者。\n据介绍，聊城市对口支援到刚察县人民医院的医疗人才仅有11人，工作难以面面俱到。了解情况后，聊城市人民医院等援青单位不定期派出医疗、护理等质量控制小组，就具体问题开展巡检、及时解决。“我们就是‘先遣队’，整个山东都是‘大后方’，支援的效果不断深化，当地医护人员技能正在提升。”张海涛说。\n2023年11月，第五批医疗援青人才、时任刚察县人民医院副院长的高秀娟任期结束了。“回去后，我加入了人才库，只要需要我，我一定第一时间赶到一线。”高秀娟说。她所说的人才库，现在已有100余人。入库人才均有援青经历，了解当地风俗习惯，对海北州医院的学科建设、业务管理等了如指掌，并与当地医师和患者建立了深厚的感情。\n“任期到了不代表援青工作结束了，这个‘团’的成员一定会越来越多，学科构成会越来越完善，帮扶效果会越来越实。下一步，山东援青团队将集中优势力量和优质资源，形成山东特色‘组团式’帮扶模式，为助力海北州医疗卫生事业高质量发展贡献山东力量。”山东省人民政府副秘书长，第五批援青干部领队，海北州委副书记、副州长荣红智表示。\n（田宁参与采写）"
  },
  {
    "title": "四部门部署春季学期食品安全工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-12.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者林丽鹂）市场监管总局、教育部、公安部、国家卫生健康委日前联合印发《关于切实加强2024年春季学校食品安全工作的通知》，结合校园食品安全排查整治专项行动，部署开展全覆盖监督检查，深入排查校园食品安全风险隐患，保障广大师生饮食安全。\n通知强调，要督促学校严格落实校长（园长）负责制，建立健全食品安全管理制度和工作职责，制定《食品安全风险管控清单》，严格落实“日管控、周排查、月调度”制度要求，定期组织开展食品安全隐患排查和鼠（虫）害消杀，重点检查“三防”、加工场所等设施设备是否完善，清查库存食品，清理变质、过期等食品和食品原料等，并自查整改到位。\n通知要求，要组织对学校食堂、校外供餐单位开展全覆盖监督检查，督促学校食堂及其承包经营企业、校外供餐单位严格执行食品、食品添加剂和食品相关产品进货查验记录制度，组织开展餐饮具清洗消毒整治，加大对大宗食品及原料监督抽检力度。对抽检不合格的，依法依规开展核查处置，并公开相关信息。\n通知指出，要规范学校食堂承包经营行为，对正在实施承包经营招投标的学校，要督促学校依法依规签订合同（协议），严格约束转包、分包行为，及时公示中标企业。要建立考核、评价和退出机制，重点清查不履行合同（协议）约定、违反食品安全法律法规等行为的承包经营企业。"
  },
  {
    "title": "稳岗扩岗、精准帮扶、加强培训",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-12.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者潘俊强）近日，北京市就业工作领导小组办公室印发《关于开展2024年高校毕业生等青年就业创业推进计划的通知》（以下简称《通知》），集中推出稳岗扩岗促就业、就业指导进校园、高频次就业招聘、精准就业帮扶等10个专项行动，千方百计促进高校毕业生早就业、就好业。\n据介绍，北京实施稳岗扩岗促就业行动。创新开展人社干部“访企拓岗”行动，结合毕业生等青年群体的学历专业、能力水平和求职意愿，多方挖掘市场化就业岗位，拓展就业空间。打包用好各类补贴政策，推进“直补快办”模式，鼓励企业吸纳更多高校毕业生就业。实施高频次就业招聘行动。以“就业领航  共筑未来”为主题，组织开展北京地区高校毕业生就业服务月、暑期服务月、就业服务季等招聘活动。统筹做好支援合作地区、京津冀区域联合招聘活动，组团挖掘岗位、招揽全国优秀毕业生，服务区域协调发展大局。\n《通知》还提出，实施就业技能提升行动。搭建高校毕业生实训平台，推广“高校—职业培训机构—企业”三方交流合作机制，建立由企业发单、机构列单、学生选单的“订单式”市场培训机制。针对青年求职短板，开展青年求职能力实训营项目，帮助登记失业青年提高求职能力。鼓励面向青年开展新兴产业、智能制造、现代服务业等领域分层分类的职业技能培训。\n对于困难家庭，北京实施兜底帮扶行动。实施“一人一档”“一生一策”精准帮扶，对有就业意愿的困难家庭毕业生，至少提供1次职业指导、3次岗位推介、1次技能培训和就业见习机会；对有创业意向的，提供创业服务和政策服务；对暂无就业意愿的，做好台账记录，定期回访跟进服务，确保对有就业意愿的困难家庭毕业生100%帮扶。"
  },
  {
    "title": "天津市河北区整合各方资源，推动志愿服务——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-12.htm",
    "date": "2024-03-15",
    "content": "筹备最新的公益演出、给户外劳动者送去慰问品、录制正能量短视频……开春后，天津相声演员刘春慧又忙碌起来。“我的工作就是给人带来欢乐，但对我来说，相声又不仅仅是一份工作。”刘春慧说，30年来，她举办义演300多场、笔会近200场，募集善款钱物价值60多万元，累计资助150多名困难学生。\n“过去做公益，出于一份爱心，现在找到‘组织’了，资源更多了，做好事的能力变强了。”刘春慧说。她是天津市河北区好人（文明单位）联盟成员。2023年8月，河北区整合域内50名市级以上好人模范和50个市级以上文明单位，成立河北区好人（文明单位）联盟，推动成员之间机制共用、资源共享、成效共通，进一步弘扬志愿服务精神。\n“年前，我的膝盖做了手术，孔老主动上门给我理发，现在腿好了，我也想把这份爱心传递下去。”68岁的铁东路街道北宁湾社区居民班胜英说，今年，他也报名参加了社区的志愿服务队，学习了理发技术，定期帮助社区有需要的老人。\n班胜英口中的“孔老”名叫孔令智，今年72岁，是铁东路街道枫叶正红老年志愿服务队队长。10多年来，孔令智累计参加志愿服务时长近1.2万小时，提供免费助老理发服务上万次，为2000余对老年夫妇免费拍摄婚纱艺术照。孔令智说，加入“好人联盟”后，他的团队快速发展壮大，现在已经有54名志愿者了。\n“大家汇聚在一起，加强了交流和资源共享。”河北区委宣传部副部长、区文明办主任崔国山介绍，比如“最美退役军人”王贵武，邀请了全国道德模范提名奖获得者王冠羽医生，策划了为烈士母亲义诊、解决老年疼痛病症服务；天津好人、梁启超纪念馆馆长徐燕卿邀请30多家文明单位沉浸式参与爱国主义教育等。\n走进铁东路街道北宁湾社区党群活动室，一间10平方米的房间内，王贵武正在与两位社区居民聊天。这里是“百姓茶空间”。好人（文明单位）联盟成立之初，为便于联盟成员之间互相交流、学习和开展活动，在北宁湾社区开辟一处场地。“在运行过程中，我们发现，这里还是倾听民声、化解基层矛盾的好地方。”王贵武说，“百姓茶空间”开设以来，已协调推动解决群众关注问题45项。\n“好人（文明单位）联盟以解决群众关心事、烦心事为重点，为市民群众带来更多高质量的服务。”崔国山介绍，去年10月，河北区策划发起天津市首个“好人文化节”，组织好人（文明单位）带着技能服务群众，现场为群众提供20余项特色服务，千余名群众因此受益。\n自成立以来，联盟为区文明办和各街道社区推荐各类好人候选人130余人，100余人进入河北区好人库。全区注册志愿者由14.06万人增至15.07万人，志愿者团队从675支增加至870支。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-12.htm",
    "date": "2024-03-15",
    "content": "近年来，江苏省南京市秦淮区着力建设多功能养老机构，满足老年人生活照料、健康管理、精神关爱等需求。图为秦淮区一家养老服务中心内，护理人员搀扶老人散步。\n方东旭摄（影像中国）"
  },
  {
    "title": "江西加快发展老年助餐服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-12.htm",
    "date": "2024-03-15",
    "content": "本报南昌3月14日电  （记者周欢）近日，江西省民政厅等11部门联合印发了《江西省加快发展老年助餐服务实施方案》（以下简称《方案》），聚焦老年人就餐实际困难，积极构建覆盖城乡、布局合理、多元参与、共建共享的老年助餐服务网络。\n《方案》明确，要面向全体老年人开展助餐服务，重点保障最低生活保障对象、特困人员、最低生活保障边缘家庭成员等低收入人口中的老年人，以及独居、空巢、留守、失能、残疾、高龄、计划生育特殊家庭等老年人助餐服务需求。到2026年，老年助餐服务网点有效覆盖率进一步提升，服务网络更加完善，多元供给格局基本形成，可持续发展能力得到巩固，老年人就餐便利度、满意度明显提升。\n《方案》提出，要发展多种助餐服务模式，建设中心食堂（厨房），每个市辖区街道及县城镇至少建设1个，面积不少于50平方米。设置老年助餐点，依托居家养老服务中心、老年活动中心等，在社区、小区设置老年助餐点。依托农村互助养老服务设施、“一老一小幸福院”，为农村老年人提供助餐服务，在地广人稀的农村地区，探索邻里互助、设立“中心户”多户搭伙、结对帮扶等模式发展老年助餐。"
  },
  {
    "title": "在浙江建德，干部深入老年食堂调研解决问题——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_7-12.htm",
    "date": "2024-03-15",
    "content": "中午时分，浙江省建德市大洋镇三河片区老年食堂人气很旺。老人们陆续结伴前来用餐，每餐一荤两素一汤，午饭晚饭都有。河源村居民徐大伯不住点赞：“年纪大了，儿女又不在身边。现在有了食堂，再也不用担心吃饭问题。”\n大洋镇党委副书记王晓静介绍，为了解决资源分布不均、不平衡等问题，镇里探索出“1家集成式中心食堂+N个助餐服务点”的为老助餐模式，在河源、倪家等5个村聚集的三河片区建起中心食堂。片区内的老年人都能来用餐和休息，从最远的建南村走过来也就10多分钟。\n食堂不仅解决了老年人的就餐需求，还能为大家提供议事场所。“有什么事情在食堂里说，村里辈分高的老人基本上都在这，有理没理，说出来大家评、大家议。”前不久，在寿昌镇桂花村老年食堂里，村党总支书记蒋益民就调解起村民叶大娘家的家庭矛盾。过去一年，全村共开展协同议事50余场次，解决群众难题40余项。\n在寿昌镇横山社区，老年食堂又成了“民情交流站”。“今天的饭菜怎么样？”“最近天冷，感冒好点没？”每月固定时间，横山社区党委书记杨天红都会来到老年食堂，买好饭，坐下来，和老人们一起边吃边聊。从家长里短到社区哪些方面需要提升，一顿饭下来，杨天红总能收到不少民意反馈，并安排落实。他说，今年以来，社区已组织各类便民服务23场次，开展“方桌议事”16场次，收集并解决20余件群众急难愁盼的民生实事。\n如今在建德市，助老食堂里的“幸福方桌”摆进了乡镇的大小村社，2023年10月，建德启动“幸福方桌”爱心助餐扩面提质行动，全市各村社基层党组织积极探索将老年食堂爱心助餐桌变成议事桌、手工桌、医养桌，在助餐服务中融入议事理事、休闲娱乐、医养健康等活动，实现人在方桌聚、情在桌边近、事在桌上议。去年全年服务老年人达120万人次，农村服务覆盖率达95%。"
  },
  {
    "title": "甘肃启动实施工伤保险省级统筹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_8-12.htm",
    "date": "2024-03-15",
    "content": "本报兰州3月14日电  （记者赵帅杰）近日，甘肃省人力资源和社会保障厅、财政厅、税务局联合印发《甘肃省工伤保险省级统筹实施方案》（以下简称《方案》），明确从2024年1月1日起，工伤保险基金实行省级统收统支，实行基金“收支两条线”、全额缴拨、省级统一管理和使用。\n《方案》明确，甘肃不再设立工伤保险省级调剂金，各市（州）不再设立储备金，每月各级财政部门将基金全部上缴至省级社会保障基金财政专户，经人社部门核定支出用款计划并由财政部门审核后，省级社保经办机构拨付至各市（州）社会保险经办机构支出户，各地按时将当月工伤保险待遇足额发放到位。\n为进一步规范全省工伤保险政策和标准，甘肃将完善工伤保险基金管理机制，逐步在全省范围内实现参保范围和对象、工伤保险费率政策和缴费标准、工伤认定和劳动能力鉴定办法、待遇支付标准、基金收支管理以及经办流程和信息系统“六个统一”。"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_9-12.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "浙江杭州市西湖区累计建成民生综合体58个，实现镇街全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-13.htm",
    "date": "2024-03-15",
    "content": "引 子\n上午在城市书房读书看报，中午到幸福餐厅吃实惠午餐，下午去百姓健身房打乒乓球。作为浙江杭州市西湖区三墩镇民生综合体的常客，居民金传锦说：“在这栋楼里，看书、娱乐、健身、吃饭，应有尽有。哪怕待上一整天，也不乏味。”\n社区虽小，连着千家万户。习近平总书记强调：“社区工作是一门学问，要积极探索创新，通过多种形式延伸管理链条，提高服务水平，让千家万户切身感受到党和政府的温暖。”\n2020年起，杭州市西湖区试点建设民生综合体项目，通过整合空间场地、服务力量、财力资源，推动实现教育、医疗、养老、文化等公共服务综合集成，为群众提供家门口一站式优质服务。截至目前，全区共建成民生综合体58个，实现镇街全覆盖；依托民生综合体开展5400余场活动，服务群众逾320万人次。2022年2月，西湖区“以民生综合体打造社区服务体系建设新样本”，入选民政部发布的2021年度全国基层治理创新典型案例。\n2023年11月，国务院办公厅转发国家发展改革委《城市社区嵌入式服务设施建设工程实施方案》，提出“重点推广和优先建设（改造）功能复合集成的社区嵌入式服务综合体（社区服务中心），为居民提供一站式服务。”\n民生综合体怎么建？场地、资金从哪来？多种服务如何集成和保障？记者在杭州市西湖区作了实地探访。\n\n缘  起\n民有所呼、我有所应，民有所呼、我有所为\n“民生综合体共有九层，室内面积6900多平方米。我们把助老、文体、教育等公共服务设施和功能都‘装’了进来。”站在一楼电梯口，指着楼层分布索引图，三墩镇民生综合体运营负责人徐曜介绍。\n一层的城市书房温馨敞亮，书架上书籍琳琅满目。从二层到四层，时而传来朗读声，时而听到合唱声，三层楼共21间教室，社区学院、青少年宫和老年大学的学员错时共享，一张张课程表排得满满当当。五层是百姓健身房，运动爱好者们或围着乒乓球桌一较高下，或在跑步机上挥汗如雨。再往上，还有心理咨询室、无障碍电影室……\n中午时分，一层的幸福餐厅飘来菜香。正在城市书房看书的居民金传锦起身来到餐厅，点了一荤两素，花费10元。“餐厅提供主食和几十种菜品，价格实惠花样多。”\n“来这就餐的多是老年人，我们根据他们的意见，把杂粮尽量做得软一点，多准备些小菜，少放盐，让饭菜健康合口。”餐厅负责人胡俊说。\n居民的需求和意见，是民生综合体服务改进的方向。在三墩镇民生综合体，大到整合哪些公共服务资源，小到健身房淋浴间数量，便民理发、缝纫等服务频次，无不来自前期收集到的数十条居民意见。\n三墩镇民生综合体门前的呼应为广场，正是在大家的呼声中建成。记者采访时，一场公益市集正在广场举办。中医保健、口腔义诊、听力测试……多种免费服务引来不少居民咨询、问诊，其中就有新星社区居民陈阿娟。\n“广场名称的‘呼’字里，有我的声音。”陈阿娟说。\n2021年初，为让民生综合体建设契合居民实际需求，三墩镇专门举办“民意小圆桌”活动。十几把椅子围成一圈，区里、镇里负责人和陈阿娟等热心居民，以及社区工作者、社会组织代表等坐在一起，聊得坦诚：\n“我们老旧小区公共空间小，还停满了车，居民没有休闲、活动的地方，希望有个大一点的广场。”陈阿娟的发言，引发共鸣。\n“我们会深入调研，详细制定建设方案，一定把事情办到大家心坎上。”镇里相关负责人表示，办好民生综合体这样的民生实事，要充分倾听群众声音、服务群众需求。\n“广场的名字‘呼应为’，体现了民生综合体建设的初衷：民有所呼、我有所应，民有所呼、我有所为。”三墩镇党委书记张文新解释说。\n这一理念贯穿西湖区民生综合体建设、运行全过程。民生圆桌会、入户访谈、问卷调研……西湖区多措并举，听民声、问民需、集民意，努力找准居民关切的“最大公约数”，力求让民生综合体的功能布局、硬件设施、特色服务等，都能贴近居民需求。\n在翠苑街道翠苑一区社区民生综合体，有一处名为“翠科馆”的服务场所。在这里，面向社区青少年，每年由专业社会组织开展100多场科普活动。“这是我们采纳居民建议，专为孩子们开辟的课外活动场所。”翠苑一区社区党委书记项菲菲说，为提升民生综合体建设实效和群众满意度，在民生综合体正式开建前的两个多月里，社区党委组织召开了22次民生圆桌会，还发放问卷、入户访谈，征集3100余户居民意见，采纳了其中300多条建议。\n“我们以民生综合体建设为重要抓手，助推民生服务更加精准和专业。”西湖区委主要负责同志说。\n布  局\n宜建则建、宜改则改，讲求规模适度、经济适用、服务高效\n呼应为广场位于三墩镇中心位置，这里原本交错分布着各类设施、建筑，2400平方米的广场怎么建起来的？\n“镇里挤出专项经费，拆掉民生综合体原大楼外的封闭式围墙，又优化整合楼前车道、停车场、绿化带等，这才‘凑’出一座广场。”张文新说，以往各类服务设施零散分布，难以为居民提供一站式便利服务，而要建设民生综合体，对三墩镇而言，场地不够是一大难题。\n如何破题？三墩镇详细排查全镇空置房，最终物色到这栋地处中心区域、原本利用率不高的大楼，通过置换、整合、收回原出租房屋等办法，获得整栋楼9个楼层的空间。这才有了如今服务周边14个社区、10余万居民、月均人流量超过3万人次的三墩镇民生综合体。\n“民生综合体怎样选点、如何布局，都是结合实际，一步步摸索着来。”西湖区民政局副局长顾余丹介绍，像三墩镇民生综合体这类体量大、功能全的一栋整楼，被称作“旗舰式民生综合体”。但在许多街道，来回摸排好几遍，也难以找出一整栋楼。\n紧挨西湖、寸土寸金的北山街道，就被“逼”出了新思路：依托文化味浓、环境优美的弥陀寺文化公园，收回原先对外出租的几处房屋，分别改造成西湖书房、北山邻里坊、长者俱乐部、托育服务中心……围绕公园，新建成的这些民生服务设施如“众星托月”，融合互补。\n——一个主体，多处配套，相对集中在一片区域，形成设施集群，这是“星月式民生综合体”。\n在翠苑街道翠苑一区社区，一条小路串联起社区文化家园、日间照料中心、老年食堂、托育园、青少年科普活动中心等服务空间。“并不是简单地给分散的服务空间挂牌，而是对空间优化重组、科学布局。”项菲菲带着记者走在小路上，用双脚实地丈量：改造后，任意两处相邻的服务空间距离最远不超过150米，社区居民从家步行到任一服务空间一般不超过15分钟。\n——一条主路，将纵向分布的服务设施“串珠成链”，彼此间快速互通互达，这是“珠链式民生综合体”。\n“从群众需求出发，各镇街因地制宜创新思路。”西湖区民政局局长楼颖平说，民生综合体并非将服务设施都“装”进一栋大楼，“而是宜建则建、宜改则改，讲求规模适度、经济适用、服务高效，尽可能花小钱办大事。”\n建好更要用好。民生综合体实现可持续运营，配套资金使用至关重要。\n作为杭州市西湖区文泽社会组织服务中心负责人，徐曜和团队2021年6月承接起三墩镇民生综合体日常运营工作。“2023年，获得镇政府购买运营服务经费75万元、镇级公益创投特色项目专项资助8万元、未成年人保护工作站专项工作经费5万元。”徐曜动笔算了算，“这些资金加在一起，与民生综合体每年的运营支出基本持平。”\n“各部门和各镇街的资金原本是分散的，用于建设单一的服务设施，难以形成规模效应。如今各类资金高效整合，共同支撑起民生综合体的运营。”顾余丹举例说，民政部门将原本分别用于老年食堂、居家养老服务中心、日间照料中心等养老服务设施的运营补助，汇集到民生综合体统筹使用，“我们还将构建财政资金、集体资产、社会资本等多方保障机制，发挥社会企业、社会公益基金等社会慈善资源作用，推动民生综合体建设运营提质增效。”\n集  成\n整合优化各部门单位、各组织机构的政策和资源，形成服务合力\n“我已经签了就业合同，到软件公司上班啦……”在古荡街道民生综合体二层的助联体服务中心，听到华星社区居民杨蕾带来的好消息，几名工作人员都格外高兴。\n助联体，全称是社会救助服务联合体，2021年7月由西湖区民政局牵头成立，面向低收入群体提供综合救助服务，迄今服务群众11万余人次。目前，全区11家镇街级助联体都已入驻民生综合体。\n杨蕾是低保对象，听力一级残疾，虽然一直想就业，但迟迟找不到合适岗位。半年多前，她听说古荡街道助联体服务中心设有零工市场，便过来试试看。这个零工市场自2023年6月开始运行，集求职信息发布、劳动维权、法律咨询、劳务派遣等公益性功能于一体。\n“你虽然有听力障碍，但是大专毕业，再通过相关培训，能胜任一般的文字处理工作。”第一次见面，华星社区人社专员帮着杨蕾出主意。助联体工作人员则登录西湖区灵活就业人员信息库，把杨蕾的联系方式、个人情况等信息一一录入，并将她加入古荡街道就业意向招聘专用微信群实时接收岗位信息，还请她来参加民生综合体里的专项技能培训。\n2023年底，了解到辖区内一家企业在招文员，杨蕾条件正合适，古荡街道助联体工作人员立即帮她和企业牵线。很快，双方签订了就业合同。随后，华星社区人社专员还帮杨蕾办好灵活就业相关手续，对接“社会保险先缴后补”等政策。\n“像杨蕾这样的残疾人低保对象，民政、人社、残联等都有帮扶政策和资金扶持。现在，通过民生综合体和助联体一体化发挥作用，他们只需登门一次，就能享受‘一站式’优质服务。”西湖区民政局帮扶救助服务中心负责人蒋跃平说，“在民生综合体，各部门单位、各组织机构的政策和资源得以有效整合优化。”\n民政部门主管的助餐、托老等服务，卫健部门的医疗、康复等服务，文体部门的城市书房、全民健身等服务，教育部门的校外课堂、托幼等服务……民生综合体汇集西湖区20多个部门力量和11个镇街资源，集中建设、集约服务，攥指成拳、形成合力。\n“单靠政府部门提供服务，力量有限。我们持续推进社区、社会组织、社会工作者、社区志愿者、社会慈善资源等‘五社联动’，探索民生综合体集成供给机制。”顾余丹介绍。\n政府购买服务，引导社会组织参与民生综合体运营或承接具体服务项目。\n在古荡街道民生综合体助联体服务中心，墙上的一张表格把服务项目、认领组织列得清清楚楚——困难群众精准化帮扶项目，由西湖区心汇西溪社会公益事业发展中心负责实施；关爱社会救助对象的“幸福走访”项目，由西湖区雨露社会工作服务中心承担……\n“目前，古荡街道民生综合体已引入7家社会组织入驻，并与11家社会组织开展项目合作。”古荡街道党工委书记王盛介绍，7400多平方米的综合体内，有为随迁老人提供的交流聚会空间，为低保对象等困难人员兑换爱心食品、用品的“善粮公社”，为居民提供健康服务的“便民诊所”……专业的人干专业的事，各类社会组织在综合体内各尽其能、各展所长。\n搭平台、畅渠道，支持社区志愿者参与民生综合体服务活动。\n每月底的那天，志愿者、三墩镇居民马胜利便会准时出现在三墩镇民生综合体一层，那间便民服务工作室里摆放着两套理发椅，预约本上写着当天要来理发的居民姓名。在六层，身材矮小、身有残疾的三墩镇居民孙菊萍，则在镇里支持下创办起“一米之家公益中心”，带动社区10多名志愿者，为附近社区残疾人等特殊人群提供创业就业、心理咨询等服务。\n“以居民需求为导向，我们协同多方合作，激发形成服务合力，努力把每一个综合体都建成民心工程。”顾余丹说。\n优质高效的服务，离不开务实管用的考核评价机制。目前，西湖区为民生综合体制定了23项评价指标，包括服务空间规划、组织运营管理、服务开展情况、“五社联动”成效和社会评价影响等方面，探索完善管理运营模式。\n“以社会评价影响为例，我们请人大代表、政协委员、居民议事会成员等对综合体建设进行评议，强化民主监督，健全社会满意度评价体系。”顾余丹说。\n赋  能\n打造群众家门口的“便捷空间”“智慧空间”\n走进转塘街道长埭村民生综合体二层，健康小屋内，68岁的长埭村村民郑大金正在医生指导下使用呼吸机进行治疗。\n“老伴说我打呼噜太吵，没想到在健康小屋睡一觉，测出来我呼吸暂停最长达到70秒。”郑大金说，长埭村民生综合体健康小屋配备了睡眠监测设备，经过对村里中老年人的筛查，他和另外两名村民被查出患有睡眠呼吸障碍，于是定期来这里做治疗。\n不只治疗，郑大金还时常到这里用健康检测一体机测血压、血氧等，几分钟就出结果。这些健康数据连同体检报告等信息，共同生成村民的电子健康档案，上传至全民健康数字管理平台，与家庭医生、相关医院等“云共享”。“进市区的医院看病，不用总拿着一沓沓检查报告了。”郑大金说。\n信息“上云”，便捷就在身边。治疗结束，郑大金夫妇走进民生综合体里的老年食堂，“刷脸”之后，取餐窗口上方显示屏立即显示“您有高血压病史，饮食应注重低盐、低油”的提示，还推荐了健康菜谱。郑大金选好三菜一汤，再次“刷脸”，一键确认并付款。\n在长埭村民生综合体一层大厅的“长埭共富云”智慧大屏上，数据不时跳动。“这块大屏与区民政局建立的‘幸福荟’数智平台相连，可以查看全区民生综合体分布情况。”长埭村党总支书记李卫东边说边点开西湖区民生综合体分布图，“每个街道已建成民生综合体的名称、位置及链接的社会组织一目了然，各民生综合体的实时人流量、场馆举办活动场次等数据实时更新，方便村民预约参加活动、体验项目等。”\n这也为民生综合体的绩效考评、服务改进提供了数据支撑。“通过分析平台数据，能更科学地掌握民生综合体的人流量、服务质量等情况。”西湖区民政局社会工作科工作人员周淼淼说，“如果有些活动、有的区域热度太低，我们就要考虑改进，或者调整引入新的资源。”\n在西湖区，不少民生综合体都有这样一面智慧大屏，大屏连着“幸福荟”数智平台，平台又通过小程序等连接居民的手机小屏，带给居民更“智慧”的民生服务体验。“每次到健康小屋做治疗，我都通过村里开发的‘长富云’微信小程序预约，一键操作，方便快捷。”郑大金说。\n“聚焦群众实际需求，通过数字化赋能，让民生综合体实起来、活起来、好起来，打造群众家门口的‘便捷空间’‘智慧空间’。”顾余丹说。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-13.htm",
    "date": "2024-03-15",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "重庆多措并举深化体教融合",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-14.htm",
    "date": "2024-03-15",
    "content": "促进青少年健康成长、全面发展，是学校体育的重要目标。2020年10月，中共中央办公厅、国务院办公厅印发《关于全面加强和改进新时代学校体育工作的意见》，指出学校体育是实现立德树人根本任务、提升学生综合素质的基础性工程，是加快推进教育现代化、建设教育强国和体育强国的重要工作。此前，国家体育总局和教育部联合印发《关于深化体教融合  促进青少年健康发展的意见》，以系统性思路力促体教融合“一体化设计、一体化推进”。这两个文件对于解决青少年体质健康的难点、补齐人才全面发展的短板发挥了重要作用。\n深化体教融合，有哪些问题需要解决，校园体育如何加强，后备人才培养体系如何搭建？近年来，重庆市围绕这些问题进行了探索，积累了经验。\n强化校园体育\n体育活动既要时间充足还要提升质量\n上午9点半，重庆市万盛经济技术开发区中盛小学操场热闹起来，时长40分钟的体育大课间，孩子们除了跑步，还伴随着韵律感十足的音乐，跳起后坝狮舞。\n据介绍，后坝狮舞是重庆市第三批市级非物质文化遗产，将后坝狮舞引入课间操，不仅激发了学生的运动兴趣，也让这一非遗项目得到传承。“近年来，我们不断丰富校园体育活动，着力培养学生的体育兴趣和运动技能，保证学生每天有不少于1.5小时的体育活动时间。”中盛小学党总支书记犹慧说，“‘小眼镜’‘小胖墩’明显变少了，孩子们变得更加乐观自信。”\n在重庆谢家湾学校，除了开齐开足体育课，体育社团和学校联赛成为学校开展体育活动的重要抓手。“学校现有70多个体育社团，从棒球、击剑到乒乓球、国际象棋，几乎每名学生都能找到自己喜欢的运动项目和社团。”学校体育学科主任丁伟健介绍，社团活动丰富多彩，让学生充分感受到体育活动的魅力，养成主动锻炼的习惯。\n随着体育氛围日益浓厚，校园联赛也逐渐形成规模。一二年级有长绳联赛、三年级有气排球联赛、四年级有棒球联赛、五年级有篮球联赛、六年级有足球联赛，加上持续两个月的校园体育节，校园体育呈现多姿多彩的生动景象。\n充实师资队伍\n想方设法吸引优秀退役运动员进校园\n如何让孩子们的锻炼更加系统、科学？谢家湾学校的体育老师系统设计了1800余节体育课。丁伟健表示，体育老师每周都进行身体素质训练和学科教学研讨，以保障体育课高质量进行。\n下午4点半，重庆市巴蜀中学，学生们正在热火朝天地进行体育锻炼。篮球场上，孩子们组队较量，打得有模有样；排球场上，孩子们隔网对决，一招一式颇有“专业范儿”……\n近年来，巴蜀中学一手抓普及，一手抓提高，在提升学生综合素质、培养输送竞技体育人才方面取得显著成效。目前，巴蜀中学共有田径、女排、女篮、女足等8支运动队，为专业俱乐部和高校运动队输送了多名队员。\n巴蜀中学体艺中心主任吴双介绍，学校想方设法吸引优秀退役运动员进入校园担任体育教师和教练员，让他们愿意来、留得住。“有5名老师是从省级专业队或省级职业俱乐部退役后进入学校工作，并且都承担学校运动队教练工作。同时，我们还聘请了4名专业教练员担任运动队的主管教练。”吴双说。\n重庆市凤鸣山中学成立了凤翔俱乐部，与市、区体育局合作，组建射击、健美操、击剑等运动队。凤鸣山中学高一学生杨舒涵是学校射击队的一员，去年，她获得重庆市射击锦标赛乙组冠军。“我希望成为奥运冠军杨倩那样的射击运动员，在更大的赛场上取得更好的成绩。”杨舒涵说。\n形成发展合力\n鼓励引导社会力量开展校园体育活动\n重庆市渝中区体校逐渐探索出“区队校办、市区共建、协同发展”的体教融合路径。目前，体校依托巴蜀中学、求精中学、大坪小学、石油路小学等13所中小学建立区级青少年体育专项训练基地，并与4所重点中学签订体教融合合作协议。\n体校负责选拔学生运动员到各学校就读、训练，学校负责提供场地设施并保障学生运动员学习及食宿安全，实现优势互补。“依靠‘两条腿’走路，越来越多学训兼优的孩子脱颖而出。”渝中区体校校长冯孟育说，“这几年我们的招生人数增加了很多。”\n随着社会体育俱乐部的不断发展，竞技体育人才培养渠道进一步拓宽。天才足球俱乐部创始人刘锐说，该俱乐部目前与重庆50多所中小学校建立了合作关系，“我们主要帮学校开设足球社团课、足球体育课，负责校队训练，引导更多学生接触足球、爱上足球。”\n重庆市体育局青少处相关负责人表示，选拔培养后备力量是一项长期工程，需要不断整合优势资源，形成发展合力。体育部门将会同各方做好俱乐部的资质审核，并进行后期监督。"
  },
  {
    "title": "发展赛事经济  扩大体育消费（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-14.htm",
    "date": "2024-03-15",
    "content": "着力发展赛事经济，扩大体育消费，应在不断总结经验的基础上，丰富体育消费新场景，完善健身场地设施服务\n\n随着天气转暖，丰富多彩的体育赛事活动在多地火热开展：穿上跑鞋，奔跑在上海半程女子马拉松的赛道，收获运动乐趣的同时饱览城市风貌；叫上朋友，到四川成都凤凰山体育公园看一场新赛季中超比赛，享受为球队加油的快意，顺便在周边游玩……体育搭台、文旅助阵，发展赛事经济，扩大体育消费，体育产业为经济社会发展注入新动能。\n体育赛事活动，尤其是高水平赛事观赏性强，不仅能满足群众观赛需求，同时搭建起体育消费新场景，对扩大体育消费、促进体育产业发展发挥了重要作用。上海市体育局联合上海体育大学发布的《2023年上海市体育赛事影响力评估报告》显示，2023年上海共举办了118项赛事，带动相关消费37.13亿元。\n随着人民生活水平的提高，近些年“跟着赛事去旅行”成为新时尚，为文体旅产业融合发展提供了新契机。过去一段时间，成都大运会、杭州亚运会、第一届全国学青会、“十四冬”举办期间，四川成都、浙江杭州、广西南宁、内蒙古呼伦贝尔实现体育及相关消费超过1300亿元。\n体育搭台，产业赋能。体育赛事活动是体育产业的主要业态，越来越多的城市通过举办体育赛事活动，深化文体旅产业融合。越来越多的乡村体育赛事凭借特有的乡土气息，吸引人们的关注，带动了赛事经济壮大。\n着力发展赛事经济，扩大体育消费，应在不断总结经验的基础上，丰富体育消费新场景，完善健身场地设施服务。随着越来越多的人参与体育活动，体育消费的潜力持续释放，赛事经济将迎来更广阔的前景，体育产业将获得更快更好的发展。"
  },
  {
    "title": "印第安维尔斯网球公开赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-14.htm",
    "date": "2024-03-15",
    "content": "本报北京3月14日电  （记者李硕）北京时间14日，在2024年WTA（国际女子网球协会）1000美国印第安维尔斯站女单第四轮比赛中，中国网协球员袁悦以4∶6、6∶4、6∶3战胜世界排名第十二位的俄罗斯球员卡萨金娜，首次晋级WTA1000级别赛事单打八强。\n本场比赛首盘争夺激烈，袁悦以4∶6失利。第二盘袁悦在1∶3落后的形势下，韧劲十足、沉着冷静，紧追比分，以6∶4将大比分扳平。决胜盘，袁悦取得4∶1的领先，最终以6∶3赢下第三盘，锁定胜局，晋级女单八强。\n“第一盘比赛我的失误比较多，第二盘我力争更稳定一些，减少失误。”袁悦赛后说。她表示能赢下这场比赛特别开心，“在场上很累，但是我始终保持信心。”袁悦将在女单1/4决赛对阵本次赛会3号种子、美国选手高芙。"
  },
  {
    "title": "全英羽毛球赛第二个比赛日",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-14.htm",
    "date": "2024-03-15",
    "content": "据新华社伦敦3月13日电  （记者张薇）全英羽毛球赛13日进入第二个比赛日，中国队男单名将石宇奇首轮就受到冲击，打满3局才涉险过关，晋级男单十六强。中国队年轻的男双组合梁伟铿/王昶直落两局战胜对手。\n当日，石宇奇对阵丹麦队选手格姆克。石宇奇首局以18∶21失利，第二局以23∶21扳回一城。决胜局两人缠斗至10∶10后，石宇奇曾连得4分，但对手不甘示弱追至16平，接下来还曾以19∶17领先。石宇奇沉着冷静，放手一搏，最终以21∶19胜出。\n男双方面，去年第一次参加全英羽毛球赛就打进四强的梁伟铿/王昶用时30分钟，以21∶14和21∶15击败加拿大队组合董星宇/矢仓尼。另一对中国队组合何济霆/任翔宇战胜世锦赛冠军、韩国队组合姜敏赫/徐承宰。"
  },
  {
    "title": "践行金融为民  守护美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-14.htm",
    "date": "2024-03-15",
    "content": "为助力构建和谐金融消费环境，中国人寿集团成员单位广发银行近日发布消费者权益保护“消保金盾”标识，在践行中国人寿集团“用心守护  放心托付”消费者权益保护理念的基础上，传递广发银行全力保护消费者合法权益、守护人民美好生活的愿景。\n广发银行积极开展消费者权益保护教育宣传活动，陪伴消费者共同“学金融、懂金融、信金融、用金融”，切实提升消费者金融素养、增强风险防范意识。\n开展“五进入”活动，延伸服务触角\n广发银行持续开展丰富多样、覆盖面广的“五进入”活动，重点关注老年人、年轻人、新市民和残障人士四类人群，普及金融知识，深入开展“金融消保在身边，保障权益防风险”宣教活动。\n进商圈。广发银行将金融知识教育宣传与党建工作深度结合，在广州市天河区花城广场等各地商圈开展“弘扬雷锋精神 普及金融知识 贡献广发力量”志愿服务活动。\n进校园。广发银行贵阳分行走进贵州省贵阳市南明区南明小学，以通俗易懂的形式为在校师生讲解金融反诈知识。广发银行茂名分行在广东省茂名市茂南区老年大学为老年用户提供银行、保险等金融知识普及。\n进农村。助力乡村全面振兴，共植“消保林”。3月12日，广发银行联合广东省人力资源和社会保障厅在广东省潮州市饶平县上饶镇下善村，揭牌金融知识教育宣传基地，开启“共造金融消保林”进乡村活动。\n进社区。广发银行福州分行成立“暖阳伴我宣传队”，走进老年社区、长者食堂等老年人群聚集地，宣传金融纠纷多元化解机制并发放定制公益宣传购物袋，帮助老年人提高化解金融纠纷能力。\n进企业。以案说险，护航新市民。广发银行石家庄分行走进中国联合航空有限公司河北分公司，以案说险提高新市民群体金融风险防范意识；广发银行乌鲁木齐分行开展“消保鲜花季，守护‘她’权益”活动，走进当地企业向新市民群体普及金融知识。\n全员参与，推动形成消保氛围\n广发银行全行同向同力，推进形成人人参与、人人尽责的良好氛围。总、分行管理人员带头宣讲消保知识，通过参与线下活动、录制视频、主持广发大讲堂等形式积极参与普及活动。3月7日，广发银行“高管说消保”活动走进基层网点，为老年消费者普及金融知识；3月11日，广发银行青岛分行通过自媒体平台发布视频讲解消保知识。广发银行推出全行消保知识系列线上课程，全行员工参与学习培训。\n“新”意盎然，融合创新形式多样\n广发银行创新形式，突出宣教活动差异化、多样化和实效性。组织全行员工根据地方特色和传统文化，开展教育宣传活动，并推出戏剧、歌舞、短剧、动画等内容的短视频。\n借助传统民俗普及金融知识。“行通济”是广东省佛山市传统民俗活动。2月23日，广发银行佛山分行联合中国人民银行佛山市分行等单位在“行通济”路线周围布点，共同开展金融知识宣传活动，借传统民俗活动普及金融知识。\n借助传统典故普及金融知识。广发银行苏州分行化用“唐伯虎点秋香”的典故，制作动画短片，并辅以具有苏州特色的吴语配音，普及金融消费者基本权利。\n借助传统手艺普及金融知识。广发银行广州分行举办“零距离凝聚力，绽芳华三元里”活动，邀请广大女性消费者体验广绣魅力，同时，嵌入公益宣教环节，提醒消费者增强金融风险防范意识。\n借助传统曲艺普及金融知识。广发银行天津分行改编当地传统曲艺相声与数来宝，创作保护财产安全、普及消费者基本权利的内容作品，并与河西区市场监督管理局等单位联合举办线下教育宣传活动。\n借助传统民乐普及金融知识。在国家金融监督管理总局北京监管局的指导下，广发银行北京分行制作《民乐说消保》系列教育宣传视频。通过琵琶、古筝、唢呐等传统民族乐器演绎地方民族民间音乐的同时，将强化风险防范、弘扬诚信文化等内容娓娓道来。\n未来，广发银行将始终坚持以人民为中心，深入履行金融央企成员单位的使命和担当，持续加强消费者权益保护工作，助力构建和谐的金融消费环境，增强人民群众金融服务的便利性、可得性和获得感。\n数据来源：广发银行"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-14.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "中国出版单位携3200多种图书亮相伦敦书展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-15.htm",
    "date": "2024-03-15",
    "content": "3月12日至14日，2024年伦敦书展在伦敦奥林匹亚展览中心举行。书展吸引了全球1000多家出版机构和3万多名出版界人士参展。中国出版行业参展机构通过图书展示、多媒体宣介、组织中外专家学者交流互动等形式，推介中国精品图书和中国文化，推动出版合作，促进中外文明交流互鉴。\n中国图书题材多样展示丰富\n本届书展，中国展区以“阅读中国”为主题，共有50多家国内出版发行单位、图书进出口公司参展，策划举办了30多场活动，吸引了各国大批出版界专业人士和普通读者。\n中国出版单位共展出3200多种图书，门类齐全、题材多样，重点展示《习近平著作选读》第一卷、第二卷（中文版、英文版），《习近平谈治国理政》多语种版，“足迹”系列图书等习近平总书记著作和相关学习读物，推介《复兴文库》、“中国历代绘画大系”等重大文化出版工程精品成果。\n美国圣智学习出版集团近年来与中方合作出版了“习近平新时代中国特色社会主义思想研究”“中国学者谈中国经济”等系列丛书，并已签约计划出版“中国式现代化”系列图书。该出版集团盖尔全球学术产品副总裁塞斯·凯利表示：“越来越多的国际学者希望与中国学者对话交流，透过中国学者的视角理解中国的发展及其对世界的影响。我们致力于向英语世界介绍中国学者的最新成果。”\n书展开幕当日，《中国发展报告2023》《全球发展报告2023》英文版首发式、《做幸福的普通人——百年职校的故事》英文版首发式暨国际出版合作签约仪式等活动吸引不少观众。来自拉脱维亚的书籍设计师卡尼斯翻开《中国历代绘画大系·宋画全集》认真阅读。“中国同行精美的装帧设计给了我很多启发，希望有机会看到更多中国佳作。”他表示。\n一些中国出版单位还运用人工智能、虚拟现实（VR）、元宇宙等科技手段来展示优秀出版成果。中州古籍出版社展示了英文版《山海经：中国神兽图鉴》，并推出“东方神兽奇遇记——VR元宇宙沉浸式体验”活动。来自英国肯特郡的娜塔亚和她的母亲轮流佩戴VR眼镜进行体验，了解中国古人对自然早期探索的神奇想象力。\n中国出版行业深化国际合作\n本届书展首次举办国别专场路演活动，旨在更加深入地展示各国出版文化与市场情况，推动国际交流与合作。3月13日举办的中国专场座无虚席，3位中国出版界人士重点介绍了中国出版市场的最新动态和发展，以及加强国际科技和学术合作传播等实践案例，展现了中国出版行业的创新活力。\n由中国图书进出口（集团）有限公司组织的中英版贸洽谈会吸引了10多家中英出版机构参与。“通过展示和介绍，可以认识更多中国同行，很高兴能参加这样有效率、有收获的活动。”艾比·曼是国际童书版权代理机构“版权方案”亚太区负责人。她对记者表示，自己过去20多年间向中国市场推出了一些英语童书，现在全球市场对中国优质童书的需求也在快速增长，希望可以在英国看到更多中国童书。\n由中国人民大学出版社和英国劳特里奇出版社合作推出的“中国视角”系列丛书，已出版40余种介绍当代中国人文社科前沿成果的图书，在本届书展上又发布了两部新书。劳特里奇出版社的母公司英国泰勒·弗朗西斯出版集团全球图书业务总裁贝谨立表示，全球学术领域不仅需要西方学者的见解，也需要直接来自中国的研究和理念，国际出版合作正好可以提供助力。\n中国科技出版传媒股份有限公司与法国科学传播出版社举办了“绿色、低碳、可持续发展论坛”，讨论全球低碳发展路径、中国应对全球气候变化的实践经验等话题。法国科学传播出版社总经理恒理表示，在全球可持续发展研究领域，中国科学家取得的成就以及在国际学术出版领域所占比重都在不断提高，“我们将继续与中国同行合作，助力绿色发展。”\n伦敦书展总监加雷思·拉普利乐见今年参展的中国出版机构数量进一步增加，希望今后伦敦书展能吸引更多中国出版商。他表示，英中两国在出版领域一直保持良好合作，“文化交流对增加相互了解至关重要”。\n共同推动出版行业创新发展\n选择特定字体、植物性墨水和环保纸张，印刷一本大部头长篇小说的碳排放量可以从2.2千克降低至350克。书展期间，丹麦一家出版机构推出的印刷新技术吸引了不少参观者。\n为推动出版行业绿色低碳发展，本届书展连续第二年设立“可持续中心”，开辟专门区域举办多场活动，交流出版行业应对气候变化的对策。从书籍设计到印刷制作、运输分发再到回收，越来越多出版机构将全产业链脱碳减排提上议事日程。目前，全球已有300多家出版机构和出版协会签署了联合国和国际出版商协会共同发起的《可持续发展目标出版商契约》。\n人工智能等新技术带来的机遇和挑战也是本届书展热议的话题之一。瑞典流媒体平台Spotify的一项新技术，可通过对用户兴趣和使用习惯的捕捉和分析，对音乐、博客和有声读物进行个性化匹配，帮助创作者和出版方更好拓展用户。\n拉普利认为，一方面，人工智能对创意内容和作家构成“生存威胁”，保护版权需要公平合理地使用这项新技术；另一方面，人工智能有助于出版业整合数据、提升业务和运营水平。\n爱尔兰都柏林大学圣三一学院文学与文化翻译中心主任哈德利认为，合理使用大语言模型，可以启发译者产生更多翻译灵感。一名英国作家协会代表认为，一味追求所谓“高效”和“低成本”生成的图文和影音产品，将会进一步威胁原创作者的创造性和艺术性表达，相关技术的透明性及其可能带来的风险值得广泛讨论和规范。\n（本报伦敦3月14日电）"
  },
  {
    "title": "肯尼亚保持经济稳定增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-15.htm",
    "date": "2024-03-15",
    "content": "非洲开发银行近日发布《非洲大陆宏观经济表现和展望》报告认为，东非将继续引领非洲经济增长，其中肯尼亚今年的经济增长率预计为5.4%。世界银行日前发布的《肯尼亚经济更新》报告也显示，得益于农业的强劲复苏，肯尼亚经济在2023年继续向好，经济增长率为5%，高于2022年的4.8%。世行预计，肯尼亚今年经济增长率为5.2%。\n肯尼亚是撒哈拉以南非洲地区的第三大经济体。近年来，肯尼亚政府采取多项举措促进经济发展。根据肯尼亚“2030年远景规划”，计划到2030年将肯尼亚建成新兴工业化国家。去年2月，肯尼亚政府宣布新建3个出口加工区，旨在吸引更多投资，推动经济增长和工业发展。去年10月，肯尼亚总统鲁托表示，将在萨加纳、锡卡、纳库鲁、埃尔多雷特和布西亚等地新建5个经济特区。今年1月，肯尼亚投资、贸易和工业部宣布，将再建设30个工业园区，以增加产品附加值、促进出口，力争到2030年将制造业对国内生产总值的贡献率从目前的7.6%提高至20%。\n肯尼亚政府积极推进孔扎科技城建设，希望借此进一步提高科技创新能力和竞争力。作为肯尼亚“2030年远景规划”的重大战略项目，孔扎科技城集中发展信息通信技术、生命科学、能源、电子、材料科学等产业。目前，孔扎科技城一期已基本完成基础设施建设，肯尼亚高级科学和技术研究所、国家数据中心和智能城市设施项目正在推进中。预计科技城一期建成后将创造1.7万个就业岗位，为该国贡献2%的国内生产总值。孔扎科技城发展局业务发展和创新经理安娜·瓦夫拉表示：“我们与华为公司合作建设国家数据中心，这将助力肯尼亚中央和地方政府的政务服务数字化转型，国家数据中心的创新生态系统也将为初创企业提供解决方案。”\n肯尼亚努力扩大贸易市场并吸引投资。去年8月，肯尼亚与印度尼西亚签署4项贸易协议，寻求扩大双方贸易和投资合作并促进贸易平衡。《肯尼亚—新加坡双边投资条约》也于当月生效，旨在通过保障投资者权益，促进两国之间的投资往来。去年12月，肯尼亚与欧盟签署了《经济伙伴关系协定》，以促进双边货物贸易、增加投资。今年2月，肯尼亚与阿联酋完成全面经济伙伴关系协定的谈判，该协定将简化贸易程序，增强投资者信心，推进数字贸易。\n中国是肯尼亚重要的贸易伙伴。据中国海关总署统计，2023年，中肯双边货物进出口总额为570亿元人民币，同比增长3.7%。2023年6月，来自肯尼亚的野生鳀鱼产品首次出口中国。8月，包括鱿鱼、章鱼、墨鱼等在内的多种水产品首次出口中国……越来越多的肯尼亚优质商品获准进入中国市场。为促进两国在投资、贸易和旅游等领域合作，双方举办了多项活动。去年11月举行的2023年“肯尼亚—中国贸易周”活动上，来自中国的80多家建筑、消费品、食品及农产品等各类企业参展，拓展与肯尼亚企业的合作机会。肯尼亚投资促进局还与肯尼亚中国总商会举办肯尼亚—中国投资交流会等活动。\n肯尼亚内阁首席部长兼外长穆达瓦迪表示，共建“一带一路”倡议与肯尼亚“2030年远景规划”深度对接，越来越多中国企业来到肯尼亚等非洲国家投资兴业，极大推动了当地经济社会发展。肯尼亚希望同中国继续加强双边合作，增进民间交流，携手迈向未来。\n（本报内罗毕3月14日电）"
  },
  {
    "title": "沙特推动矿业发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-15.htm",
    "date": "2024-03-15",
    "content": "沙特阿拉伯工业和矿产资源大臣班达尔·胡拉耶夫近日宣布，沙特未开发的矿藏储量估值从2016年的1.3万亿美元增加至2.5万亿美元，增长了约90%。为推动矿产勘探行业发展，沙特政府日前制定了一项1.82亿美元的矿产勘探激励计划，并计划今年向国际投资者颁发30多份采矿勘探许可证。沙特政府高级官员表示，这是沙特发展非石油经济努力的一部分，沙特致力于向全世界提供矿产。\n沙特拥有丰富的矿产资源，已探明金属矿产种类达30多种，其中以金矿储量最为丰富。根据沙特“2030愿景”，政府希望在2030年前推动采矿业吸引1700亿美元的投资，将采矿业发展为继石油、化工后的第三大支柱行业。\n近年来，沙特出台一系列政策推动矿业发展。2019年，沙特组建了新的工业和矿产资源部。2021年，沙特新版《矿业投资法》生效，鼓励私营资本进入采矿业。去年，沙特公共投资基金与沙特矿业公司成立合资企业，在全球进行矿业投资，并于去年7月斥资26亿美元，购买了巴西淡水河谷金属公司10%的股份。\n沙特不断加大对本国矿产资源的勘探力度。2022年12月，中国地质调查局中标“沙特阿拉伯地盾精细地质填图”项目，在沙特阿拉伯地盾区60万平方公里范围内，以推进矿产勘查、寻找新的成矿地质体为目标，开展1∶10万比例尺地质填图工作，项目周期11年（2023—2033年）。\n沙特矿业公司日前宣布，在沙特中部偏西的曼苏拉马萨拉金矿附近100多公里范围内，发现了潜在大型高品位金矿，预计整个金矿带长达125公里。这是该公司自2022年启动大规模勘探计划以来的首次重大发现，公司今年将进一步增加在曼苏拉马萨拉金矿附近的勘探活动。\n沙特还连续3年主办未来矿产论坛，推动行业发展和合作。今年1月举行的第三届未来矿产论坛，吸引了全球145个国家和地区的超过1.6万名代表与会，250多名嘉宾发表演讲或参与讨论。论坛期间，沙特同俄罗斯、埃及、摩洛哥和刚果（金）签署了矿业合作协议。\n沙特发展矿业的努力初见成效。据统计，2022年，沙特矿业营收达1.4万亿里亚尔（1沙特里亚尔约合1.92元人民币），比上一年增长63%，成为非石油行业中对经济贡献最大的部门。\n中沙矿业领域合作前景广阔。班达尔·胡拉耶夫不久前访华时表示，沙特境内矿产资源丰富，但开发程度较低。为充分利用这些资源，打造新的增长点和就业机会，实现经济结构多元化，沙特将积极寻找合作机会。沙特正在采取一系列措施，简化投资程序、改善投资环境，欢迎中方加大对沙特矿业领域投资。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-15.htm",
    "date": "2024-03-15",
    "content": "3月13日，工作人员在位于巴西亚马孙州马瑙斯的TCL电视机工厂生产线上工作。该工厂带来的先进生产技术和管理经验，推动了当地相关产业的技术升级和提高。\n新华社记者  王天聪摄"
  },
  {
    "title": "多米尼克总理——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-15.htm",
    "date": "2024-03-15",
    "content": "据新华社墨西哥城3月13日电  罗索消息：多米尼克总理斯凯里特13日说，多米尼克与中国是志同道合、相互尊重的真朋友。多方将始终恪守一个中国原则，支持中国和平统一事业，反对任何贬低中国在促进全球发展、和平与安全方面所作努力的行径。\n斯凯里特是在出席多米尼克政府与中国驻多大使馆共同举办的庆祝中多建交20周年招待会上作上述表示的。他说，多方愿同中方一道推进中多命运共同体建设，推动全球发展倡议、全球安全倡议和全球文明倡议落地，在“一带一路”框架下强化各领域合作，以更深层次合作推动两国关系发展。\n斯凯里特说，自建交以来，多中两国在基础设施、医疗卫生、农业和教育等各领域紧密合作，取得丰硕成果。在中方的支持与帮助下，多经济社会稳步发展，百姓从务实合作项目中获得实惠。特别是在多深陷“玛丽亚”飓风和新冠疫情困境时，中国第一个伸出援手，为多灾后重建复苏发挥了关键作用，多方对此表示衷心感谢。"
  },
  {
    "title": "也门国家电视台副台长——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-15.htm",
    "date": "2024-03-15",
    "content": "据新华社开罗3月14日电  （记者王尚）亚丁消息：也门国家电视台副台长哈立德·阿勒延日前在也门媒体发表署名文章，向当地读者介绍中国的发展理念。他表示，中国推动构建人类命运共同体对世界和平与发展意义重大。\n阿勒延去年12月作为嘉宾参加在杭州举行的第六届中阿广播电视合作论坛。他日前接受新华社采访时说，参加论坛期间，他对中国城市发展和管理水平印象深刻，这激发他进一步了解和研究中国，对构建人类命运共同体理念有了更深入的理解。\n本月6日，阿勒延在也门国家电视台网站发表题为《世界属于所有人：中国对于人类命运共同体的愿景》的署名文章。阿勒延在文章中说，近年来中国经济持续发展，国际影响力不断提升，中国领导人提出的一系列理念为推动全球合作提供了创新思路。"
  },
  {
    "title": "驻日美军基地环境污染问题引发日本民众担忧",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_7-15.htm",
    "date": "2024-03-15",
    "content": "据日本广播协会3月14日报道，针对流经日本广岛县东广岛市的部分河流和地下水中检测出高浓度有机氟化物一事，该市政府当天发布调查报告称，有机氟化物污染源很可能是周边的驻日美军弹药库。当地政府将继续通过日本中央政府向驻日美军提出交涉，查明事件原因。\n日本《朝日新闻》报道，2月下旬，日本广岛县东广岛市政府宣布在该市多处井水中检测出有机氟化物浓度超标。去年11月，位于该市的驻日美军弹药库附近河流水体中，检测出有机氟化物浓度超标。当地政府今年1月对河流附近58处水井检测发现，有15处水井有机氟化物浓度超标。其中，距离美军弹药库较近的检测点的有机氟化物浓度达到1.5万纳克/升，是日本国家标准值的300倍。东广岛市政府向日本防卫大臣提交请愿书，要求美军公布弹药库相关信息，并要求日本政府对污染源进行调查。\n近年来，位于日本东京、神奈川、冲绳、青森等多地的驻日美军基地周边地下水、河流、土壤甚至自来水中不断被检出有机氟化物超标，引发当地民众对饮水安全和自身健康的担忧。\n除了有机氟化物问题，驻日美军基地遗留的其他有害物质问题也层出不穷。日本媒体2月报道，位于日本西南部的福冈机场被检测出土壤中的苯和铅含量超标，这些污染物超标的地点均位于美军基地输油管线旧址附近。日本福冈机场所在地原为美军板付基地，于1972年归还给日方。日本《每日新闻》等媒体报道，日本国土交通省大阪航空局2015年至2021年就福冈机场新增跑道计划展开土壤调查，结果显示38处地点的土壤中苯和铅含量超标，上述受污染地点中，苯含量最高值为日本国家标准的23倍，铅含量最高值为标准的6.2倍，总污染面积为3706平方米。\n截至2022年底，日本政府为处理福冈机场有害物质支付了11.4亿日元（约合5503万元人民币）。日本民众对此表示愤慨，认为由日方负担这一费用不合理，应由美方承担。按日本媒体说法，虽然日本相关法律有“污染者负担原则”，但根据《日美地位协定》，美军向日方返还设施或用地时，没有义务将其恢复原状或承担相关费用。因此，污染处理费用完全由日方承担。\n日本冲绳国际大学名誉教授樱井国俊认为，凌驾于日本国内法律之上的《日美地位协定》，是彻底调查并解决驻日美军基地环境污染问题的最大障碍。冲绳国际大学教授前泊博盛表示，虽然日美达成了《日美地位协定》有关环境问题的补充协定，但日方进入美军基地调查需要得到美方许可，同时美方没有义务对日方实地调查要求作出回应，这无异于“画饼充饥”。\n（本报东京3月14日电）"
  },
  {
    "title": "“中国式现代化系列讲座”在韩国举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_8-15.htm",
    "date": "2024-03-15",
    "content": "本报首尔3月14日电  （记者莽九晨）3月13日，由首尔中国文化中心、中外文化交流中心和韩国延世大学中国研究院共同主办的“中国式现代化系列讲座”的首场讲座在延世大学举行。中国驻韩国大使馆参赞兼首尔中国文化中心主任沈晓刚、韩国延世大学中国研究院院长金铉哲等中韩两国人士200余人出席活动。\n此次讲座的主题为“百年未有之大变局与中国式现代化”，由复旦大学特聘教授、复旦大学中国研究院院长张维为担任主讲嘉宾。张维为从第四次工业革命的“中国崛起”到“中国突破”，深入浅出地讲解了中国式现代化的进程。在提问交流环节，中韩两国大学生围绕如何理解新质生产力、大学生在两国关系中发挥的作用等话题展开热烈讨论。\n据介绍，今年5月，首尔中国文化中心将继续邀请中国知名专家学者来韩参加以当代中国经济发展、中国艺术历史源流等为主题的系列讲座，全方位多视角解读中国式现代化的历史方位、精神内核和光明前景。"
  },
  {
    "title": "欧洲议会正式通过人工智能监管法案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_9-15.htm",
    "date": "2024-03-15",
    "content": "新华社布鲁塞尔3月13日电  （记者张兆卿）欧洲议会13日以压倒性票数通过《人工智能法案》，这标志着欧盟扫清了立法监管人工智能的最后障碍。\n在法国斯特拉斯堡举行的欧洲议会全会上，该法案获得523张赞成票，46张反对票。\n欧盟内部市场委员蒂埃里·布雷东在社交媒体上发文说，对欧洲议会通过“世界上第一部针对可信人工智能的全面、具有约束力的法规”表示欢迎。\n据悉，该法案将在走完所有审批程序后在欧盟公报上予以公布并于20天后生效。法案中的相关条款将分阶段实施。"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_10-15.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-16.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "以乐传情讲好中国故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-17.htm",
    "date": "2024-03-15",
    "content": "2月2日至2月20日，中央民族乐团《天地永乐·中国节》欧洲新春巡演成功举行。乐团走进奥地利维也纳，德国汉堡、柏林、杜塞尔多夫、德累斯顿，波兰华沙和匈牙利布达佩斯，将古老又青春、民族又世界的中国民乐带给现场上万名观众和云端数十万收看者，收获了如潮的掌声和强烈的情感共鸣。这一切让我感动，启发我进一步思考中国民乐所蕴藏的民族性、现代性和国际性，探究中国民乐在推动文明交流互鉴、促进各国人民相知相亲方面的独特价值。\n共通的情感\n作为中央民族乐团品牌音乐会之一，《天地永乐·中国节》以时间为轴，通过民族管弦乐的形式诠释中国年节文化，以春节、元宵、清明、端午、七夕、中秋、重阳、冬至为主题，用音乐表现四时之美，讲述传统时节寄托的中国人的情感与人生体悟。\n这种音乐语言既抽象，又生动真切，观众从音乐中清晰地“看”到“人”，感受到人类共通的情感。《天地永乐·序曲》蓬勃热情，春回大地的喜悦扑面而来，洋溢着人们对新一年的美好憧憬。《清明·青青思念》笛声响起，众人于烟雨袅袅中寄托清明时节的慎终追远。《中秋·云清风舞》在管弦乐团的烘托下，用二胡倾诉一轮明月照耀下的游子思乡情，勾画着万家团圆时的人间欢喜，传递着“江畔何人初见月？江月何年初照人？”的千古追问。《冬至·福吉天长》突出琵琶的表现力和感染力，以3个乐章展现浓郁的民族风情和对美好明天的祝福。\n半个多月的演出中，绝大多数观众是外国人。一曲终了，大家自发起立鼓掌，掌声经久不息；演出结束，人们集体起立欢呼，令人震撼——我们知道，大家不仅听懂了中国民乐，而且被深深打动。“中国音乐情感丰富，今天音乐会上的作品让我感到自己正被爱包围，非常美好。”观众的话让我感动，知音如是。\n为让欧洲观众更好地理解曲目，我们此次特别邀请奥地利戏剧表演艺术家罗伯特·迈尔担任德语地区演出讲解。他幽默诙谐地与观众互动，讲述屈原、牛郎织女、中秋、重阳等中国传统文化故事，也将中国民族器乐的特点娓娓道来。他的讲解拉近了观众与《天地永乐·中国节》的距离，让这次巡演更加立体生动。为了扩大传播，我们还与古典音乐在线平台美迪奇合作，对德国汉堡站的音乐会全程录制播出，收获了更多国家的观众。\n此次欧洲巡演，我们在编曲配器上更加突出中国民族器乐的技术特点和艺术表现力。笛箫、二胡、古琴、胡琴、笙、阮、琵琶……不同曲目突出不同器乐，同时追求配器和谐。有观众表示：“这是我第一次听到如此‘中国’的音乐会。通过主持人介绍，我认识了这些乐器，它们独特的音色带给我与欣赏西方古典音乐完全不同的感受，从今天起，我就是你们的乐迷了！”“我和朋友们一直为中国音乐家鼓掌。你们的音乐感染力很强，令人沉醉！”……来自观众的热情心声、提前售罄的演出门票、不断的返场表演，都令我们更加确信音乐无国界，中国民乐可以讲好中国故事，可以在世界面前展现一个可信、可爱、可敬的中国形象。\n融合的魅力\n以艺术为纽带，促进民心相通，音乐大有可为。此次欧洲巡演，中央民族乐团在奥地利维也纳音乐厅，德国汉堡易北爱乐音乐厅、柏林爱乐音乐厅等多个享有世界盛誉的古典音乐厅奏响音符，让当地观众产生进一步了解中国的兴趣和热情。“我听得热泪盈眶！3周后我就要去中国了，这场音乐会如同旅行的开端。”“虽然我们有贝多芬、莫扎特，但你们是如此特别、如此美好，我们很庆幸今晚来到这里！”“我最近刚从中国回来，这场音乐会让我感受数千年的中国文化，各种乐器演奏出的声音无比美妙。我闭上双眼去聆听、去分辨中国音乐的独特调式，太震撼了。”华夏之音如同文化使者，润物无声，将人们与中国的距离拉得更近了。\n今年正值中国和波兰建交75周年、中国和匈牙利建交75周年，《天地永乐·中国节》在波兰、匈牙利的演出恰逢其时。在波兰华沙国家爱乐音乐厅，我们邀请4位肖邦音乐学院优秀毕业生共同演绎《春节序曲》。作为返场曲目，波兰萨克斯表演艺术家、肖邦音乐学院副校长古斯纳与乐团共同演绎《茉莉花》，现场互动气氛热烈。\n此次巡演能够让中国民乐自然而然地走入欧洲观众的耳中、心里，源于我们对融合中西文化的探索，以及中华优秀传统文化传承创新的肥沃土壤。中国与西方审美各有特点。以绘画为例，以西方审美标准来看，透视、写实是一种美；以中国传统审美为标准，线条、留白是美。二者没有高下之别，且存在交集，这就凸显了融合的必要，也使艺术引发共鸣成为可能。为让中国民乐适应中西两种审美体系，我们尝试加强交响乐和民乐的融合，对外国听众而言，熟悉感和陌生感并存。\n在与外国音乐家交流时，对方往往惊讶于我们手中的乐器已有上千年历史，却依然如此富有艺术表现力和技术难度。这是因为我们一直在传承中创新。我们的文化自信不仅来自千年的传承，更因为这古老的文化至今依然生机勃勃，这是我们与世界对话的文化底气。要让今天的年轻人喜欢民乐，让民乐走向外国观众，需要作品更富有节奏性、融合性和技术性。此次欧洲巡演，我们邀请指挥家李心草执棒，他熟悉当前世界音乐的特点和趋势，对整个乐团声音的把控具有国际视角，从而令整场演出更精细、更有控制力和张力，曲目上以新创作品为主，作曲风格和技法既传统又新颖，对欧洲观众富有吸引力。\n上世纪末，中央民族乐团第一次走进维也纳音乐厅和柏林爱乐音乐厅。今天，我们重返熟悉的音乐厅，带来了更符合当代审美、更具有国际音乐语汇、更能展现当代中国精神风貌的作品。奥地利《皇冠报》这样评价《天地永乐·中国节》：“音乐会以一种堪称典范的方式让人们感受中国传统乐器，聆听来自东方的音乐。”\n与此同时，我们深知民乐具有鲜明的民族风格，它不是流行化的大众音乐，也尚未成为普及的音乐类型，若想使其真正走向世界，任重而道远。民族符号色彩浓郁的文化类型更适合通过融合手法增强其世界性和综合性，同时借助故事化表达，推动其传播得更远更广。在呼唤互信与合作的今天，期待中国民乐继续做好中外文化交流的使者；在提倡文明交流互鉴的当下，期待中国民乐不只是中国的民族音乐，亦成为人类文明的共同结晶。\n（作者为中央民族乐团团长、琵琶演奏家，蒋欣雨、肖颖采访整理）"
  },
  {
    "title": "艺术“有根”正青春",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-17.htm",
    "date": "2024-03-15",
    "content": "3月6日，韩美林艺术展在黑龙江哈尔滨落幕。这次展览分为“生灵”“载道”“欢洽”“妙思”4个单元，涵盖书法、绘画、雕塑、铁艺、陶瓷、紫砂、印染等不同艺术门类。在“载道”单元，我与观众分享了对古文字美学的理解与思考。几十年来，我热心于收集整理古文字符号，对它们进行临摹和再创作。这些来自遥远时代、介于文字和图画之间的“形象”，给年少时的我很多想象空间。直至今天，我的创作力仍然澎湃涌动，这是中华优秀传统文化给中国艺术家带来的内生动力，源源不断，绵绵不绝。\n结缘“天书”\n滋养绘画\n我的主业是绘画创作，但与书法结缘更早。我5岁开始学习书法，六七岁时，我在土地庙意外发现几本古书，书上的篆字就像好看的图画一样。我感到新奇有趣，经常临摹、篆刻。不久，我又在中药铺看到“龙骨”，好奇地把上面的甲骨文也当成“图画”临摹下来。从此以后，这些文字符号盘桓在我的脑海，千变万化，相伴一生。\n参观贺兰山岩画是我艺术生涯的重要转折点，我对古文化的兴趣自此进一步加深。20世纪80年代，我第一次来到宁夏银川，走进贺兰山深处，先人留下的岩画给人带来无穷无尽的想象，我徜徉其中，灵光闪动。八入贺兰山，每次都带给我不同的发现与感悟。我着迷地把那些符号和岩画记录下来，它们不仅属于古文字学的研究范畴，还是历史、考古、美学等诸多学科的研究对象，是中华文明的瑰宝。我四处寻访，从甲骨、石刻、青铜、岩画、古陶等文物上搜寻、记录下数万个古文字符号，其中很多都是“意义不明”或“待考”的字符，我称之为“天书”。\n年少时，我喜欢古文字，因之似“图画”。如今，我研究书法，同样为了画画。我努力捕捉中国古文字的神韵气质，并寻求它们在艺术上的价值。它们教会我一种能力——“概括力”，使我在创作时能够迅速抓住所描绘事物的特点，用简洁的笔触勾勒出既展现事物本质又具美感的形象。我以几十年艺术生涯对“美”的理解与积淀为基础，用现代审美意识解构古人创造的文字，进行再创作，将“天书”创造性地拓展至水墨、陶瓷、紫砂、印染、木雕、铁艺等各个领域。通过与各国美术机构、博物馆合作办展，我将这些作品带出国门，希望能向世界展示数千年中华文字中蕴涵的丰富形象和古朴美感，让更多人感受中华文明的广博与厚重。\n深入民间\n创新传统\n我热爱中华大地上生机勃勃的民间艺术。剪纸、土陶、年画，都是我的灵感来源。\n2023年4月，我带领“艺术大篷车”采风团队再次出发，前往江苏宜兴、南通，深入贺兰山、三江源，走进多彩贵州，展开为期2个多月的艺术创作之旅。1977年“艺术大篷车”始发至今，深入各地采风已是我每年的例行功课。40多年来，从山东、河南到陕西、宁夏，从云贵腹地到江浙水乡，我一直行走在路上，随走、随想、随创作。我们不踏足热门旅游景点，专挑乡里坊间、深山老林和黄土沙海这样充满原生态之美的地区。没有“艺术大篷车”的实地考察寻访，没有鲜活的所见所闻，我就不会数十年如一日地充满创作冲动，笔下的诸多艺术形象更是无从谈起。艺术家脱离实践和生活，艺术创作也就成了无源之水、无本之木。\n我的初衷是去学习，向人民、向土地学本事、学精神。在素有“陶都”美称的江苏宜兴，“艺术大篷车”的到来让平日里难得一见的当地制壶名家聚在一起，探讨造型创新难题。我们共同实验、磨合，打造出一件件颇具意义的作品。“雨露天星提梁壶”便是我与紫砂艺术家顾景舟共同创作的作品之一。我在设计中融入当代审美，将直线与弧线交错运用，形成方中有圆、圆中有方且兼具流动感的视觉效果，既有简约现代的形式意味，又不失紫砂温润古朴的材质美感。\n如何继承创新传统文化艺术？我的答案是“提炼与充实”：从传统文化中提炼典型、传承精髓，创作出融合当代审美理念的艺术作品。例如，在陶瓷、木椅等传统手工艺品上篆刻“天书”，使作品既具历史文化底蕴，又呈现当代几何美学意蕴；将民间剪纸、刺绣中的常用花纹图案，排列组合成具有现代风格的纹样，印在丝巾和背包上……由此，传统文化融入当代艺术，走进人们的日常生活，成为时尚。\n扎根民族\n走向世界\n勤学苦练，是艺术工作者走向成功的捷径。为设计鼠年生肖邮票，我一口气画了700多幅不重样的稿样；创作“天书”时，我的手写得满是裂口，血痕斑斑；篆刻陶器时，每刻一刀，我都咬紧牙关发力，竟崩坏了半颗牙……如同一头牛，我一直埋头拉车；一抬头，竟走向世界。\n1980年，我的首次国外个人艺术展在纽约举办。同年，我的作品在美国21个城市巡回展出，让当地民众近距离认识了以刷水画创作的憨态可掬的大熊猫和活泼顽皮的小猴子。多年来，“艺术大篷车”前往欧洲、非洲和美洲，汲取世界艺术营养。2016年，“韩美林全球巡展·美林的世界”在意大利威尼斯举办，为期4个月的展览吸引超过10万名各国艺术爱好者，留言簿满载他们对中国文化艺术的感叹与盛赞：“这是我第一次意识到，中国绘画可以这么有趣”“看到这些画作，中国仿佛近在眼前”“东方艺术的深刻与宁静，令人肃然起敬”……\n意大利于世界艺术而言意味深重。我在中央美术学院学习时，便开始了解文艺复兴时期的意大利艺术。东西方艺术各有所长，我与意大利艺术家亦惺惺相惜，建立起深厚友谊。2013年，意大利著名设计师亚历山德罗·门迪尼专程到北京参观我的艺术馆。3年后，他从米兰赶至威尼斯，观看我的个展。85岁的他细致地欣赏每一件展品，尤其喜爱蓝染花布、紫砂壶和木雕椅子，久久驻足，细细品味其中的东方神韵。对艺术的共同追求和情感共鸣令我们敞开心扉、畅所欲言，艺术与人格成为友谊的基石。\n此后，我的全球巡展陆续走进法国巴黎、列支敦士登瓦杜兹、韩国首尔、泰国曼谷等地。纯真可爱的动物刷水画、展现母爱亲情的雕塑、沉静古朴的木雕椅等作品，向世界展示了东方艺术的传统神韵、当代表达和精神内涵，展现出中国艺术语言蕴含的爱与美，促进着不同文化的交流与理解。这也是2015年我被联合国教科文组织授予“和平艺术家”所应肩负的职责与使命。“将现代理念与民间艺术相融合，并且深信有根的艺术才能发展繁荣，经受时间的检验，这与教科文组织促进文化遗产保护的使命产生共鸣。”时任联合国教科文组织总干事伊琳娜·博科娃这样评价。\n回顾由民族至世界的艺术之路，我视“与传统共命运”为自身使命，致力于传统艺术的现代转型；视“爱与和平”为创作母题，传递人类对真善美的共同追求；视“生活实践”为灵感来源，古今合璧、中外兼收。直到今天，我的作品仍充满变化、不断提高，我的艺术春天仍在盛期……\n（作者为中国当代艺术家、清华大学文科资深教授，王迪采访整理）"
  },
  {
    "title": "橄榄树之旅（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-17.htm",
    "date": "2024-03-15",
    "content": "行车穿越浓浓的晨雾，成片的橄榄园出现在窗外，延绵起伏的小山丘铺满绿色，很有些气势。橄榄树大多不高，排列规矩，繁茂苍绿的树上已挂满橄榄果。轻轻一掐深紫色的外皮，酒红色的果肉就带着汁水扑了出来。\n讲解员介绍起这片橄榄树的品种和特点，并邀请游客们浅尝一口果实的滋味，说说自己的感受。在园区入口的休息室内，工作人员已经准备好同品种橄榄的初榨橄榄油和深色玻璃杯，引导游客学习橄榄油的品鉴方法，从“形、声、闻、味、触”五个方面了解橄榄的独特之处。\n在我的印象里，橄榄树的模样是模糊的。从但丁在《神曲》中描述他“戴着橄榄枝花冠”的爱人，到诺亚方舟故事中和平的象征，橄榄树仿佛是西方文明的一个符号。直到来西班牙工作生活，才知道这种植物再日常不过：家家户户煎炸烹煮离不开橄榄油，餐桌上的前菜是橄榄果，洗手沐浴有橄榄皂……这是西班牙的支柱产业之一，更是西班牙古老文化的重要一环。\n早在3000年前，腓尼基人和希腊人就将橄榄树种植引入伊比利亚半岛，橄榄从此深深根植于地中海人的饮食习惯之中。如今，全世界98%的橄榄油都产于地中海沿岸国家，西班牙的产量约占其中一半。据西班牙橄榄油企业联合会的数据，西班牙橄榄产地遍布全国15个大区，种植橄榄树超过3亿棵，登记在册的橄榄树品种超过260种。\n每年10月，西班牙橄榄陆续进入收获季，此时的橄榄林更别具风情。无论是当地人还是慕名而来的外国游客，都热衷于报名参加不同产区组织的“橄榄油之旅”：享用一份纯正的地中海早餐，在橄榄林中散步，参观千年古树，学习橄榄油的品鉴方法，再去榨油厂参观从果实到成品油装箱的制造过程，还有机会体验以橄榄油为基底的芳香按摩，最后在橄榄盛宴中结束一天的行程。\n在埃斯特雷马杜拉大区一座拥有上百年历史的庄园里，橄榄油之旅的广告贴在门口最显眼的地方：每日开团，费用从10多欧元到40欧元不等。西班牙姑娘瓦莱里娅告诉我，附近的橄榄园区受原产地保护认证，依托于此，当地农户近年来开发出一条“橄榄美食线路”，既有品鉴销售，又讲历史文化，“最值得一去的是附近一处古罗马遗迹”。古罗马时代，人们已经开始使用重力压榨系统。在遗迹处，依然可见打磨成圆柱形的巨型花岗岩，当年人们利用石块的压力，先将橄榄果压成橄榄浆，继续在石磨中碾压出汁，通过水渠到达沉淀池，最终得到较为纯净的橄榄油。说起这条线路的“明星景点”，瓦莱里娅的语气中满是自豪，“你会看到距今已2000多年的压榨池系统，也是目前保存最完好的古罗马葡萄酒和橄榄油制造遗迹——这是历史的见证。”\n这一刻，我更加理解西班牙人对橄榄的热情：不仅因为其美味而健康，还因其代表文化的创造和传承。在悠久的历史中，人们利用这种植物创造了极为多样的活的自然和文化景观，使橄榄文化成为地中海文化中不可或缺的一部分。尽管由于近年来极端天气频发，橄榄种植业受到严重冲击，但世代以此为生的农户们依然愿意坚守这片土地。他们通过开发橄榄园旅游，一方面维持农场存续，另一方面让游客在乡间野趣中了解橄榄的生态意义和文化价值，既在发展中自觉保护其历史和种植环境，又在保护中继续创造更多的经济和社会价值。"
  },
  {
    "title": "本版责编：王佳可  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-17.htm",
    "date": "2024-03-15",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "激励更多优秀人才在乡村实干奋斗（话说新农村）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-18.htm",
    "date": "2024-03-15",
    "content": "要用乡村广阔天地的发展机遇吸引人才，也要用以人为本的政策支持服务人才，为优秀人才在乡村的事业发展提供制度性保障\n\n眼下，春耕生产已经自南向北陆续展开。智慧农业加快推广，成为今年春耕生产的一大亮点。智慧农业的快速发展，离不开乡村优秀人才的实干、奋斗。在江苏镇江市，返乡“新农人”魏巧奔忙田间，和她的团队在农田里搭建起“天地空一体化”的智慧农业技术网，带动1万多农户通过技术升级实现从“会种地”到“慧种地”的转变。在广东广州增城区，返乡创业的沈燕芬已经成为一名“土专家”，带领乡亲们整合农机具，推广先进农业技术，有效盘活了2000余亩闲置田地和低效利用土地。\n近年来，随着一系列强农惠农富农政策出台落地，在广袤乡村，基础设施条件不断改善、公共服务提标扩面、村容村貌焕然一新、基层治理效能持续提升，“三农”基本盘进一步夯实，农村各项事业发展取得新进展、新成就，既为经济高质量发展提供了有力支撑，也为各类新型经营主体投身乡村产业、乡村建设、乡村治理提供了广阔舞台。数据显示，2012年至2022年底，全国返乡入乡创业人员累计达到1220万人；据《“十四五”农业农村人才队伍建设发展规划》，到2025年，这一数据将超过1500万人。正是有了这些优秀人才的带动，广大乡亲在田间挥洒汗水、辛勤耕耘，才有了我国粮食产量连续9年站稳1.3万亿斤台阶，肉蛋奶、棉油糖、果菜鱼等农产品量足价稳，也才有了农村新产业新业态不断集聚升级、助力农民增收的新局面。\n人才是最宝贵的资源。推进乡村全面振兴，需要大量的优秀人才。一段时间以来，一些农村缺乏创新动力、发展活力，一个重要原因在于缺少人才，缺发展引路人、产业带头人、政策明白人。激发乡村发展活力，有效壮大人才队伍是关键。\n壮大乡村人才队伍，既要重视本土培养，也要重视外部引进。无论是哪种途径，创设良好的发展环境都至关重要。要用乡村广阔天地的发展机遇吸引人才，也要用以人为本的政策支持服务人才，为优秀人才在乡村的事业发展提供制度性保障。只有发展环境创设好了，才能吸引激励更多的人才关注乡村、来到乡村、建设乡村、留在乡村，打造一支沉得下、留得住、能管用的乡村人才队伍，也才能让优秀人才和乡村产业更好地融合，形成多方受益的可持续发展模式。\n为乡村优秀人才创设良好的发展环境，需要在资金、用地、技能培训等方面提供更多有力有效的政策支持，帮助他们解决职业发展、社会保障等方面的后顾之忧。去年以来，农业农村部门聚焦重点领域、重点人才，通过项目实施提升人才培育质量，开展乡村产业振兴带头人培育“头雁”项目、农村实用人才带头人培训等，并通过评优评先，对优秀人才成长提供正向激励，培养了一批懂经营、会管理、有技术的农村人才，也激发了这些优秀人才拼搏向上的发展活力。\n今年的《政府工作报告》提出，发展新型农业经营主体和社会化服务，培养用好乡村人才。创设良好发展环境，让更多优秀人才在乡村这片热土上实干、奋斗，必将推进农业农村现代化不断迈上新台阶。"
  },
  {
    "title": "巩固拓展脱贫攻坚成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-18.htm",
    "date": "2024-03-15",
    "content": "核心阅读\n巩固拓展脱贫攻坚成果是推进乡村全面振兴的底线任务。脱贫攻坚战取得全面胜利后，党中央决定设立5年过渡期，推动巩固拓展脱贫攻坚成果同乡村振兴有效衔接。当前，5年过渡期已过3年，如何有效化解返贫风险，夯实脱贫基础？如何进一步增强脱贫户和脱贫地区的内生发展动力，实现从“输血”到“造血”的实质性转变？记者深入脱贫地区进行了采访。\n\n守底线，健全防止返贫监测帮扶机制\n陇原春日，在甘肃省康县长坝镇花桥村，早起做饭、洗涮，安顿好家里，50岁的李雪英来到镇上的一家超市，开始一天的工作。\n李雪英夫妻俩原本在外务工。去年，她的丈夫王富山查出癌症，家里两个孩子，老大刚结婚，老二在读高中，正是用钱的时候。看着住院治疗的丈夫，李雪英试着通过“甘肃一键报贫”系统进行了自主申报。\n村干部上门核查后，不到两周，李雪英一家正式被认定为因病返贫监测对象。当地第一时间为全家4口落实了医保资助600元，并购买防贫保险。经过镇村协调，李雪英在周边超市当上了理货员，加上本村公益性岗位的工资，家庭收入有了保障。“有政策兜底，心里头踏实了。”李雪英说，丈夫住院治疗的医疗费通过大病保险等报销了九成，其余部分还在县里得到了二次报销。\n今年中央一号文件就确保不发生规模性返贫进行了重点部署，强调“落实防止返贫监测帮扶机制”。近3年来，中西部22个省份已全部建立监测帮扶机制，发现识别时间从初期的平均2个多月减少到现在的15天以内，并每户落实了精准帮扶措施。\n早发现、早干预、早帮扶，各地加快织密防返贫保障网。在甘肃，依托“一键报贫”系统，截至去年底，全省累计识别监测对象12.1万户、50.1万人，66%的监测对象已消除返贫风险。在江西，聚焦“三保障”和饮水安全、收入支出等信息，通过智能模型运算对92.3万重点农户开展数字画像，为精准识别和风险消除提供参考。\n“3年来，全国累计超过六成的监测对象消除了返贫风险，剩余也都落实了帮扶措施。”农业农村部帮扶司副司长刘均勇表示，今年要考虑农村居民收入、物价指数和农村低保标准增幅等情况，指导各地科学确定监测范围，研究完善全国防止返贫监测帮扶系统。运用多部门大数据强化筛查预警，持续抓实抓细监测识别，加力加劲推动风险消除。\n应当看到，疾病、自然灾害等各类返贫致贫风险因素仍将长期存在。今年中央一号文件提出，研究推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨。\n“总的思路是，应该由政策兜底帮扶的脱贫人口，要逐步同通过正常帮扶有能力稳定脱贫的人口分开，实行分类管理。”在前不久召开的巩固拓展脱贫攻坚成果工作会上，农业农村部部长唐仁健介绍，初步考虑，坚持开发式帮扶与兜底性保障相结合，对于没有劳动能力的脱贫人口，及时纳入现有社会保障体系。\n增动力，特色产业升级发展、就业岗位拓展提质\n“开工啦！”河北省张家口市崇礼区红旗营乡下双台村，500来亩蔬菜基地里，工人们忙着进行菜苗移栽前的旋地、平整等工序。\n基地种植的越夏彩椒，是崇礼区颇具代表性的蔬菜品种。“之前基地主要从山东引进种苗，今年打算建立自己的育苗基地，减少运输损耗，也能带动更多的脱贫户务工增收。”基地负责人、万家乐蔬菜有限公司总经理王河说。\n2022年北京冬奥会举办后，崇礼彩椒也跟随冰雪旅游打出了知名度。目前，全区依托“品牌+公司+合作社+脱贫户”模式，开展土地流转和标准化种植采收，带动6000多名脱贫人口就近就业，年人均增收1150元以上。崇礼区农业农村局副局长贾志军介绍，区里将以市场为导向，继续优化升级助农品牌和平台，以生产标准、品牌塑造、组织化建设加快促进生产方式转变，助力优势产业实现可持续发展。\n一个帮扶产业背后，连着一大批脱贫群众。目前，中央财政衔接推进乡村振兴补助资金用于产业发展的比重从2021年的53%提高到超过60%，每个脱贫县都培育了2至3个特色主导产业，3/4的脱贫户与新型农业经营主体建立了比较紧密的利益联结机制。\n兴产业，拓就业。陕西安康，曾经的秦巴山区集中连片特困地区，如今已搭建起毛绒玩具产业链条。位于城关镇四海逸家社区的生产车间里，一个个色彩鲜艳、憨态可掬的玩偶正在加紧生产。“风靡春晚的‘龙辰辰’，就是我们生产制作的！”脱贫户屈先丽言语间透出自豪。工作几年，她已成为一名车间组长，月薪超过3000元。\n安康市人社局副局长李万华介绍，为加快推动毛绒玩具文创产业发展，市里设立了1亿元产业发展专项资金，对达到稳定用工门槛的企业实行一次性奖补，对就业人员实施6个月“以工代训”技能培训等。伴随一系列扶持政策落地见效，全市已形成从创意设计、原辅料生产、产品加工、贸易销售为一体的毛绒玩具全产业链。\n2023年，全国脱贫劳动力务工规模达到3396.9万人，工资性收入占脱贫人口总收入六成以上。记者从农业农村部获悉，聚焦产业就业这两个关键，今年要把工作重心转向增强内生发展动力上来，持续增加脱贫群众收入。在政策设计上，更加注重探索建立多干多补、少干少补、不干不补的机制，引导各地把更多资源、精力投向提升发展能力。在支持重点上，产业帮扶要突出基础设施和全链开发，补上技术、设施、营销、人才等方面的短板弱项，健全联农带农益农机制，实实在在把产业提质增效搞上去；就业帮扶要突出稳定岗位、提高质量，发展县域经济增加就近就业岗位，促进人岗适配、收入增长。\n促发展，持续推进重点区域补短板强弱项\n当前，160个国家乡村振兴重点帮扶县、易地扶贫搬迁集中安置区和革命老区县，依然是巩固拓展脱贫攻坚成果的重点区域。如何持续推进这些区域补短板强弱项？\n在甘肃省陇南市武都区坪垭藏族乡，高山沟峁间，连片的藏式民居周边分布着学校、卫生院等建筑，从高处俯瞰，宛如一朵盛开的莲花。\n“自打6年前搬下山，生活方便了许多，乡政府每年免费发放花椒苗和肥料，帮着联系销售渠道。”定居在安置点的崇山子村村民李羊来成给树苗松完土回来，边洗手边说，“今年是花椒苗栽下的第五年，产量应该还能再高一截。”去年，他和爱人采收了1000多斤干花椒，每斤卖到40元左右。\n“过去的崇山子村，全村有98个单身汉，如今多数都成了家。”坪垭藏族乡农业农村中心主任强丽娟说，除了发展花椒、油橄榄等特色产业，当地还从山东青岛引进肉兔养殖企业，组织开展架子工劳务培训项目以及开设公益性岗位等，千方百计促进搬迁群众安居乐业。\n据介绍，今年农业农村部将组织开展重点帮扶县发展成效监测评价，上下联动优化完善政策，真正帮到点上、扶到根上。针对部分易地扶贫搬迁家庭住房面积不够、就业容量不足等情况，将配合发展改革部门，协调解决好搬迁群众生产生活实际问题，确保他们稳得住、能融入、逐步能致富。\n促进长效巩固拓展脱贫攻坚成果，需要融合各方面力量。目前，农业农村部已整合东西部协作、中央单位定点帮扶、驻村帮扶、社会力量帮扶等职能，进一步凝聚各方合力，提升协作帮扶成效。\n走进广西忻城县茧丝绸产业园区里的织绸车间，成组的自动化生产设备有序运转，卷绕好的桑蚕丝线飞快穿梭，形成一匹匹纹理细腻的丝绸布。\n忻城县发展了26万亩桑园，过去由于缺乏精深加工，大部分鲜茧只能外销。2020年，当地引进深圳茧丝绸龙头企业，共建粤桂协作广西忻城茧丝绸产业园。\n“从一片桑叶、一枚蚕茧到一缕丝线、一片绸缎，我们重点在延链补链强链上做文章。”深圳同益新中控实业有限公司、广西同益国丝发展有限公司总经理刘建云说。立足一产资源优势，协作补齐了当地在织绸、炼白、数码印花、丝绸、服装等产业环节空白，培育新型桑蚕乡村人才200多人。通过构建农业产业化联合体，带动60个村级集体经济发展和4万多脱贫人口受益。\n广东省农业农村厅扶贫协作与老区建设处有关负责人说，今年将借助粤桂东西部协作平台，进一步放大区域优势互补效能，强化在国内统一大市场中的分工合作，破解协作地区特色产业集群在基础配套、营商环境、金融服务等方面的短板，不断壮大县域经济。"
  },
  {
    "title": "美丽乡村入画来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-18.htm",
    "date": "2024-03-15",
    "content": "江西省樟树市积极推动村容村貌、四好农村路等美丽乡村建设工作，通过文旅融合发展，助力农民增收。\n图为樟树市吴城乡东塘村，金黄的油菜花与斑斓的田野、蜿蜒的公路、错落的民居相互映衬。\n周  亮摄（人民视觉）"
  },
  {
    "title": "西藏出台农作物病虫害防治专门办法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-18.htm",
    "date": "2024-03-15",
    "content": "本报电  （记者鲜敢）经西藏自治区人民政府审议通过，《西藏自治区农作物病虫害防治办法》（以下简称《办法》）于今年3月1日起正式施行。\n据悉，《办法》共36条，从背景、适用范围、工作机制等方面，全面细化新时期农作物病虫害防治工作流程，旨在增强农作物病虫害防治的有效性、保证农产品质量安全和减少农业生态环境污染，为西藏农作物病虫害防治工作提供了有力的保障。\n此外，《办法》还明确了各级政府、主管部门、相关部门和农业生产经营者农作物病虫害的防治责任，加快推进监测预报、预防控制和应急处置等工作制度化，分级分类构建监测预警网络，在病虫害发生时高效及时地进行应急处置。围绕监测网络建设、监测点布局、预测预报、统防统治、联防联控、农药使用、农药包装废弃物及过期农药回收、外来入侵农作物病虫害防治、应急处置等形成了完整的防治链条。\n为落实好病虫害防治激励机制，《办法》专门制定了创新、表彰和津补贴条款，另对病虫害名录管理进行了细化。"
  },
  {
    "title": "农发行加大“千万工程”信贷支持力度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_5-18.htm",
    "date": "2024-03-15",
    "content": "本报电  （记者李晓晴）近日，农发行印发《关于加大信贷支持力度  高质量服务“千万工程”的意见》（以下简称《意见》），进一步明确信贷支持“千万工程”的目标任务、重点领域、推动措施、模式路径等，切实提升政策性金融服务“千万工程”质效。\n《意见》提出，要围绕农发行职能定位，聚焦“千万工程”重点领域精准发力，大力支持农村人居环境整治、生态保护治理和农业农村绿色低碳发展、乡村“土特产”、农耕文化传承、基础设施和公共服务向乡村延伸、数字乡村建设等，统筹推动乡村生态振兴和人居环境整治，助力实现美丽乡村建设目标任务。要强化联农带农，防止大拆大建，切实改善农村生产生活条件，拓宽农民增收致富渠道。\n据了解，2023年农发行聚焦“千万工程”重点领域累计投放宜居宜业和美乡村建设贷款4880亿元，形成了一批可推广的典型模式，支持了一批联农带农成效明显的项目。"
  },
  {
    "title": "海南大力发展休闲渔业等农村产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_6-18.htm",
    "date": "2024-03-15",
    "content": "海南省陵水黎族自治县新村港的疍家海上渔排民宿，游人赶海、赏景，欢声笑语不断。“这两年春节，客房都是供不应求！”村民郭玉光说。\n海上渔排民宿火了，但这里曾是另一幅光景。几年前，由于村民生活的潟湖上渔排养殖无序发展，生态遭到了破坏。“早就动过搞民宿的念头，可是环境不好，吸引不来游客。”回想过去，郭玉光直摇头。\n变化源自陵水启动潟湖生态治理工作。清除渔排近44万平方米、腾退潟湖生态修复面积690亩……经过整治，新村、黎安潟湖生态系统得到有效治理，海水变清了，珊瑚礁、海草床、红树林又长出来了。\n渔排拆除了，渔民生计怎么办？“往休闲渔业转型！”郭玉光说。在镇里的指导下，海鹰村、海鸥村等村子成立疍家渔排协会，并注册成立了海南疍家渔排文旅有限公司，原有的养殖渔排改造升级成疍家海上渔排民宿。郭玉光当起公司总经理，“民宿鼓励当地渔民、村民参与运营，为乡亲们提供转产转业岗位35个。”\n“以前开船打鱼，现在开船迎客！”郭文宝在海上渔排民宿负责接驳游客，“不用再‘看天吃饭’，每个月拿4000元工资，年底还有奖金。”如今，海上渔排民宿已成为集疍家文化、海上度假、餐饮娱乐休闲等功能于一体的旅游综合体。\n近年来，随着海南推动渔业转型升级“往岸上走、往深海走、往休闲渔业走”，陵水县成立17家合作社，曾经“闯海”为生的疍家人就地吃上了“旅游饭”。\n在三亚梅西村，干净整洁的村道、风格鲜明的彩绘、繁花似锦的庭院……梅西村立足特色发展产业，两次获评“全国文明村”，人居环境越来越好。这些年，冲着梅西村良好环境而来的过冬旅客越来越多。\n“今年我们计划再增加100间客房。”梅西村党总支书记孙照安说，村庄建设里子、面子兼顾，吸引游客和投资商纷至沓来，带动了村里民宿产业发展，“全村一个冬季能出租300多间房，村民增收约180万元。”\n海南省农业农村厅相关负责人介绍，近年来，海南大力发展特色产业，助推乡村全面振兴。2023年，全省休闲渔业总产值超40亿元，同比增长90%；新建美丽乡村100个。全省农村居民人均可支配收入20708元，同比增长8.3%，增速居全国前列。\n（人民网记者毛雷参与采写）"
  },
  {
    "title": "本版责编：李晓晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_7-18.htm",
    "date": "2024-03-15",
    "content": ""
  },
  {
    "title": "春风行动扎扎实实促就业（体验·民生一线观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-19.htm",
    "date": "2024-03-15",
    "content": "就业是最大的民生工程、民心工程、根基工程。《政府工作报告》在“今年发展主要预期目标”中提出，城镇新增就业1200万人以上，城镇调查失业率5.5%左右。\n1月下旬起，2024年春风行动在全国火热开展，各地持续举办线上线下招聘活动，提供劳务专车、专列、包机等服务，全力以赴稳就业、惠民生、促发展。一趟务工专列，承载多少就业梦想？一个劳务品牌，怎样实现技能增收？一个信息平台，如何精准匹配岗位？本报记者深入多地，探访春风行动政策实效。\n——编  者\n\n甘肃、山东组织开行务工专列\n助更多农民工端稳饭碗\n本报记者  邱超奕\n2月19日，甘肃龙年春节后的首趟高铁务工专列——G2096次列车从定西发车，满载530余名务工人员奔赴山东青岛。这场“山海之约”书写了怎样的就业故事？记者从定西到青岛，全程跟随农民工的脚步进行了采访。\n王花兰的家在定西临洮县衙下集镇红峪村。见到她时，车已转了两小时盘山路。“来，吃花馃子，我做的。”她热情招呼记者进屋，一边忙着打包行李，“待会儿村上会派专车送我们进站。”\n这是王花兰第一次出远门。腊月里，劳务专干进家门，推荐了青岛一家做泳镜的企业。“月薪5500元以上，包吃包住。我35岁，又没啥文凭，这工资条件，上哪去找？！”她拉着丈夫一起报了名，“人社局荐的岗，咱放心。”说起未来，她满眼期待：“我俩不怕吃苦，争取给家里多攒点钱！”\n30公里外，临洮县洮阳镇王家咀村，49岁的王齐伍打扫完小院，也准备启程：“我是第三年去青岛，在厂里学会了钎焊，每月能挣6000多元。今年想考个证，涨涨工资。”\n老王曾是贫困户，守着七分薄地，一年顶多刨出3000元。“春风行动帮我找到工作，既增加收入，更增长技能。”出发前，他看着满墙的奖状，笑着说：“我闺女读书争气，我也要加把劲，争取年收入再涨一成。”\n坐上高铁，穿越沟壑纵横的黄土高原，来自陇西县宏伟乡文家集村的王晓玲和记者攀谈起来。“我在青岛一家空调厂做组装，也算是技术活哩。就说穿磁环，车间40号人，也就我们几个人会干。”她话里话外都透着自豪，“几年前我还在县城餐馆端盘子，哪想到现在咱做的空调能出口海外！”\n去年底，王晓玲拿到1.2万元年终奖，一算账，总共挣了8万多元，“这收入在村里算高了，我特别满足，也特别珍惜。”这两年，不少乡亲跟着她报名搭上专列。去年她带了3个人，今年又带了4个人。“就业好政策，得大伙一起分享嘛！”车厢里，欢笑声连成一片。\n当晚9点半，高铁抵达青岛北站。青岛各区县用工企业举起牌子、组织大巴，接定西老乡们有序返厂。\n出家门、上车门、进厂门……老乡们一路畅通的背后，是两地人力资源社会保障部门的精心筹划。“看似只是一趟车，却涉及众多环节。从人员摸底、交通协调到岗位匹配，提前一个多月就忙起来了。”定西市人力资源和社会保障局劳务办主任虎发仁说，为做好动员，当地派出劳务专干等现场宣讲，跑遍119个乡镇。另一边，结合群众意愿，紧密联系青岛市人力资源和社会保障局筛选5000多个优质岗位。“群众关心的工作岗位、工资待遇、生活条件等都要逐一敲定，不能带着不确定性上车。”\n进厂后，工作、吃住条件到底如何？2月20日，记者走进赛轮集团青岛工厂探访。“昨晚下高铁，到厂里已是凌晨。工作人员接待住宿后，得知我们没吃晚饭，又专门送来一顿宵夜，让我很感动。”初到青岛，来自定西岷县的汪永刚心里却很踏实，“住的是4人间，瞧这暖气片，比家里还暖和。”\n“近几年公司轮胎销售火热，我们吸纳了80多名甘肃务工人员，平均月薪8000元。”赛轮集团青岛工厂总经理王兆雷说，这些务工人员分布在生产线各个岗位，不少人已成为技术骨干，在青岛安家置业。\n“上岗只是第一步，关键是如何让定西老乡干得好、留得住。”青岛市人力资源和社会保障局副局长刘传华介绍，青岛、定西人力资源社会保障部门联合组建服务专员队伍，驻厂为务工人员提供跟踪服务。此外，针对务工人员及家人居住、就医、上学等急难愁盼问题，当地也想方设法推进夫妻房、就近入学、缴纳职工医疗险等解决办法。\n春风已至，希望的种子正在萌发。正如王齐伍在朋友圈写下的：“世上没有不劳而获，只有努力奋斗，方能守得云开见月明。”\n\n湖南支持农民工就地就近就业\n劳务品牌稳岗促就业\n本报记者  孙  超\n2月28日，在湖南永州市江华瑶族自治县湖南国梦科技有限公司的流水线上，本地务工人员盘李冯正进行配线和装配操作。这是他在厂里工作的第二个年头。“春节放假前就定好了年后开工时间，过完年不用再操心找工作，心里安稳多了。”盘李冯说。\n今年26岁的盘李冯家住江华县涔天河镇务江冲村，高中毕业后就选择外出务工，换过很多工作，“主要是咱没啥技术，干的都是普工，每份工都干不长。”\n2022年，他下决心留在本地就业。“看到湖南国梦科技有限公司在招工，我就想试一试。电机装配从来没干过，企业负责招工的主管说，来了再学也不晚。”盘李冯告诉记者。\n近年来，江华县抢抓沿海地区产业转移机遇，因地制宜发展电机产业集群。目前该县招商引资电机企业数达124家，占工业企业总数的67%。\n产业高质量发展需要高素质产业工人。当地积极打造江华电机技工特色劳务品牌，培训工种向电机产业倾斜。目前，培训合格的电机技工已经发展到3200人，其中多为失业人员、下岗职工、留守妇女等。去年，江华电机技工被评为永州市特色劳务品牌。\n盘李冯成为一名电机装配工，正是受益于劳务品牌。\n进厂工作没多久，湖南国梦科技有限公司在县人力资源社会保障部门指导下，组织了电机装配培训班，盘李冯积极报名参加。经过105学时的培训，他顺利通过考核并拿到了职业等级证书。“有门技能在手，比之前到处找活干稳定多了，工资也涨了。”能在家乡工作，盘李冯很满意。\n湖南国梦科技有限公司总经理刘维惠介绍：“以企业为主体组织培训，政府提供特色劳务品牌奖补以及技能培训补贴，我们组织员工培训的动力更足了。”\n不只是市县级劳务品牌，去年，湖南省人力资源和社会保障厅新认定了16个省级特色劳务品牌，凤凰旅拍师、芦淞服饰人、桃花江保姆、华容芥菜工等一批特色品牌推动行业向标准化、规模化发展。目前，湖南省已认定和正在培育建设的劳务品牌达183个，超过300万从业人员从中受益。\n“被认定为省级特色劳务品牌后，可以由当地人力资源社会保障部门对劳务品牌建设单位给予奖补，这有助于推动技能人才培养，提升劳动者整体素质和能力水平，也提高了劳动力市场的就业率和稳定性。”湖南省就业服务中心就业服务部部长韦波表示。\n在培育劳务品牌的同时，湖南注重提升省内劳务协作的深度和广度，优化本地劳动力的供需匹配度。\n“招工大巴车直接从家门开到厂门，点对点就进了厂，待遇比我在外地也不差。”在长沙蓝思科技有限公司，来自湘西龙山县的员工彭吉武经过岗前培训，信心满满进入产线。2月20日，在龙山县举办的春风行动现场招聘会上，他给好几家企业投了简历，很快找到了一份在长沙的工作。\n据了解，今年1月，湖南省人力资源和社会保障厅出台“促进农民工就地就近就业和返乡创业10条”，提出重点推进“长株潭”和湖南15个乡村振兴重点帮扶县劳务协作对接，确保今年农村劳动力省内转移就业680万人以上，脱贫劳动力有组织务工40万人以上。湖南省就业服务中心党委委员严雄建介绍，湖南还推出建设农民工返乡创业园、打造家门口就业服务站和湖南就业地图等措施，全力支持农民工就地就近就业。\n数据显示，目前湖南农民工返岗比例高于去年同期。截至3月初，湖南省内九成以上重点企业已开工生产，用工整体平稳；九成以上农民工已有序返岗，劳动力市场供需两旺，呈加速回暖态势。\n\n浙江搭建就业供需信息平台\n精准服务送岗惠民生\n本报记者  窦  皓\n3月初，浙江义乌火车站站前广场人头攒动，一场招聘会正在进行。现场，来自光伏光能、电子商务、服饰贸易等行业的300多家企业，提供了近7200个岗位，吸引了约4500人到场求职。\n“这个岗位有什么年龄要求吗？”“入职后福利待遇有哪些？”……除了线下招聘，6家优质企业代表走进现场开设的直播间，针对观众的问题耐心讲解岗位信息和相关政策。\n火车站旁，从义乌火车站到义乌市人力资源市场的就业直达公交正准备发车。“市人力资源和社会保障局和公交公司合作，以‘就业直通车’的形式免费为务工人员提供‘一站式’就业服务。”义乌市就业人才中心副主任骆旭伟说。\n“没想到就业服务这么贴心！”今年即将大专毕业的汪哲晨说。小汪家在义乌苏溪镇，学习新能源相关专业。除了参加线下招聘会，他的手机最近还收到一则“重点群体帮扶项目岗位推荐”的短信，推荐了多个新能源企业和岗位，同时附有义乌市人才网的链接与咨询电话。“点击链接就能登录‘义乌市人才网’，可以对相关意向岗位投送简历，跟我的求职意向非常匹配。”汪哲晨说。\n这份“精准”服务，源自人力资源社会保障部门搭建的信息平台。“我们构建了求职人员、失业人员信息数据库和企业岗位信息数据库，通过数据比对精准匹配人员、企业、岗位，向待就业人员发送短信链接提供岗位信息。”义乌市人才集团业务运营部经理吴东军说，除了442家样本企业的用工监测数据，集团还对接市总工会、国有企业等信息渠道，将招聘信息精准推送给相关人员。\n求职者的意向岗位做好匹配，企业的用工需求也要精准对接。这两天，义乌大千食品有限公司的生产车间内，糖果产线包装工人正加班加点赶订单。产线班组长普里沙来自云南怒江傈僳族自治州福贡县，1月初才进厂，手头工作却早已熟练。\n“春节期间企业有300名员工要返乡过年，多亏了人社局的包车招工行动，帮我们解决了用工缺口。”大千食品有限公司常务副总经理魏来说，此前，义乌市人力资源和社会保障局主动来到企业了解春节用工需求，并派出工作组，带着企业负责人一起前往云南招工。\n“以前是春节后再组织企业‘走出去’，现在我们锁定招工区域，在充分调查研究的基础上，需求对接更精准。”义乌市人力资源和社会保障局局长王国成说，他们加强和当地人力资源社会保障部门对接，今年更早开通了“就业直通车”，同时，还组织义乌6家企业参加怒江州两场东西部劳务协作招聘会，现场达成来义就业意向300余人，实现劳动力跨区域精准就业增收。\n类似的招聘行动还在持续进行。春节过后，义乌赴外招工组陆续前往甘肃、四川、贵州等地组织招聘。截至2月底，义乌通过专场招聘、线上招聘、外出招聘等，累计动态解决企业阶段性用工需求4.03万人。\n跨省组队招人，线上直播带岗，高铁站开起招聘会……浙江各地正抢抓返岗黄金期，持续举办线上线下招聘活动，提供专车、专列、包机服务，帮助劳动者早返岗、企业早开工。绍兴市在火车站、零工市场等地设置就业服务驿站，为节后返绍劳动者提供政策解读和就业服务；衢州市通过大数据分析，筛选出缺工重点企业，借助直播带岗对企业进行重点推荐；金华市依托列车招聘会，在列车车厢中设置招聘信息栏，宣传相关支持政策……数据显示，截至2月底，全省已组织线上线下招聘活动2109场次。"
  },
  {
    "title": "汇聚政策合力  提振就业信心（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-19.htm",
    "date": "2024-03-15",
    "content": "当前，继续巩固和增强经济回升向好态势，尤须更加突出就业优先导向，确保重点群体就业稳定\n\n2024年春风行动正在全国火热开展。截至2月24日，累计举办各类招聘活动2.5万场，发布岗位1600万个，为实现就业良好开局提供了有力支撑。\n春风行动是公共就业服务的一项重要举措。近段时间，用工企业集中复工复产，大量劳动力求职返岗，亟须搭建招工务工桥梁，强化就业供需匹配。春风行动把准时机、靠前发力，大力宣传就业创业政策，积极组织跨区域劳务对接，密集举办各类招聘活动，让广大求职者和企业切实感受到春风暖意。\n自2005年起，春风行动已连续开展20年。与往年相比，今年春风行动准备更足、覆盖更广、措施更细、政策更实。例如，年前各地广泛开展“就业访民情”“访企问需”等活动，农历正月初二就举办首场线下招聘，正月初八已发布上千万个岗位。过去主要服务农民工等群体，如今则涵盖高校毕业生、就业困难人员、受灾群众等更多对象。此外，各地分类推出“专而精”“小而美”招聘活动，变“人找岗位”为“岗位找人”，并向企业积极发放返岗补贴等“就业红包”……一系列真招实招，汇聚成强大的政策合力，更好提振了劳动者就业信心。\n今年《政府工作报告》提出，多措并举稳就业促增收。当前，继续巩固和增强经济回升向好态势，尤须更加突出就业优先导向，确保重点群体就业稳定。促进高质量充分就业，春风行动的不少创新做法值得深化推广。\n提质量，以劳务品牌提升就业技能。今年春风行动，山东、甘肃人力资源社会保障部门着力提升劳务品牌“含金量”，助力务工者增加岗位职业技能含量，许多人实现收入增长。近年来，全国劳务品牌已有近2000个，但在产业规模、技能水平上还存在差距。把技能培训与产业升级紧密结合，加大特色职业项目和培训基地建设力度，打造一批高质量、叫得响的劳务品牌，将更有效帮助农村劳动力实现稳定就业、技能增收。\n打基础，夯实就业公共服务网底。江苏扬州将招聘会开进“村晚”、山东济宁在年货大集送岗位、湖北荆门组织就业“大篷车”走街串巷……今年春风行动，全国4700多家县级以上公共就业服务机构、3200多家零工市场深入基层，让找工作更加便捷高效。不少农民工期盼就地就近就业，这就需要人社服务充实“家门口”就业服务站，织密15分钟就业服务圈，增强就业公共服务均衡性、可及性，更好满足群众多样化的就业需求。\n强协同，加强部门联动和政策配合。春风行动期间，各地频繁组织务工专车、专列、包机，输送劳动者超过60万人，这背后离不开人社、交通、工会、公安等多部门同心协力。只有各地各环节紧密衔接，务工人员从“出家门”到“进厂门”才能畅行无忧。展望全年，我们仍须增强宏观政策取向一致性，突出财政、货币、产业、区域等政策支持就业的导向，形成稳预期、稳增长、稳就业的合力。\n一年春作首，万事行为先。延续春风行动的好势头，更加突出就业优先导向，全力以赴落实就业优先政策，必将为筑牢就业这个民生之本，为推动高质量发展提供坚实支撑。"
  },
  {
    "title": "人力资源社会保障部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_3-19.htm",
    "date": "2024-03-15",
    "content": "《政府工作报告》在“今年发展主要预期目标”中提出，城镇新增就业1200万人以上，城镇调查失业率5.5%左右。人力资源社会保障部有关负责人表示，今年将更加突出就业优先导向，全力以赴稳就业、惠民生、促发展：\n稳定就业岗位。将延续降低失业、工伤保险费率政策，落实和完善稳岗返还、专项贷款、就业和社保补贴等政策，更好释放政策红利。\n拓宽就业渠道。将大力培育数字经济、银发经济、绿色经济等就业新增长点。发挥6900多家零工市场供需对接作用，支持劳动者多渠道灵活就业。\n提升就业技能。将深入推进技能中国行动，聚焦先进制造、现代服务、养老照护等重点领域需求，大规模开展职业技能培训。\n优化就业服务。将组织更多招聘活动，推广“大数据+铁脚板”的服务模式，打造“家门口”就业服务站，提供高效、便捷、精准的就业服务。\n保障重点群体。将强化促进青年就业政策举措，扎实做好退役军人、农民工等重点群体就业工作，加强对残疾人等困难人员就业帮扶。\n改善就业环境。将强化人力资源市场规范发展，保障农民工工资支付，维护劳动者合法权益。"
  },
  {
    "title": "本版责编：邱超奕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_4-19.htm",
    "date": "2024-03-15",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "倾听大地脉动  书写山乡巨变（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_1-20.htm",
    "date": "2024-03-15",
    "content": "乡土书写是中国文学成就斐然的一脉。今天，继承和发扬这一创作优势，进一步开掘农村题材的广度和深度，是攀登新时代文学高峰的必由之路。倾听大地上的脉动，记录乡土里的中国，时代召唤着农村题材文学创作繁荣发展。\n——编  者\n\n释放新乡土新人物的文学潜力\n张  陵\n深入观察思考农业、农村、农民，读懂读通读活“三农”这部大书，是中国作家讲好新时代中国故事的重要课题。\n从柳青《创业史》、周立波《山乡巨变》，到周克芹《许茂和他的女儿们》、陈忠实《白鹿原》，再到杨志军《雪山大地》、乔叶《宝水》，农村题材的创作空间不断打开。社会变迁为农村题材注入新的时代内涵的同时，也推动着文学手法的创新。\n新时代以来，农村题材创作进入一个新的蓬勃发展时期。广大作家深入农村生产生活一线，积极参与脱贫攻坚和乡村全面振兴，深切感受到党和国家破解“三农”问题的坚定意志和必胜信心，感受到人民群众对于摆脱贫困、过上好日子的不可阻挡的向往和追求。瞄准新的山乡巨变，描写新的生活现象，揭示新的生活关系，讲述新的生活故事，把新时代农村题材创作推向新高地。\n敏锐感应时代变化的报告文学率先走到前列，寻找和书写乡村故事的新亮点。何建明《那山，那水》生动讲述浙江安吉县余村告别传统生产方式、走上绿色生态发展道路的故事，传递出时代进步的丰富信息。余村人守住了绿水青山，也得到了金山银山，从中读者能看到更有活力更加融入现代化进程的乡村之美。陈启文《中国饭碗》以对国家粮食安全的忧患意识，诠释了粮食安全是“国之大者”、要把饭碗牢牢端在自己手上的道理，把藏粮于地、藏粮于技战略的实施化为一则则具体生动的故事。王宏甲《走向乡村振兴》中，贵州山区农民苦于一家一户的个体生产难以抗击市场风险，转而以现代经济方式重新组织起来，提高了抗风险能力，农民的致富干劲也得到极大鼓舞。余艳《新山乡巨变》深入描写湖南益阳智慧农业、数字乡村建设的过程。半个世纪前，作家周立波在这里创作《山乡巨变》时，梦想的还是农村实现机械化，如今这片土地数字化、网络化、智能化程度超出想象，展示出农业现代化的新图景。张国云《浙里风——共同富裕浙江纪实》书写浙江建设共同富裕示范区的诸多实践经验，描摹共同富裕的理想怎样一步步变为现实。\n这些作品的生动描述，传递给读者的是中国农村日新月异的变化。这里有饱满的干事热情、巨大的内生动力，也有新的生产生活方式、新的精神风貌。产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的“三农”画卷，有赖作家带着感情的发现和倾注思考的书写。写出巨变背后的奋斗之志、创造之力、发展之果，尤为考验。\n农村题材文学创作讲好新时代农村故事，关键是写好农村新人物。这方面，小说创作特别是长篇小说创作表现尤为突出，发挥了典型人物塑造的独特优势。检视中国现当代小说人物画廊会发现，给读者留下深刻印象的人物形象以农村人物居多。新时代农村题材小说创作在新人物新形象上持续发力，其中影响较大的有赵德发《经山海》、温燕霞《琵琶围》、陈毅达《海边春秋》、滕贞甫《战国红》、陈彦《星空与半棵树》等。这些作品有一个共同的特点，那就是把人物塑造的重点放在农村基层干部身上。\n大批党员干部下到基层，担任驻村干部，许多青年干部在实践中得到锻炼，迅速成长起来。他们是农村生活的新人物，自然也很快进入作家们的视野，成为文学的新形象。《经山海》中的青年干部吴小蒿到农村基层后，碰到许多棘手事情，小说细致讲述她如何以女性特有的细腻，成为群众的贴心人，帮助农民脱贫，在担当尽职中成长为一名优秀干部。《海边春秋》中的刘书雷是个文学博士，长期在省城机关工作，下到海边村子后，他从调查研究做起，从当群众的小学生做起，一点一滴积累工作经验，帮助乡村找到发展文旅产业的新路子。《星空与半棵树》中的小镇干部安北斗，酷爱仰望星空，从中得到许多破解难题的启示与感悟。虽然每天处理的都是小事杂事烦事难事，但他靠着帮群众办事，找到破解难题的抓手，打开富民兴村的思路。这些性格鲜明、经历独特、社会信息量大、思想概括力强的人物形象，为读者理解今天的乡村社会和时代精神提供了一把钥匙。\n当然，农村题材小说还有较大提升空间——新农民典型形象还不够多，不够有新意。和梁生宝、陈奂生等人们耳熟能详的经典农民形象相比，今天文学作品中的农民形象，其人生遭际、命运故事与性格特征还可以有更独特更生动更深刻的呈现。典型人物的高度标注着时代的艺术高度。在智慧农业、农文旅融合、农村电商等农村新现象新事物背后，活跃着许许多多的新农民，写好他们，将释放出农村题材文学创作的巨大潜力。塑造新时代农民形象，难度很大，但没有捷径，需要作家们继续读好“三农”这部大书。\n（作者为作家出版社原总编辑）\n\n发挥农村题材创作优势\n贺桂梅\n书写新时代山乡巨变，为波澜壮阔的乡村变迁画像立传，成为新时代文学的创作热潮。这一热潮在回应时代、汲取时代养分的同时，也从农村题材创作传统中借鉴有益经验。\n在新中国成立后特别是上世纪五六十年代的文坛，农村题材文学占有十分重要的位置。这不仅指创作数量和作家人数之多，也指创作质量和文学评价之高。这一时期出现了赵树理、周立波、柳青、孙犁等重要作家，涌现出《三里湾》《山乡巨变》《创业史》《白洋淀纪事》等经典作品，也形成了山西、湖南、陕西、河北等地域性作家群。新中国成立之初，以土地革命、农业合作化运动为重心开展社会主义革命和建设。这个历史阶段的特点决定了农村题材的重要性和作家创作的经验基础。农村社会与传统文化的密切关联，更使得农村题材中的优秀作品呈现出深厚的人文内涵。\n总结新中国农村题材文学创作的历史经验，主要在以下三个方面。\n其一，古今相融的文学特色。\n相比于古代文学的田园山水书写和20世纪上半叶的乡土书写，新中国农村题材文学表现出独有特点。它所接续的是《在延安文艺座谈会上的讲话》指引下的解放区文学，以“新的题材、新的人物”为鲜明追求。通过题材这一概念对文学所表现的社会生活进行分类，文学创作与社会实践的关系更加紧密，创作者自觉站到国家建设的高度推进创作，由此文学不再仅仅是自我表达，也是再现和参与社会生活的一种有效途径。这构成了新中国农村题材文学的重要特点。\n新中国农村题材文学创造出一种有别于以往的乡村形象。一些作品深入乡村历史传统和生活现场，以时代主题为主导，同时注重对传统的借用，融入民间形式、地方形式、方言土语等传统元素，形成新的乡村形象和文学表达，带来文学的中国风格与中国气派。\n其二，从生活出发讲好“生活的故事”。\n新中国农村题材文学所创造的文学世界，较多表现为经济、政治、文化、生活实践的统一体。《三里湾》《山乡巨变》《创业史》等经典之作，情节的安排、人物的设置、叙事逻辑的推动，有着坚实的社会与文化依据。今天的人们要了解新中国建设的历史面貌，可以从优秀的农村题材文学中读到丰富的历史内涵。这不是说文学是社会学的史料，而是文学世界深刻地植根于现实实践之中，并用文学的方式生动演绎了社会发展的历史逻辑。\n文学世界的特性最终要呈现为文学性的“生活的故事”。从日常生活、婚姻家庭、乡村伦理与民情风俗等角度表现时代变革，是新中国农村题材优秀作品共有的特征。《三里湾》以秋收、开渠、扩社的“大事”与六位年轻人婚恋、三个家庭分合的“小事”交织而展开叙事。家长里短被摆在了叙事的前台，合作化运动故事就在一夜、一天、一月的时间节奏中展开。《创业史》从梁家草棚院的生活出发，围绕梁生宝的父子、恋人、同伴、上下级等关系展开“中国向何处去”这样的大叙事。正是从日常生活出发的情感、伦理、故事，使作品具备了文学世界的真实质感。这是与现实社会密切相关但更为完整的艺术世界。人们从中不仅对象化地看到了自己生活的现实世界，同时也能看到乡村生活的过去与未来。\n其三，对创作者修养提出的综合性要求。\n作家不仅仅是文学家，更是深刻理解生活与时代的思想家。上世纪60年代，柳青在一次创作座谈中提出了作家的“三所学校”的说法，即生活、思想、艺术。这三种素养，也是当时作家们共同提出的话题。\n其中，艺术显然是作家最为基本的素养和能力。傅雷曾夸赞《三里湾》借鉴传统戏剧创造出新的小说叙述结构，上下文的衔接“像行云流水一般的顺畅”。柳青四易其稿最终完成的《创业史》第一部，用人物的主观视角书写现实并推进叙事，文学创作成为主观世界与客观世界的交互。《山乡巨变》借鉴中国传统小说的叙事结构和山水画的表现层次，将山乡日常生活和时代变化描绘成一幅浓郁的地方风情画。这些文学经典取得的艺术突破，仍然值得今天的作家借鉴。\n在对生活经验的重视方面，柳青的“长安十四年”堪称一段佳话。这里的“生活”不是宽泛意义上的日常生活，而是能表征时代变化的社会生活。其中包含双重过程，作家既作为普通人直接参与社会实践，也要用文学的眼光对经验展开思考、判断和提炼。柳青曾说：“如何从生活和艺术的实际出发，而不是从名词和定义出发，使两个具体事物结合得恰当，其实这是一个马克思主义作家的毕生事业”。作家缺少生活经验，固然无法展开创作，但生活经验也需要经由作家的思考和判断，从中提炼规律性本质性因素，并将其转化为文学艺术形态。在这个从生活到创作的过程中，作家的思想能力是关键。思想能力的高低，不仅决定作品的艺术成色，也将决定着作家表现和创造一个“新世界”的视野和格局。\n新时代以来，中国农村社会面貌发生了巨大变化。总结并发扬新中国农村题材文学创作的历史经验，同时探索乡土书写的新手段新形式，新时代农村题材创作将大有可为。\n（作者为北京大学中文系教授）\n\n版式设计：沈亦伶"
  },
  {
    "title": "国风动画：让经典在创新中生生不息（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/15/nw.D110000renmrb_20240315_2-20.htm",
    "date": "2024-03-15",
    "content": "国风动画凭借质量、口碑和影响力迅速崛起，既为文化自信增添了底气，又为文艺创新提供了有益启示。\n\n中央广播电视总台新近推出的AI动画片《千秋诗颂》，综合运用可控图像生成、人物动态生成、文生视频等新技术成果，把中华优秀传统文化中奔涌的诗情转化成国风动画，唤起观众的文化乡愁。除了屏端，大银幕上国风动画也不断斩获佳绩。最近5年，我国动画电影总票房榜前3位均为国风动画。国风动画凭借质量、口碑和影响力迅速崛起，既为文化自信增添了底气，又为文艺创新提供了有益启示。\n国风动画带给观众既熟悉又新奇的观看体验，这是因为创作者一方面有意识地发掘古典，一方面又自觉融入青年文化和流行文化。他们在诗词、器物、建筑以及礼仪、规制等传统文化中，寻找那些具有深厚人文内涵的元素，同时又把这些元素有机融合在跟当代观众对话的人物、故事和画面中。如此融合而成的视听作品，在艺术气质上既蕴含传统旨趣，又合乎当下审美。\n“期待看到一个成长型叙事，把哪吒的孤勇者形象延续下去。”《哪吒之魔童降世》上映4年多来，网友还惦记着这个似曾相识又别具新意的哪吒形象。无论哪吒、孙悟空还是李白、杜甫，观众对这些沉潜在脑海中的经典形象和他们的故事有天然的亲近感，对依托这些经典形象创作的国风题材作品“有备而来”，既期待着与“老朋友”的久别重逢，也期待着重新讲述与创新演绎带来的眼前一亮。\n通过“思想+艺术+技术”的跨界融合，拓展观众的想象边界，又能以纤毫毕见的细节让观众感受想象世界的逼真质感。开年热播的动画片《敦煌的故事》巧借敦煌壁画中的造型与色彩，运用数字化手段将水墨动画、皮影戏等元素融入其中，让大美敦煌生动起来，带给观众身临其境、亦真亦幻的“穿越感”。这种“穿越感”，其实就是把我们熟悉的传统文化题材置入当代情境，借助新技术的影像深描，激发触动心灵的化学反应，使传统文化元素跃然眼前，也让中华美学精神浸润心田。\n正如《中国奇谭》总导演陈廖宇所说：“技术最终是为了表达人们最真实的情感需求服务的。”从人物之美到风物之美，从画面之美到观念之美，传统文化意象在影片中得以延展的同时，创作者“以古人之规矩，开自己之生面”，回应当下话题，观照现代人的生活和心理。《深海》以水墨为创意载体，讲述一个自卑的小女孩怎样变得勇敢无畏，鼓励也慰藉着生活中的我们；《白蛇：缘起》一改《白蛇传》中许仙懦弱的形象，塑造了用情至深的许宣，赢得年轻人的情感共鸣。这些作品依托原有情节和人物关系，同时敢于跳出固有人物特征，并通过角色金句和名场面得以更广泛传播。\n让中华优秀传统文化与我们的生活和情感水乳交融，要诀就在于创造性转化、创新性发展。国风动画在符码转换和视觉营造的基础上，力求实现对传统价值理念的现代诠释，打通与观众之间的情感通道，在唤起人们集体记忆的同时也塑造着新的集体记忆。一旦这样的故事和角色立住了，观众就愿意相信他、跟随他，并顺着人物的生命旅程找寻自己的答案。\n国风动画的探索和收获启示我们，守正创新讲好中国故事，既是文化传承发展的内在要求，也是行业的自觉追求。新时代文艺创作者将中华优秀传统文化中富有生命力的因子不断激活、转化，以新的叙事唤醒人们的生命体验，用新的表达与当下观众形成情感共振，让人们的精神世界得到传统文化源源不断的滋养，也让中华经典在创造性转化、创新性发展中更加生生不息。"
  }
]