[
  {
    "title": "端稳端牢中国饭碗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_1-01.htm",
    "date": "2024-03-20",
    "content": "春风渐暖，希望田野迎来新一季的耕耘。\n冀南粮仓，麦苗返青。河北省宁晋县雅苒粮棉种植专业合作社农机手高换起驾驶自走式植保机稳稳前行，“用上新农机，一天能作业150多亩。”\n洞庭湖畔，水田纵横。湖南省澧县澧南镇彭坪村种植大户辛继林忙着检修旋耕机、插秧机，“今年集中育秧3000亩，早稻打算种1200亩。”\n…………\n习近平总书记指出：“只有把牢粮食安全主动权，才能把稳强国复兴主动权。”“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。”\n“粮食产量1.3万亿斤以上”，是今年《政府工作报告》提出的发展主要预期目标之一。抓好春耕备耕，对于确保粮食丰产和粮食安全至关重要。各地区各部门压实责任，确保春播面积，细化春季田间管理，保障农资充足供应，推动春耕备耕全面开展，为全年粮食增产和农民增收开好头、起好步。农业农村部最新农情调度显示，目前全国冬小麦苗情长势总体好于上年、好于常年，冬油菜苗情与常年相当，夏季粮油生产基础好。截至3月17日，全国春播粮食完成意向面积的3.0%。\n春耕一线有条不紊的生产场景，折射推进农业强国建设的强劲脉动。各地区各部门牢记“国之大者”，全方位夯实粮食安全根基，为全面建设社会主义现代化国家提供更加坚实的保障。\n既稳面积，又提单产，以国内稳产保供的确定性来应对外部环境的不确定性\n习近平总书记指出：“始终立足自身抓好农业生产，以国内稳产保供的确定性来应对外部环境的不确定性”。\n供给保障强是农业强国的重要特征之一。随着全球粮食产业链供应链不确定风险增加，粮食需求刚性增长，必须始终绷紧粮食安全这根弦，把饭碗牢牢端在自己手中。\n一年之计在于春。春播粮食产量占全年六成左右，春管粮食产量占主要口粮的近四成。行走春耕一线，各地区各部门强管理、稳面积、提单产，全力打好粮食生产第一仗。\n——强化田管稳面积。\n“先控旺再除草，正是忙的时候。今年流转了2600多亩地，预计亩产能达到1100斤以上。”河北省邯郸市永年区种粮大户刘军的说。\n“我们落实粮食种植面积106.1万亩、油料3万亩、大豆1万亩，全部分解到村到户。技术员包村指导技术，确保每块地有人种、种得好。”永年区农业农村局农业科科长张建英介绍。\n面积稳，粮食生产的底盘才能稳。农业农村部提出，确保今年粮食播种面积稳定在17.7亿亩以上，大豆面积稳定在1.5亿亩以上、油料面积稳定在2亿亩以上、大豆玉米带状复合种植面积稳定在2000万亩。农情调度显示，全年粮食意向种植面积和春播粮食意向面积均比上年稳中有增。\n责任层层压实。农业农村部已将今年粮食、大豆和油料生产目标任务下达各省份，主产区、主销区、产销平衡区饭碗一起端，责任一起扛。\n服务保障有力。近日，财政部会同农业农村部下达中央财政农业生产防灾救灾资金8.3亿元。农业农村部组织实施奋战120天夺取夏收粮油丰收行动，集中开展生产指导、单产提升、病虫防控等工作。\n——深挖潜力提单产。\n看着小麦拔节，湖北省襄阳市襄州区程河镇孙岗村村民程兴胜心情舒畅。“今年100多亩地种的是‘扶麦368’，高产稳产还抗病。”程兴胜说，“小麦玉米连作，选育优良品种，种出‘吨粮田’有信心。”作为湖北省小麦单产提升整建制推进县，襄州区小麦良种覆盖率达99％，为确保粮食产量稳定在25亿斤以上提供有力支撑。\n今年中央一号文件提出，把粮食增产的重心放到大面积提高单产上。扩大玉米单产提升工程实施规模、启动小麦单产提升行动，一系列有力举措支撑单产稳步提升。\n——政策给力稳预期。\n“政策托底，今年打算种400多亩早稻。”江西省永丰县坑田镇罗珠村种植大户邓冬根算账，去年每亩收到一次性种粮补贴18元，早稻生产补贴36.5元，中晚稻补贴27.5元，享受耕地地力保护补贴112元。水稻保险还有补贴，一亩只要缴纳保费8.8元。\n永丰县农业农村局副局长汪建平介绍，县里统筹产粮大县奖励和耕地轮作（双季稻）等项目资金用于支持早稻生产，“粮农吃下‘定心丸’，今年全县粮食种植面积稳定在91.6万亩以上。”\n继续实施耕地地力保护补贴、农机购置与应用补贴和稻谷补贴，适当提高小麦最低收购价、在全国实施三大主粮完全成本保险和种植收入保险政策，完善主产区利益补偿机制……好政策落入田间，不断调动农民种粮和地方抓粮积极性。\n既重产量，又重产能，努力在高基点上实现粮食生产新突破\n习近平总书记指出：“粮食生产根本在耕地，命脉在水利，出路在科技，动力在政策，这些关键点要一个一个抓落实、抓到位，努力在高基点上实现粮食生产新突破。”\n保障粮食安全，提升粮食产能是首要任务。春耕一线，广袤田间，良种、良法、良机、良田、良制融合，筑牢大国粮仓根基。\n3000多亩高标准农田，田成方、渠相连。山东省嘉祥县国庙村种粮大户国东来感慨：“旱能浇、涝能排，农机开得进来，春管更省心。”\n耕地是粮食生产的命根子。“目前全县建设高标准农田77.7万亩，接下来将加强耕地质量建设和管理，推动粮食种植绿色化、特色化，让良田产出高效益。”嘉祥县农业农村局党组成员胡宝军说。\n水利是农业的命脉。陕西省渭南市东雷抽黄灌区近日启动春灌，伴随水泵轰鸣声，汩汩黄河水沿着纵横渠系提到旱塬。“小麦喝饱水，长个有劲儿。”合阳县黑池镇峪渠村村民车峰刚浇完自家地块。东雷抽黄灌区不断完善渠系，扩大灌溉面积，今年将完成春灌55万亩次。\n春耕有序推进，背后是农业基础设施持续改善。2023年我国新建和改造提升高标准农田8611万亩。今年加快报批实施逐步把永久基本农田全部建成高标准农田实施方案，以提升粮食产能为首要目标，把提高农业综合生产能力摆在更加突出的位置，持续加强政策和资金保障，分区分类推进高标准农田建设，为全方位夯实粮食安全根基提供坚实支撑。还将实施1000处以上大中型灌区改造升级，预计新增恢复改善灌溉面积5000万亩以上。\n田间地头，好种子落地生根。“农技员给我们推荐了‘众信麦998’，抗倒伏、抗倒春寒，品质好。”河北省馆陶县柴堡镇樊堡村种粮大户许延岭说。\n实验室里，育种创新正攻关。在先正达集团中国杨凌技术中心，高通量分子检测让育种精准度越来越高。科技工作者在七八个月内创制数十万株育种材料，两到三年可推出具有优良特性的新品种。\n农业现代化，种子是基础。破难题、补短板、强优势、控风险，种业振兴行动取得阶段性成效。2023年，国家审定推出了一批优质绿色水稻小麦、耐密宜机收玉米、高油高产大豆、优质短季棉品种，今年农业农村部将持续加快选育推广高油高产大豆、短生育期油菜、耐盐碱作物等生产急需的自主优良品种。\n春耕备耕，农机先行。这几天，山东潍柴雷沃智慧农业科技股份有限公司车间里，每三五分钟就有一台新型智能拖拉机下线。\n“车轮上的春耕”加速跑。“无人驾驶拖拉机，马力足，跑得快，一小时能耙60多亩地，效率提高三成多。”山东省青岛市同富勤耕农机合作社工作人员于彦宝说。\n320马力无级变速拖拉机、电驱式精量播种机实现量产应用……今年我国将加大先进农机创制力度，深入实施农机装备补短板行动，为农业生产提供更为坚实的装备支撑。\n建设农业强国，利器在科技。春耕有序推进，背后是我国农业科技和装备支撑稳步增强。农业农村部科技教育司有关负责人表示，接下来要突出应用导向，强化自主创新，全面推进农业关键核心技术攻关，尽快在底盘技术、核心种源、丘陵山区农机装备等领域取得突破。\n既抓生产，又护生态，确保粮食生产实现量的合理增长和质的有效提升\n习近平总书记指出：“要深入推进农业供给侧结构性改革，推动品种培优、品质提升、品牌打造和标准化生产。”\n从“有没有”转向“好不好”，城乡居民食物消费结构不断升级，粮食生产既要保数量，也要保多样、保质量。春耕一线，各地区各部门转方式、调结构、提品质，加快推进生产方式全面绿色转型，推动粮食生产质量、效益和竞争力不断提高。\n生产向绿，粮食生产节本增效。\n放水入田，旋耕机驶入，绿肥、有机肥与田土融为一体。湖南省长沙市望城区高塘岭街道新阳村种粮大户高帅说：“种植绿肥、测土配方、喷施生物农药，使得减药能达20%至30%。”长沙市深入推进化肥农药减量增效，推动粮食生产从高产稳产向优质高效升级。\n“绿色春耕”折射农业生产方式转变。该减的减下来，推动农药减量化，推进绿色防控和统防统治融合发展、节水农业发展。该加的加上来，今年继续推进东北黑土地保护性耕作行动计划，实施保护性耕作1亿亩，健全耕地数量、质量、生态“三位一体”保护制度体系，不断提升地力。\n品种更多，粮食供给更加多元。\n拌肥、拉线、覆膜……四川省苍溪县金飞阳种植专业合作社理事长赵小波忙着播种早玉米，“合作社管理3000多亩地，合理搭配，茬茬接续，种植小麦、玉米、水稻和油菜等粮油品种。”\n春耕一线，农业结构调整扎实推进。扩大油菜面积，支持发展油茶等特色油料；支持东北地区发展大豆等农产品全产业链加工，打造食品和饲料产业集群……各地树立大农业观、大食物观，加快构建粮经饲统筹、农林牧渔并举格局，让消费者餐桌更丰富。\n品质更优，粮食产业提档升级。\n“市场缺啥，我们种啥。”来自江苏省沭阳县的“新农人”刘苏不断尝试，“‘新麦58’的面筋强度和延展性好，我们与面粉企业签订单，约定每斤收购价比市场高0.1元，只要管得好，肯定丰收又增收。”\n春耕生产跟着市场走。各地坚持产业兴农、质量兴农、绿色兴农，深入推进优质粮食工程，提升粮食品质、打造粮食品牌、完善粮食质量追溯，推动粮食产业高质量发展。“十四五”时期，我国优质粮食增加量将年均增长10%以上。\n春耕正当时，生机勃勃的田野孕育新的丰收。全力抓好粮食和重要农产品生产，端稳端牢中国饭碗，扎实推进农业强国建设，为以加快农业农村现代化更好推进中国式现代化建设作出新的贡献。\n（相关报道见第六版）"
  },
  {
    "title": "雄安新区街道名称的文化味",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_2-01.htm",
    "date": "2024-03-20",
    "content": "春天，穿行于雄安新区，举目可见的街道名称充满文化味，让人仿佛置身于古今交融的人文历史课堂。\n出高铁雄安站，汽车驶上海岳大街。这条长约14.7公里的主干道，东西贯穿雄安新区未来的主城区——起步区。\n海岳大街的名称从何而来？雄安新区地处华北，“东揽渤海，西拥太行”——这是雄安新区的地理方位，基于大海、山岳的地理特点，海岳大街由此得名。\n习近平总书记强调，规划建设雄安新区，要“坚持保护弘扬中华优秀传统文化、延续历史文脉”。\n作为“千年大计”“未来之城”的雄安新区，大街小巷的名字应该怎样起？2017年9月，雄安新区向全社会发出征集意见，力求让每一次命名都体现雄安新区文化特色、弘扬中华优秀传统文化、展现中华民族现代文明。\n东西向为街、南北向为路，这一原则定下后，一条条富有特色的街道名称随着城市建设推进，陆续出现在人们面前。\n力求让人循名可见、沿路可达，通往标志性自然景观白洋淀、与海岳大街交叉的主干道——白洋淀路便产生了。白洋淀淀区周边，有临淀路、淀安大街等特有的地理文化符号。白洋淀具有“上承九河、下流入海”的历史和地理位置，九河大街的命名彰显了雄安新区独特的建城环境。\n著名记者穆青的一篇《雁翎队》，让抗日战争时期白洋淀上这支奇兵名扬天下。雁翎队纪念馆是雄安新区最大的红色文化纪念馆和爱国主义教育基地。承载着红色文化记忆，雁翎大街贯穿起步区，通往雄安站，每天都有四面八方的客人经过。\n雁翎队纪念馆原馆长张奇元说：“雄安新区设立后，许多人慕名而来，游客接待量逐年增长。看到雁翎大街这个路名，自然会想起革命精神。这是一条传承红色文化的路。”\n作为一座正在拔节生长的城市，雄安新区的街道还注重保留居民的乡愁记忆。在雄安新区，原有村拆迁后，那些老村名出现在了城市街道名称中，如龚庄路、八于街等。\n文化在传承，也在创造性转化和创新性发展。城市建设中，雄安新区参考明清时期乐安里和兴贤里两个历史地名，分别命名了“乐安街”和“兴贤路”。同时命名的乐业、安居、广兴、贤良街道，体现了“安居乐业”的民心民声。\n在雄安新区，一条条新路向前延伸，“云上城”建设持续推进，智源路、慧谷路应运而生。长篇小说《白洋淀上》的作者、著名作家关仁山说：“地名在文化塑造中具有日用而不觉的优势，从雄安新区的街道名称中，人们可以读懂这座未来之城赓续历史文脉、展现现代文明的精心用心。”"
  },
  {
    "title": "李强对做好春季农业生产暨防灾减灾救灾工作作出重要批示强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_3-01.htm",
    "date": "2024-03-20",
    "content": "新华社北京3月19日电  全国春季农业生产暨防灾减灾救灾工作会议3月18日在河南省新乡市召开。中共中央政治局常委、国务院总理李强日前对做好春季农业生产暨防灾减灾救灾工作作出重要批示。批示指出：今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，做好“三农”工作、夺取全年粮食和农业丰收意义重大。各地区各部门要坚持以习近平新时代中国特色社会主义思想为指导，坚决贯彻党中央决策部署，全面落实全国“两会”精神，锚定建设农业强国目标，学习运用“千万工程”经验，持续巩固拓展脱贫攻坚成果，推进乡村全面振兴不断取得新成效。要坚决扛起保障国家粮食安全责任，全力抓好粮食和重要农产品稳产保供，确保把饭碗牢牢端在自己手上。当前，春季农业生产进入大忙时节。各地区各部门要精准细致抓好春季田管和春耕备耕，加大政策扶持力度，强化技术指导服务，稳定粮食播种面积，保障农资生产供应，抓好农业防灾减灾，奋力赢得全年丰收主动权，为经济社会高质量发展提供有力支撑。\n中共中央政治局委员、国务院副总理刘国中出席会议并讲话。他强调，要深入学习贯彻习近平总书记关于“三农”工作的重要论述，落实李强总理批示要求，按照中央一号文件精神和全国“两会”部署，抓紧抓好春季农业生产各项工作，为夺取全年粮食丰收奠定坚实基础。要不误农时做好春季田间管理，加强春耕备耕服务，落实粮油春播面积，抓好“菜篮子”产品稳产保供。要聚力推动粮油作物大面积提高单产，加强技术集成推广和协同创新，针对性开展指导服务。要务实推进高标准农田建设管护，完善标准体系，科学确定建设任务和优先序，落实管护责任，严格工程质量和资金监管，确保建一块、成一块。要加强农业防灾减灾救灾，强化监测预警，健全部门联合会商和应急响应机制，牢牢掌握抗灾夺丰收主动权。要统筹抓好巩固拓展脱贫攻坚成果、促进农民增收、推进宜居宜业和美乡村建设、深化农村改革等工作。\n会前，刘国中还到河北邢台实地察看了灾毁农业设施修复和冬小麦长势情况。"
  },
  {
    "title": "国办印发《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_4-01.htm",
    "date": "2024-03-20",
    "content": "新华社北京3月19日电  日前，国务院办公厅印发《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》（以下简称《行动方案》）。《行动方案》强调，外商投资是参与中国式现代化建设、推动中国经济与世界经济共同繁荣发展的重要力量，更大力度吸引和利用外资必须坚持以习近平新时代中国特色社会主义思想为指导，完整、准确、全面贯彻新发展理念，营造市场化、法治化、国际化一流营商环境，巩固外资在华发展信心。\n《行动方案》提出5方面24条措施。一是扩大市场准入，提高外商投资自由化水平。合理缩减外商投资准入负面清单，开展放宽科技创新领域外商投资准入试点，扩大银行保险领域外资金融机构准入，拓展外资金融机构参与国内债券市场业务范围，深入实施合格境外有限合伙人境内投资试点。二是加大政策力度，提升对外商投资吸引力。扩大鼓励外商投资产业目录和外资项目清单，落实税收支持政策，加大金融支持力度，强化用能保障，支持中西部和东北地区承接产业转移。三是优化公平竞争环境，做好外商投资企业服务。清理违反公平竞争的行为和政策措施，完善招标投标制度，公平参与标准制修订，提高行政执法科学化水平，持续打造“投资中国”品牌，加强外商投资企业服务。四是畅通创新要素流动，促进内外资企业创新合作。支持外商投资企业与总部数据流动，便利国际商务人员往来，优化外国人在华工作和居留许可管理，支持国内外机构合作创新。五是完善国内规制，更好对接国际高标准经贸规则。加强知识产权保护，健全数据跨境流动规则，积极推进高标准经贸协议谈判及实施，加大对接国际高标准经贸规则试点力度。\n《行动方案》要求，各地区各部门要主动作为、狠抓落实，切实增强外商投资企业获得感。各地区要在营造环境、改善服务方面下更大功夫，把外商投资企业关心的实际问题作为突破口，善于用创新性思维解决矛盾问题。各部门要抓紧细化实化各项任务，制定时间表、路线图，推动政策举措落地见效。国家发展改革委要会同有关部门加强指导和协调，跟踪评估各项政策实施效果，适时总结经验、复制推广。"
  },
  {
    "title": "截至2023年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_5-01.htm",
    "date": "2024-03-20",
    "content": "本报北京3月19日电  （记者闫伊乔）教育部近日发布2023年全国教育事业发展基本情况。我国共有各级各类学校49.83万所，学历教育在校生2.91亿人，专任教师1891.78万人。\n学前教育普及水平进一步提升。学前教育毛入园率91.1%。共有幼儿园27.44万所，学前教育在园幼儿4092.98万人，学前教育专任教师307.37万人。\n义务教育扩优提质进一步推进。九年义务教育巩固率95.7%。共有普通小学14.35万所，在校生1.08亿人，小学阶段教育专任教师665.63万人，比上年增加2.68万人；共有初中5.23万所，在校生5243.69万人，初中阶段教育专任教师408.31万人，比上年增加5.79万人。\n高中阶段办学条件进一步改善。高中阶段毛入学率91.8%。共有普通高中学校1.54万所，比上年增加355所；在校生2803.63万人，比上年增加89.75万人；普通高中专任教师221.48万人，比上年增加8.16万人。\n高等教育入学机会进一步增加。高等教育毛入学率60.2%。共有高等学校3074所，比上年增加61所；各种形式的高等教育在学总规模4763.19万人，比上年增加108.11万人；高等教育专任教师207.49万人，比上年增加9.71万人。"
  },
  {
    "title": "抢抓机遇推进科技创新（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_6-01.htm",
    "date": "2024-03-20",
    "content": "吉林一家企业攻克大丝束碳纤维生产难题，产业规模近3年增长了1倍多。该省出台碳纤维产业发展2.0版政策措施，组建成立碳纤维产业联盟，推动新材料产业加快发展。\n在人工智能视觉自动识别下，四川一家企业检测玻璃产品既精准又高效。这离不开成都智算中心提供的高性能计算能力。算力是支撑数字经济发展的“底座”，成都扩展算力基础设施应用，将算力优势变为产业发展优势。\n得益于超前规划，不少细胞与基因领域研发企业被吸引而来，上海浦东进一步推动细胞和基因技术产业化。重点规划布局量子科技，江苏苏州将加快科学研究突破和关键核心技术攻关，进一步提升量子科技向实用化、工程化转化的效率。\n习近平总书记深刻指出：“科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。”改造提升传统产业，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系，必须继续做好创新这篇大文章。\n面对新一轮科技革命和产业变革，抢抓机遇，加大创新力度，科学布局科技创新、产业创新，加快发展新质生产力，一定能培育高质量发展新动能。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_1-02.htm",
    "date": "2024-03-20",
    "content": "新华社北京3月19日电  国务院总理李强日前签署国务院令，公布《中华人民共和国消费者权益保护法实施条例》（以下简称《条例》），自2024年7月1日起施行。《条例》共7章53条，主要规定了以下内容：\n一是细化和补充经营者义务相关规定。对消费者权益保护法规定的保障消费者人身财产安全、缺陷产品处理、禁止虚假宣传、明码标价、使用格式条款、履行质量担保责任、消费者个人信息保护等义务作了细化规定。补充了经营者关于老年人、未成年人消费者权益保护相关义务规定。\n二是完善网络消费相关规定。规定经营者不得利用技术手段，强制或者变相强制消费者购买商品或者接受服务。经营者不得在消费者不知情的情况下，对同一商品或者服务在同等交易条件下设置不同的价格或者收费标准。经营者采取自动展期、自动续费等方式提供服务的，应当以显著方式提请消费者注意。直播营销平台经营者应当建立健全消费者权益保护制度。\n三是强化预付式消费经营者义务。规定经营者应当按照与消费者的约定提供商品或者服务，不得降低商品或者服务质量，不得任意加价。未按照约定提供商品或者服务的，应当按照消费者的要求履行约定或者退还预付款。经营者出现重大经营风险，应当停止收取预付款；决定停业或者迁移服务场所的，应当提前告知消费者，继续履行义务或者退还未消费的预付款余额。\n四是规范消费索赔行为。规定投诉、举报应当遵守法律、法规和有关规定，不得利用投诉、举报牟取不正当利益，侵害经营者的合法权益，扰乱市场经济秩序。商品或者服务的标签标识、说明书、宣传材料等存在不影响商品或者服务质量且不会对消费者造成误导的瑕疵的，不适用惩罚性赔偿规定。对于通过夹带、掉包、造假、篡改商品生产日期、捏造事实等方式骗取赔偿或者敲诈勒索经营者的，依法予以处理。\n五是明确政府消费者权益保护工作职责。规定各级人民政府应当加强对消费者权益保护工作的指导，组织、协调、督促有关行政部门落实消费者权益保护工作职责。有关行政部门应当及时处理消费投诉、举报，开展消费预警和风险提示，加大监督检查和执法力度，及时查处侵害消费者合法权益的行为。\n此外，《条例》明确了消费者协会履职要求，细化了消费争议解决相关规定，对违法行为规定了相应的法律责任。\n（《条例》全文见第十四版）"
  },
  {
    "title": "北京立足首都城市战略定位",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_2-02.htm",
    "date": "2024-03-20",
    "content": "3月19日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，北京市有关负责同志介绍了相关情况。\n“党中央对北京高质量发展高度重视，习近平总书记多次考察北京，亲自为关系首都长远发展的重大问题、重要规划、关键事项把关定向。”北京市委副书记、市长殷勇介绍，2023年，北京地区生产总值增长5.2%、经济总量达到4.4万亿元，一般公共预算收入增长8.2%、超过6000亿元，人均地区生产总值、万元地区生产总值能耗水耗保持全国省级地区最优水平，北京高质量发展迈出坚实步伐。\n立足首都城市战略定位，奋力开创高质量发展新局面。殷勇表示，北京市将牢牢把握坚持高质量发展这个新时代的硬道理，牢牢把握推进中国式现代化这个最大的政治，坚持稳中求进、以进促稳、先立后破，深化“五子”联动服务和融入新发展格局，奋力推动新时代首都发展。\n优化提升首都功能，推动京津冀协同发展不断迈上新台阶\n今年是京津冀协同发展战略实施10周年。据介绍，北京将深化落实北京城市总体规划，不断完善激励约束政策体系，坚定有序疏解非首都功能，优化中央政务环境和城市人居环境。支持雄安新区建设，“一年一个节点持续推动城市副中心发展，携手津冀共同打造交通一体、生态共建、服务共享、功能协同的首都都市圈。”\n据介绍，北京已完成第二批市级行政机关搬迁，目前有近3万名市级机关工作人员在副中心办公；北京支持雄安新区的“三校一院”交钥匙项目实现开学开诊，雄安新区中关村科技园揭牌运营；北京、天津、雄安实现半小时通达，京津冀主要城市1至1.5小时交通圈基本形成。三地间协同创新和产业协作不断深化，2023年，北京输出到天津、河北的技术合同成交额比10年前增长了10倍。\n“北京科技、人才、资本等优势突出，天津在重点产业布局、港口贸易、货运物流这些方面具有非常便利的条件，河北在土地、劳动力等要素方面竞争力强、发展空间广阔，三地完全能够实现优势互补、协同发展。”殷勇介绍，下一步，北京将与天津、河北一道，以科技创新和产业协同为重点，加快发展新质生产力。\n继续深化基础设施互联互通。不断完善区域公路网络，加快城际铁路建设，促进区域空港、陆港、海港口岸互联互通，使要素流动更加顺畅。\n深入推进创新链产业链协同。围绕氢能、生物制造等产业链条，“一链一策”开展产业链延伸和协同配套，共同打造先进制造业集群。\n共同优化区域发展环境。在营商环境方面突出区域一体化，推动出台京津冀一流营商环境建设行动方案。在政务服务方面突出“同事同标”，公共服务方面突出共建共享，促进北京优质教育、医疗等资源能够在京津冀更大范围内服务好广大群众。\n加强国际科技创新中心建设，打造高水平人才高地\n8年蝉联自然指数—科研城市全球首位；万人发明专利拥有量超过262件，高被引论文1292篇；国家高新技术企业、专精特新“小巨人”企业和独角兽企业数量均居全国前列；2023年，技术合同成交额突破8500亿元……\n近年来，北京国际科技创新中心建设取得明显成效。面对全球新一轮科技革命和产业变革，北京将继续抢抓机遇，持续发力。\n在提升科技攻关能力方面，牢牢把握三个聚焦。聚焦“突破”，深入实施关键核心技术攻坚计划，围绕各个相关领域，努力突破技术难题；聚焦“占先”，围绕未来信息、未来健康、未来制造、未来能源等20余个方向，积极抢占未来产业发展制高点；聚焦“升级”，围绕高精尖产业30多个细分领域，强化科技创新，不断提升重点产业的核心竞争力。\n在深化科技体制改革方面，突出解决四类问题。针对产学研脱节的问题，建立企业主导的创新联合体，用好“揭榜挂帅”机制，推动产学研更好协同；针对科技成果转化难的问题，落实好成果转化条例，切实保障研发人员权益；针对科技园区“小散弱”的问题，“一园一方案”优化提升发展质量；针对科研主体活力不足的问题，给予新型研发机构更大自主权，加强第三方考核评估，实现扶优汰劣。\n北京拥有55万余名科研人员、近一半的两院院士、超过1/4的“万人计划”专家。据介绍，北京将进一步加强人才培养引进，统筹兼顾四类人才：对一流的科技领军人才，建立快速发现、引进、落地机制，对创新团队实施专项支持保障政策；对青年科技人才，推出更多支持计划，给予更多长期稳定的科研经费支持；对卓越工程师，深化产教融合的工程硕博士培养改革试点，培养行业急需短缺人才；对大国工匠、高技能人才，加强技能大师工作室建设，打造一支高素质产业人才队伍。\n打造一流营商环境，提升城市精细化治理水平\n打造一流营商环境，为高质量发展蓄势赋能。近年来，北京累计推出1200多项营商环境改革措施，减事项超过60%、减时限71%、减证明超过320项；在40多个行业推广“一业一证”，推出62个“一件事”集成办理服务，在50个场景实现了一体化综合监管。\n据了解，北京将坚持问题导向，以提升企业的获得感为目标，努力打造营商环境“北京服务”品牌。推出更多直达快享、免申即享的惠企措施，努力营造稳定、公平、透明、可预期的一流营商环境。\n“从细微之处着手，为外籍人士在京工作、学习、生活、旅游提供便利。”北京市委常委、常务副市长夏林茂介绍，北京搭建了覆盖全市的涉外服务体系，338个外语办事窗口提供多语言的服务保障。“大家关心的支付方面，我们正着力提升现金、境外银行卡、电子支付的便捷程度。出行方面，我们也正在编制北京市英文地图，协同铁路、地铁、公交、租车行业共同提供好服务。”\n“着力保障和改善民生，在提升城市精细化治理水平上塑造北京品质。”殷勇介绍，北京将深化接诉即办改革，努力解决群众操心事、烦心事和揪心事；加强交通综合治理，争取中心城区绿色出行比例达到75%；更加关注解决“老老人”“小小孩”问题，为失能失智老年人提供更多照护支持，面向3岁以下幼儿新增普惠托位1万个。\n殷勇表示，北京将更好统筹发展和安全，加快推进灾后恢复重建，强化宜居、韧性、智慧城市建设，“以实实在在的工作成效，持续提升群众获得感、幸福感和安全感。”"
  },
  {
    "title": "第一届全国和谐劳动关系创建工作先进集体和先进个人表彰暨经验交流会在北京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_3-02.htm",
    "date": "2024-03-20",
    "content": "新华社北京3月19日电  第一届全国和谐劳动关系创建工作先进集体和先进个人表彰暨经验交流会19日在京召开。全国人大常委会副委员长、全国总工会主席王东明，国务委员谌贻琴出席会议并讲话，强调要深入贯彻落实习近平总书记重要论述，扎实做好构建和谐劳动关系工作，为推进中国式现代化提供有力支撑。\n会议指出，党的十八大以来，我国构建和谐劳动关系工作取得明显成效。面对新形势新任务，要把稳就业促增收摆在突出位置，进一步织密扎牢劳动者权益保障网，推动构建多层次多元化的劳动关系协商协调格局，有效防范化解劳动关系领域矛盾纠纷，提升基层劳动关系公共服务水平。\n会议指出，要完善政府、工会、企业三方协商协调机制，深化和谐劳动关系创建。各级工会要用心用情做好维权服务，各级工商联、企业联合会要引导企业主动履行社会责任，共同推动和谐劳动关系高质量发展。\n会议表彰了100个全国和谐劳动关系创建工作先进集体和299名先进个人。"
  },
  {
    "title": "广东着力推进产业科技创新，发展新质生产力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_4-02.htm",
    "date": "2024-03-20",
    "content": "超导量子芯片生产线上，机声隆隆，广东深圳量旋科技有限公司工程师在对下线的芯片性能进行最后测试。“我们计划研发更高性能的超导量子芯片，拓展全球量子芯片市场。”公司首席技术官孟铁军说。\n潮州三环（集团）股份有限公司展厅内，一粒厚度不到1毫米的多层片式陶瓷电容器上，堆叠了上千层印有金属电极的陶瓷膜片。“我们已实现关键技术自主可控。”公司副总裁邱基华介绍。\n广东向“新”而行、以“新”提质。“推进产业科技创新、发展新质生产力是广东战略之举、长远之策。”广东省委主要负责同志表示。\n新兴产业蓬勃发展，传统产业迈向高端化智能化绿色化\n位于广州番禺区的广汽埃安智能生态工厂总装车间内，工业机器人与产业工人协同作业。每隔53秒，便有一辆新能源汽车下线。去年底，广汽埃安第100万辆新能源汽车下线。从用户订车到零件供应，再到生产、质检、交付，智能生态工厂实现全流程数字化。\n近年来，广东大力发展新能源汽车产业，新能源汽车产量从2019年的15.59万辆提升至2023年的253.18万辆。\n2023年，广东高技术制造业、先进制造业投资同比分别增长22.2%、18.2%；电动汽车、锂电池、太阳能电池产品出口同比分别增长229%、15.9%、22.6%。\n新兴产业蓬勃发展，传统产业迈向高端化、智能化、绿色化。\n“我们的客户主要是一些快时尚品牌，交付时效性要求非常高。要不是推动数智化转型，很难适应这样的供货要求和节奏。”依卡瑞服饰（广州）有限公司负责人介绍，传统中小纺织服装企业生产过程中，最耗时间的就是面料、辅料的采购和准备，以前找布都是靠“人工”跑合作档口，耗时长、效率低不说，匹配准确度也不够，引入致景科技的数字化供应链服务后，有效解决了这些问题。\n广州大量中小纺织服装企业面临转型。“我们对纺织服装全产业链进行数智化升级改造，让上下游企业在技术研发、产品配套、订单采购等方面实现更精准、更高效的对接。”广州致景信息科技有限公司联合创始人宋振一介绍，公司开发的“飞梭智纺”数智化系统已服务9000多家纺织企业，推动行业产能利用率从60%提高至80%。\n广东自2018年开始实施工业企业“上云上平台”支持政策，去年又在14个城市开展中小企业数字化转型城市试点，预计到2025年，将推动超过5万家规模以上工业企业实施数字化转型，带动100万家企业“上云用云”降本提质增效。\n以企业为创新主体，以科技创新引领产业创新\n一架大疆智能巡检无人机在空中盘旋，中建深装河套壹号项目安全负责人陈文棋的手机上，百米高楼的幕墙建设实况一目了然。“这种超高层、大跨度的屋面幕墙，以前都是靠人攀高爬低开展质量安全巡检，一圈下来要三四个小时，而且危险系数较高。”陈文棋说，无人机不到10分钟便能飞遍全场，扫清视觉盲区，高清画面尽收眼底。\n深圳大疆创新科技有限公司高级企业战略总监张晓楠介绍，多年技术创新，大疆工业无人机在农林植保、应急救援、低空运载、能源巡检等多个领域占据领先地位。\n“广东持续完善全过程创新链，让企业在产业技术攻关中‘唱主角’，推进科技与产业互促双强。”广东省科技厅党组书记龚国平说。2023年广东省研发经费支出约4600亿元，占地区生产总值比重达3.39%；约90%的科研机构、科研人员、研发经费、发明专利申请都来自企业。\n2023年，我国首台体外膜肺氧合系统（ECMO）上市并投入生产。我国成为第四个可以独立研发生产ECMO的国家。这是中国科学院深圳先进技术研究院与国家高性能医疗器械创新中心、汉诺医疗、迈瑞医疗联合攻关的成果。\n截至目前，深圳先进技术研究院已与招商局集团、华为公司、商汤科技等企业累计共建231个联合实验室，签约近1200个横向项目，在人工智能、新材料、新一代信息技术、高端医疗器械等新领域新赛道形成支撑产业发展的创新策源地。\n广东加强科技创新特别是原创性、颠覆性科技创新，培育发展新质生产力的新动能。随着散裂中子源、先进阿秒激光、冷泉生态系统等重大科技基础设施集群初步形成，以深圳鹏城实验室、广州实验室为引领的多层次实验室体系加速构建，广东原始创新能力持续提升，不断催生新产业、新模式、新动能。2023年，广东20个战略性产业集群增加值同比增长5.2%，增加值占地区生产总值比重达到40%。\n抓改革优化创新环境，强服务滋养创新动能\n2月27日，广东召开民营企业产业科技互促双强动员部署会，提出推进民营企业产业科技互促双强，是广东向着产业科技高峰全力攀登、加快打造具有全球影响力的产业科技创新中心的题中应有之义。\n资产规模小、缺乏抵押物的初创科技企业特别是中小民营企业，往往很难获得市场化融资。东莞石头科技有限公司有这样的经历——公司成立时间不长，融资需求额度会根据订单情况波动；无自有厂房，缺少抵押物。聚焦难题，东莞强化部门协同联动，出台行动方案引导金融机构强化对重点产业链上下游企业资金支持，积极开展仓单质押融资、知识产权质押融资、应收账款质押融资、票据贴现等金融业务，推广“整链授信”模式，对产业链上下游小微企业批量授信。\n深入了解企业情况后，工商银行东莞分行推荐石头科技使用“用工e贷”，无需其他抵质押担保了，额度随借随还。\n围绕重点领域和关键环节改革，广东优化创新制度、政策供给，主动精准服务，为科技创新营造良好环境。\n2月20日，广州颠覆性技术创新园动工，设立15亿元颠覆性技术创新基金，12个首批投资项目集中签约。广州开发区、黄埔区现场发布支持颠覆性技术创新的若干措施，创新提出落户配套“即立即享”前置支持——颠覆性技术创新项目落户，最高可获500万元配套扶持。\n2月21日，广东发布实施意见，加快推进科技金融深度融合，助力科技型企业创新发展，对初创期科技型企业，在防控风险基础上加大信用贷款投放力度；对成长期科技型企业，结合扩大生产需要加大项目贷款投放……\n2023年，广东高新技术企业超7.5万家，发明专利授权量和PCT（《专利合作条约》）国际专利申请量均居全国前列，区域创新综合能力连续多年领先。\n（本报记者李纵参与采写）"
  },
  {
    "title": "2024中关村论坛将于4月25日举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_5-02.htm",
    "date": "2024-03-20",
    "content": "本报北京3月19日电  （记者王昊男）经国务院批准，2024中关村论坛将首次在刚建成的永久会址举办，时间定于4月25日至29日，年度主题为“创新：建设更加美好的世界”。\n据介绍，2024中关村论坛将继续由科技部、国家发展改革委、工业和信息化部、国务院国资委、中国科学院、中国工程院、中国科协和北京市共同主办；联合国教科文组织、世界知识产权组织、国际科技园及创新区域协会以及教育部等近10个部委支持举办。值得关注的是，联合国教科文组织将首次作为论坛的支持单位。\n紧扣国际科技发展趋势，论坛设置了五大板块。将举办开幕式暨全体会议、近60场平行论坛、中关村国际技术交易大会、中关村国际前沿科技大赛等重要活动。同时，论坛还将面向全球发布一批重大科技创新成果，充分展示北京国际科技创新建设的成效。主会期外，还将举办贯穿全年的常态化系列活动。据介绍，今年以来，围绕大模型应用、细胞与基因治疗、量子计算等，已经举办了28场活动。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_6-02.htm",
    "date": "2024-03-20",
    "content": "3月18日，广西梧州市苍梧县，沁怡六堡茶业专业合作社的社员在茶园采摘春茶。当地以“农户+基地+专业合作+龙头企业”发展模式，带动茶产业集群化发展，助力茶农谋发展增收益，鼓励茶企闯市场增活力。\n何华文摄（影像中国）"
  },
  {
    "title": "“中医药价值得到越来越多认可”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_1-03.htm",
    "date": "2024-03-20",
    "content": "2000多年前，中医药沿着古丝绸之路交流推广，成为中外商贸往来的重要内容。今天，中医药已传播至全球196个国家和地区，“走出去”步伐不断加快，影响力显著提升，为增进文明互鉴、促进民心相通、维护人类健康福祉作出积极贡献。\n“患者对中医的认可就是最大的成就”\n“中医治疗十分有效，中国医生医术精湛，令我印象深刻。”在位于马耳他保拉市的地中海地区中医中心，当地居民安东·梅拉克对本报记者说，他去年摔伤了右肩，无法抬起右臂，第一时间来到地中海地区中医中心，经过近6个月的针灸和推拿理疗，情况明显好转。“1996年我就接触了中医，当时备受偏头痛困扰，在这里接受治疗后恢复健康。”此次前来，梅拉克还特地带了一些纪念品，向中国医生表达感激之情。\n在马耳他，地中海地区中医中心已经是远近闻名的中医医疗和培训机构。2008年，该中心在马耳他国立圣母医院设立中医科，中医首次以独立科室形式进入欧盟成员国的国家级医院。自1993年以来，中国政府先后派出19期援马耳他医疗队在此开展工作，累计治疗患者约25万人次。\n马耳他总统维拉表示，中医诊疗对马耳他医疗部门和患者的贡献弥足珍贵。第十九期中国援马耳他医疗队队长冯骅表示，该中心还接待了来自意大利、法国、葡萄牙、西班牙、英国、匈牙利等其他欧洲国家的患者和中医爱好者，成为在欧洲展示中医形象的一个窗口。\n中国援外医疗已有半个多世纪历史，中医药在援外医疗中发挥重要作用。中医针灸是几十年来援阿尔及利亚时间最长的科室之一；在柬埔寨考斯玛中柬友谊医院，中国援柬中医医疗队开设的中医门诊常常排起长队；在科威特，针刺、拔罐、穴位贴敷等中医疗法在当地受到欢迎，太极拳、八段锦等健身方法也有一批拥趸；在圭亚那，中医针灸已诊治数万名患者，援圭亚那医疗队还积极推动针灸及推拿等中医课程走进当地校园……\n去年4月，津巴布韦马弗萨女士等一行12人从该国第二大城市布拉瓦约专程来到位于首都哈拉雷的中国—津巴布韦中医针灸中心，希望接受中医诊疗。两座城市距离400多公里，他们提前一天出发，昼夜兼程。马弗萨介绍，她曾在该中心接受针灸治疗，腰部等多处疼痛得到极大缓解，于是向家人朋友推荐中医，促成此行。\n“对于援外中医医生而言，患者对中医的认可就是最大的成就。”中国—津巴布韦中医针灸中心医生胡莎说，中心提供针灸、推拿、拔罐、理疗、中药等多项中医特色治疗，门诊已预约到今年8月。\n“让更多民众接触到中医针灸”\n近年来，中国与许多国家在中医药领域的教育合作不断加深。\n进针、行针、留针、出针……一连串步骤一气呵成。在马耳他大学中医中心的实践课上，学员阿德里安娜·巴尔赞正与同学配合进行针灸练习。2015年，上海中医药大学同马耳他大学合作建立中医中心并开设中医学与中国文化专业硕士学位课程。该课程学制2年，学习内容包括中医诊断、刺法灸法、经络腧穴及针灸治疗等。巴尔赞是马耳他国立圣母医院的一名护士，经过一年半学习，她已经掌握经脉穴位等知识，也练习操作了拔罐、艾灸等项目。她表示：“这次学习让我在职场中更有竞争力。期待毕业后能够进入中医科，持续提升我的中医技能。”\n“不同体质的人需要不同的饮食和生活习惯，就像不同植物需要适应不同的生长环境”“人体经络就像高速公路，穴位是纵横交错的交会点，行驶的汽车则代表气血”……在南非约翰内斯堡大学的课堂上，针灸教师胡紫景正用通俗易懂的比喻向学生讲解中医理论知识。\n胡紫景说，自2020年在约翰内斯堡大学正式开课以来，针灸成为最受欢迎、也最难申请的专业之一。该专业每年招生人数约50人，申请人数从2020年的1285人增长到2022年的7102人。南非姑娘米歇尔是约翰内斯堡大学第一批针灸专业硕士毕业生，已留校任讲师并继续深造。利用针灸治疗肩周炎、中风、急性哮喘，米歇尔帮助不少患者减少病痛。她说：“这些年来，我们通过临床实践真切体会到针灸的妙处。我希望继续学习，让更多民众接触到中医针灸。”\n去年，马来西亚拉曼大学中医系毕业生沙菲艾泽进入吉隆坡的一家中医馆工作。“现代社会很多人处于亚健康状态，中医疗法可以起到很好的改善作用。”他告诉记者，多年来，通过中医诊疗，他母亲的偏头痛得到缓解，自己患脑膜炎留下的后遗症也明显减轻，学好中医的决心也更加坚定。\n拉曼大学医院传统与辅助医疗中心总监郑建强介绍，拉曼大学中医系已开设十几年，目前有160多名学生，中医系毕业生平均每年就业率达97%。拉曼大学和中国多所中医药大学、中医院等建立了合作关系，许多学生有机会到中国实习。学校还和广西中医药大学建立合作，中方派专家给本地中医师提供培训，马来西亚中医师也有机会到中国进修。\n巴西戈亚斯联邦大学是拉美地区第一所中医孔子学院，开设中医概况、推拿、针灸等课程，每月定期开展中国文化和中医药相关讲座。去年10月，该校与河北中医药大学合作开设的中医诊疗中心正式揭牌。该校护理学院院长卡米拉表示：“中国专家为我们团队进行的持续培训，标志着我们向优质和全面护理迈出了重要一步。”\n“中国传统医学是人类智慧的结晶”\n在德国东北部小城施特拉尔松德，拉茨药房从2019年起就开始售卖中药配方颗粒。在这家药房，还有中国医药企业为德国市场定制的自动化中药配方颗粒调配机，一台可以保证颗粒恒温恒湿，另一台可以根据医生处方对配方颗粒进行自动化调配，混合成患者需要的临床配方。\n中国医药保健品进出口商会数据显示，2023年上半年，中国中药类产品出口额29.15亿美元，同比增长3.63%，中药类产品已成当下医药“出海”的重要品种。近年来，中国建设的31个中医药服务出口基地，成为中医药造福各国人民的国际综合服务平台。\n近年来，复星医药撒哈拉以南非洲地区抗疟药产品经理赛勒斯·巴伊多积极推广包括注射用青蒿琥酯在内的系列抗疟药产品。源自中医典籍启发、凝聚中国科研力量的青蒿素类药品，为许多非洲国家疟疾防治作出重大贡献，帮助非洲多地短期内实现从高疟疾流行区向低疟疾流行区的转变。\n多年来，中国与共建“一带一路”国家加强中医药国际合作，扎实推进健康丝绸之路建设：与俄罗斯、泰国、匈牙利等国共建30个中医药海外中心，推动百余种中成药在共建国家以药品身份注册上市，与14个共建国家签订传统医药合作文件，8个共建国家在本国法律法规体系内对中医药发展予以支持……\n去年，由中国中医科学院等机构搭建运行的“国际传统医学临床试验注册平台”被认证为世界卫生组织国际临床试验注册平台一级注册机构。这是全球首个以传统医学为主题的临床试验注册平台，将有利于在中医药临床试验设计源头增强信息透明度，推进中医药现代化，推动中医药走向世界。\n地中海地区中医中心董事会前主席布苏蒂尔曾在马耳他卫生部、世卫组织等任职，他表示：“中国传统医学是人类智慧的结晶，在治疗一些病症方面有着独特功效。中医进入马耳他以来受到当地民众的认可和称赞，充分说明了这一点。世卫组织此前将起源于中医药的传统医学纳入《国际疾病分类》，中医药价值得到越来越多认可。”布苏蒂尔正在马耳他推动开展中医科研课题，希望项目正式启动后推动两国中医药合作，为当地民众带来更多福祉。\n（本报北京、瓦莱塔、约翰内斯堡、曼谷3月19日电）"
  },
  {
    "title": "全过程人民民主真实有效（国际论坛·读懂中国·读懂中国共产党）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_2-03.htm",
    "date": "2024-03-20",
    "content": "在真实有效的民主制度下，中国人民的意志得到充分体现，国家主人翁地位得到有效保障，创造力和活力得到极大激发\n\n中国善政的实现与全过程人民民主息息相关。全过程人民民主如何提升中国的治理水平？如何提升中国人民的获得感和满意度？回答这些问题有助于理解中国善政的实现与全过程人民民主之间的关系。\n善政是对政治治理规范性的一种评价，主要指在处理公共事务、管理公共资源和交付各种形式公共产品的过程中，公共机构在践行法治的同时兼顾道德上的包容。善政不属于任何特定政治制度或文化，民主的过程和效用是影响善政水平的标准之一。中国的全过程人民民主丰富了人们对民主的理解，中国实践证明民主模式不存在统一的标准。\n全过程人民民主是能够保障人民当家作主的民主。它将选举民主和协商民主相结合，在选举、协商、决策、管理和监督各环节都体现了最广泛的民主。随着全过程人民民主不断发展，中国人民日益享有更加广泛的权利和自由。在真实有效的民主制度下，中国人民的意志得到充分体现，国家主人翁地位得到有效保障，创造力和活力得到极大激发。\n提供公共服务一直是中国政府关注的重点。通过高效地提供基本公共服务，中国政府在基础和高等教育、医疗保健、基础设施建设等方面积极作为。2021年，中国实现了第一个百年奋斗目标，取得了改革开放以来7.7亿农村贫困人口脱贫的空前成就，提前10年实现联合国2030年可持续发展议程减贫目标。中国已建立世界上最大的社会保障体系和覆盖全国95%以上人口的基本医疗保险。2023年，中国国内生产总值突破126万亿元人民币，同比增长5.2%，中国经济总体回升向好，经济规模稳步扩大。这些都是中国善政的体现。\n一个国家的民主制度应该符合本国国情。其他国家可以根据本国的历史、社会、政治和经济条件，结合自身国情有选择地借鉴中国全过程人民民主理念和实践。习近平主席指出：“民主不是装饰品，不是用来做摆设的，而是要用来解决人民需要解决的问题的。”一些国家习惯于宣扬其民主制度的种种优点，却无法为人民提供基本的公共服务，无法保障政策的远见和长效，这种空洞的说辞无益于实现真正的民主。\n（作者为南非中国问题专家）"
  },
  {
    "title": "中国与格鲁吉亚互利合作持续深入",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_3-03.htm",
    "date": "2024-03-20",
    "content": "“E60高速公路越来越多路段通车，我们拉货更方便了。”格鲁吉亚货车司机迈斯拉泽已有多年驾龄，对当地路况几乎了如指掌。\n格鲁吉亚位于南高加索中西部，约2/3的国土为山地。以前，每次驶过崎岖狭窄的山路，迈斯拉泽都提心吊胆。“随着E60高速公路项目的逐渐推进，道路更安全快捷，我的收入也增加了不少。”\nE60高速公路是贯穿格鲁吉亚东西部、连接亚欧交通干线的关键国际交通纽带。不久前，多家中资企业参与建设的该高速公路数十公里标段开通，中企承建的隧道项目也取得了历史性进展。“期待这条高速公路为格鲁吉亚的发展带来更多经济效益。”迈斯拉泽说。\nE60高速公路建设是中格两国各领域互利合作持续深入的缩影。当前，中格两国经贸合作扎实推进，双边贸易持续稳定增长。2022年，中格贸易额从1992年建交时的368万美元增至14亿美元；2023年，两国贸易额达20.49亿美元，同比增长48.4%。今年1至2月，中格贸易额近3.44亿美元，同比增长16.8%。格鲁吉亚是中国在欧亚地区第一个自贸伙伴国家，中国已连续多年成为格鲁吉亚最大出口市场和第三大贸易伙伴。\n中国巨大的消费市场为格鲁吉亚带来广阔机遇和红利。作为中国国际进口博览会的积极参与者之一，格鲁吉亚自2018年首届进博会举办以来就未曾缺席。去年9月举办的中国国际服务贸易交易会上，格鲁吉亚首次以政府名义线下设展。格鲁吉亚的葡萄酒、矿泉水、蜂蜜、干果等优质产品正走进中国的千家万户，愈发受到中国民众青睐。格鲁吉亚前驻华大使卡岚第亚表示，中国持续扩大高水平对外开放，将为推动格中经贸合作发挥更大积极作用。\n去年9月11日，格鲁吉亚宣布从即日起给予中国公民免签待遇。格鲁吉亚第一副总理兼经济和可持续发展部部长达维塔什维利表示，格方高度重视发展对华经贸关系，愿扩大对华出口，持续释放格中自贸协定红利。欢迎中国企业来格投资，格将为此创造良好条件。\n格鲁吉亚是最早支持共建“一带一路”倡议的国家之一。早在2015年，中格两国就已签署关于加强共建丝绸之路经济带合作备忘录。2023年7月，中格关系提升为战略伙伴关系，两国政府签署共建“一带一路”合作规划。截至去年11月，中国对格累计投资约8亿美元，中资企业累计在格建成公路300余公里、铁路40余公里，双方在产业园区、经贸、能源、基建、文化等领域合作持续深化。"
  },
  {
    "title": "习近平主席特别代表、国务院副总理张国清将出席首届核能峰会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_4-03.htm",
    "date": "2024-03-20",
    "content": "新华社北京3月19日电  国家原子能机构新闻发言人3月19日发布：习近平主席特别代表、中共中央政治局委员、国务院副总理张国清将于3月20日至22日应邀赴比利时出席首届核能峰会。"
  },
  {
    "title": "“一个繁荣的中国符合世界利益”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_5-03.htm",
    "date": "2024-03-20",
    "content": "“今年的中国《政府工作报告》提出国内生产总值增长5%左右的发展主要预期目标，这非常符合实际。”比利时中国经贸委员会主席德威特日前接受本报记者采访时表示，如今，中国经济高质量发展成色更足，中国经济发展已经与创新和代表未来的新技术紧密地联系在一起。\n德威特自上世纪70年代开始关注中国，由于长年致力于推动比中友好，2017年9月，他荣获中国政府友谊奖。今年1月，德威特跟随比利时首相德克罗访问中国。“中国重视与比利时的友好关系，我们受到了热情的接待。”德威特表示，此访成果丰硕，比中签署了经贸、农食农业等多项双边合作文件。作为欧盟理事会轮值主席国，比利时也在此访期间与中方探讨了许多欧中合作话题，增进了彼此了解。“比中均致力于推动经济、科技、文化等领域发展，并希望更好造福两国人民。”\n在德威特看来，中国企业和经济活力强劲，在全球经济发展中发挥了重要作用。越来越多中国游客走出国门，来到比利时、法国等欧洲国家，促进了当地旅游业复苏。中国为维护全球产业链供应链的稳定畅通提供重要支持，为世界经济增长作出巨大贡献。“世界经济不能没有中国。一个繁荣的中国符合世界利益，将给世界经济发展注入稳定性。”\n今年中国全国两会期间，“新质生产力”成为热议关键词之一。德威特认为，这表明中国正以实际行动，科学务实地向发展目标迈进，有效推进中国式现代化建设。\n中国近日决定扩大免签国家范围，对比利时等6个国家持普通护照人员试行免签政策。德威特对此表示欢迎：“我注意到，中国施行便利外籍人员来华5项措施，积极解决外籍来华人员遇到的移动支付问题，中国正致力于为外国朋友提供安全、舒适、便捷的旅行环境，这将进一步促进中外人员往来。”\n德威特表示，对外开放让中国成为现代化的中国，中国也在持续扩大高水平对外开放。“随着中国经济的不断发展，越来越多外国人对中国感兴趣，想去中国旅游、学习和投资。持续扩大的开放意味着更多的交流，更多的交流代表着更多的理解与合作，这对中国和其他国家都有着非凡的积极意义。”\n（本报布鲁塞尔电）"
  },
  {
    "title": "王小洪会见澳大利亚联邦警察总监柯肖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_6-03.htm",
    "date": "2024-03-20",
    "content": "本报北京3月19日电  （记者张天培）国务委员、公安部部长王小洪19日在京会见澳大利亚联邦警察总监柯肖。\n王小洪表示，去年11月，习近平主席会见阿尔巴尼斯总理，为两国关系未来发展指明了方向。希望双方以两国领导人重要共识为根本遵循，积极践行全球安全倡议，全面深化执法领域务实合作，助力两国和本地区国家执法能力提升，共同开启中澳执法合作新篇章，为推动中澳全面战略伙伴关系发展作出新的贡献。\n柯肖表示，愿同中方加强务实执法交流合作。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_7-03.htm",
    "date": "2024-03-20",
    "content": "3月18日，泰国第七天然气处理厂项目最后一台大型塔器——闪蒸塔成功吊装就位，标志着该项目大型塔器吊装任务圆满收官。该项目是中泰两国落实共建“一带一路”倡议的重要工程，建成后天然气年处理能力可达50亿立方米，对于保障未来泰国能源供应、深化中泰两国能源合作具有重要意义。图为泰国第七天然气处理厂项目闪蒸塔进行吊装工作。\n本报记者  白元琪摄"
  },
  {
    "title": "刘建超同越共中央书记处书记、中央对外部部长黎怀忠举行会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_8-03.htm",
    "date": "2024-03-20",
    "content": "新华社长春3月18日电  3月18日，中共中央对外联络部部长刘建超在吉林同越共中央书记处书记、中央对外部部长黎怀忠举行两党对外部门会晤，就落实习近平总书记同阮富仲总书记达成的重要共识，深化党际交流合作、推动中越构建具有战略意义的命运共同体和各领域合作深入交换意见。"
  },
  {
    "title": "巴中商界共商智慧城市建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_9-03.htm",
    "date": "2024-03-20",
    "content": "据新华社里约热内卢3月18日电  （记者陈威华、赵焱）由巴西外贸商会联合会、巴西中国创新经济研究院主办的巴西中国智慧城市论坛18日在里约热内卢举行。与会人士围绕智慧城市建设与发展交流经验，探讨合作机遇。\n此次论坛聚焦清洁能源和智慧交通两大主题，就可再生能源、可持续发展、未来城市交通等议题展开讨论，以推动绿色发展，为两国人民带来福祉。\n巴西外贸商会联合会副主席佩雷拉说，未来几年城市转型面临多个挑战，因此“现在要讨论的已不再是如何定义智慧城市，而是要明确未来也许只有智慧城市才是可持续的，以及应怎样建设智慧城市”。"
  },
  {
    "title": "香港立法会全票通过《维护国家安全条例》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_1-04.htm",
    "date": "2024-03-20",
    "content": "新华社香港3月19日电  香港特区立法会19日三读全票通过《维护国家安全条例》（以下简称条例）。这标志着香港特区落实了基本法第23条规定的宪制责任，完善特区维护国家安全的法律制度和执行机制取得重大进展。\n当日，香港特区立法会举行全体会议进行三读表决。投票结果显示后，议事厅内所有议员一起喝彩。\n香港特区立法会主席梁君彦表示，今天成功完成香港基本法第23条立法，大家都热烈期待也充满信心，香港的发展一定会更蓬勃、更灿烂。\n条例正文由9部分组成，分别是“导言”“叛国等”“叛乱、煽惑叛变及离叛，以及具煽动意图的作为等”“与国家秘密及间谍活动相关的罪行”“危害国家安全的破坏活动等”“危害国家安全的境外干预及从事危害国家安全活动的组织”“与维护国家安全相关的执法权力及诉讼程序等”“维护国家安全机制及相关保障”及“相关修订”。\n香港基本法第23条规定，香港特别行政区应自行立法禁止任何叛国、分裂国家、煽动叛乱、颠覆中央人民政府及窃取国家机密的行为，禁止外国的政治性组织或团体在香港特别行政区进行政治活动，禁止香港特别行政区的政治性组织或团体与外国的政治性组织或团体建立联系。\n《维护国家安全条例》全面落实香港基本法、全国人大“5·28”决定及香港国安法所规定的宪制责任和义务，补齐了香港特区维护国家安全制度机制的漏洞和短板。\n这是香港主流民意的集中体现，是爱国爱港新气象的充分彰显。特区政府此前进行公众咨询时，共收到13489份意见，其中98.6%表示支持。\n表决通过后，香港特区行政长官李家超在立法会表示，《维护国家安全条例》三读通过，我们将有效维护国家安全，让香港可以无后顾之忧，轻装上阵，全力聚焦发展经济、改善民生，共同创造更繁盛、更美好的家园。\n“历史见证今日这个重要时刻，见证我们的喜悦、鼓舞和骄傲，见证我们共同谱写香港特区的光荣历史篇章。”他说。"
  },
  {
    "title": "筑牢维护国家安全屏障，确保香港繁荣稳定长治久安",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_2-04.htm",
    "date": "2024-03-20",
    "content": "3月19日，香港特别行政区立法会全票通过《维护国家安全条例》（以下简称“香港国安条例”）。这标志着香港基本法第23条立法顺利完成，在新时代新征程“一国两制”事业发展进程上具有重要里程碑意义。\n完成香港基本法第23条立法是香港特区履行维护国家安全宪制责任，落实香港基本法、全国人大有关决定和香港国安法的应有之义，也是香港特区应对内外环境深刻变化，防范、制止和惩治危害国家安全行为和活动的迫切要求。特别是经历2019年“修例风波”中“港独”猖獗、“黑暴”肆虐、“揽炒”横行的严峻局面，香港社会深刻认识到，国安才能港安，国安才能家安。没有国家安全，“一国两制”和香港繁荣稳定都无从谈起。\n此次立法过程中，行政长官和特区政府坚决扛起“当家人”和“第一责任人”的重任，坚定推进23条立法工作；立法会议员认真履职尽责，严谨审议通过法案；社会各界全力支持立法，积极建言献策，充分反映香港由治及兴新阶段的爱国爱港新气象。\n香港国安条例顺利通过，补上了香港特区维护国家安全本地立法的漏洞和短板，为保持香港长期繁荣稳定、推动“一国两制”实践行稳致远提供了更加坚实的制度保障。\n安全是发展的基础，以立法形式维护国家安全是国际通行做法。香港国安条例充分借鉴其他国家特别是普通法国家同类立法最新成果和有益经验，充分吸收香港社会所熟悉的现行法律规定，在统筹发展与安全、统筹维护国家安全和保障权利自由之间取得了良好平衡，彰显了法治文明的优秀成果，彰显了香港法治社会的核心价值。对于那些危害国家安全的极少数人，这部法律是高悬的利剑；对于绝大多数香港居民和外来投资者，这部法律是保障其权利和自由、财产和投资的“守护神”。香港国安条例的制定实施，有利于保护香港全体居民的根本福祉，有利于保护世界各地投资者在港的合法利益，有利于特区以高水平安全保障高质量发展和高水平开放，集中精力发展经济、改善民生，发挥香港的优势特点，更好融入国家发展大局，实现自身高质量发展。\n在强国建设、民族复兴的新征程上，香港大有可为，大有作为。落实特区维护国家安全的法律制度和执行机制，筑牢维护国家安全屏障，同心协力、共谋发展，香港的未来一定会更加美好，香港一定能为中华民族伟大复兴作出新的更大贡献。"
  },
  {
    "title": "国务院港澳办：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_3-04.htm",
    "date": "2024-03-20",
    "content": "新华社北京3月19日电  3月19日，国务院港澳事务办公室发表题为《筑牢安全根基  加快由治及兴——祝贺香港特区〈维护国家安全条例〉顺利通过》的文章。\n文章指出，香港特区立法会全票通过《维护国家安全条例》（以下简称“香港国安条例”），顺利完成基本法第23条立法，进一步落实特区维护国家安全的宪制责任，实现了包括香港同胞在内的全国人民期盼已久的共同愿望，在新时代新征程“一国两制”事业发展进程上具有重要里程碑意义。国安才能港安，国安才能家安。保国家安全，就是保“一国两制”，就是保香港繁荣稳定，就是保外来投资者的利益，就是保香港的民主自由，就是保香港全体居民的人权和根本福祉。香港国安条例的制定实施，必将进一步筑牢香港发展的安全根基，推动香港加快实现由治及兴。\n文章指出，香港特区积极履行维护国家安全宪制责任，充分彰显爱国爱港新气象。在香港国安条例制定过程中，香港特区方方面面展现出充分的自觉、高度的认同和坚定的意志。特区政府敢于担当、善作善成。特区政府发布长达80多页的咨询文件，详尽介绍立法的目的、原则、方式和要点，并通过举办咨询会等多种形式，认真听取各方意见建议，及时解疑释惑。条例草案提交立法会审议后，特区政府官员深入细致回答议员问题，对各个条款作出具体清晰的解释说明，充分展现了责任担当和科学、专业的精神。立法机关尽职尽责、严谨专业。收到政府提交的条例草案后，议员们逐字逐句厘清细节，务求清晰准确、精益求精；对关键条文反复讨论、字斟句酌。审议过程全程直播、公开透明，议员与官员理性交流、良性互动，确保了审议的高质量。社会各界全力支持、积极参与。涵盖社会各阶层、各界别、各群体的数百个代表性团体组织纷纷发声支持立法。公众咨询阶段，特区政府共收到13489份意见，其中支持及提出正面意见的13297份，占总数的98.58%。外国商会和企业也以不同方式表示，立法将使营商环境更稳定和明朗，对此理解和支持。\n文章指出，香港国安条例顺利通过，为保持香港长期繁荣稳定、推动“一国两制”实践行稳致远提供更加坚实的制度保障。香港国安条例与已实施的香港国安法有机衔接，补齐了特区维护国家安全制度机制的短板，共同构筑起特区维护国家安全的坚实屏障，使香港特区能够全面有效防范、制止和惩治危害国家安全的行为和活动。香港国安条例打击的是极少数危害国家安全的违法犯罪分子，保护的是绝大多数人的人权自由。条例明确将尊重和保障人权作为重要原则，保护基本法规定的各项权利和自由，《公民权利和政治权利国际公约》、《经济、社会与文化权利的国际公约》适用于特区的有关规定继续有效。这一立法精神实实在在、具体细致地贯穿和体现于条例的每一个部分。贯穿香港国安条例全文的宗旨是，既保安全，又保发展。条例明确规定，本立法除了维护国家安全，还“必须保障特区居民和在特区的其他人的合法权益，确保特区内的财产和投资受法律保护，保持特区的繁荣和稳定”。条例在有效维护国家安全的同时，也为香港营造了更稳定、更可预期的营商和发展环境，使来自世界各地的人们更有信心在香港投资、营商、生活，使香港继续成为“干事创业的天堂、成就梦想的地方”。\n文章指出，在高水平安全保障下，香港定能实现高质量发展和高水平开放，加快由治及兴的铿锵步伐。中央全面准确、坚定不移贯彻“一国两制”方针长期不变。无论是制定实施香港国安法，还是支持香港特区制定香港国安条例，都是为了全面准确贯彻“一国两制”方针，为了坚持和完善“一国两制”制度体系，为了确保“一国两制”实践行稳致远。香港的资本主义制度不会变，生活方式不会变，普通法制度不会变，“马照跑、舞照跳、股照炒”。有了香港国安法和香港国安条例，法治的确定性和社会的稳定性进一步增强，香港可以更好聚焦发展，社会蕴藏的巨大创造力和发展活力将得到充分释放。香港的国际金融、航运、贸易中心地位将持续巩固，世界一流的法治和营商环境将不断提升，香港的开放度、自由度将越来越高，联通性、包容性将越来越强，香港将更好地成为中国与世界交往合作的重要桥梁纽带。中央将一如既往全力支持香港积极应对外部环境变化，集中精力发展经济、改善民生。我国经济长期向好，中国式现代化建设扎实推进，国家“十四五”规划、粤港澳大湾区建设、高质量共建“一带一路”等重大战略深入实施，为香港源源不断注入强劲发展动能。香港前景广阔、风光无限。\n文章强调，香港特区国家安全立法的历程再次证明，历史车轮滚滚向前，正义的事业是不可战胜的，任何反动势力都阻挡不了“一国两制”事业前进的步伐。随着香港国安条例的制定实施，香港发展的安全根基必将进一步筑牢，香港由治及兴的进程必将进一步加快。香港一定能够实现更好发展、创造更大辉煌，在强国建设、民族复兴伟业中发挥更大作用，不断谱写“一国两制”成功实践的崭新篇章！"
  },
  {
    "title": "全国人大常委会法工委负责人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_4-04.htm",
    "date": "2024-03-20",
    "content": "新华社北京3月19日电  全国人大常委会法工委负责人19日就香港特别行政区制定《维护国家安全条例》发表谈话。全文如下：\n3月19日，香港特别行政区立法会审议通过了《维护国家安全条例》。这是香港特别行政区落实维护国家安全宪制责任的重大举措，是全面履行维护国家安全法定义务的切实成果，值得充分肯定。\n香港特别行政区是中华人民共和国不可分离的部分，是中华人民共和国的一个享有高度自治权的地方行政区域，直辖于中央人民政府。香港维护国家安全是国家安全不可或缺的重要组成部分。宪法是我国特别行政区制度的根本法律依据。香港特别行政区基本法、全国人民代表大会关于建立健全香港特别行政区维护国家安全的法律制度和执行机制的决定和香港特别行政区维护国家安全法都明确规定香港特别行政区维护国家安全的宪制责任和立法义务。香港特别行政区依法制定《维护国家安全条例》，进一步建立健全维护国家安全的法律制度和执行机制，为依法防范、制止和惩治危害国家安全的行为和活动提供了有力法制保障，有利于全面准确、坚定不移贯彻“一国两制”方针，有利于依法维护香港居民和其他人的合法权利和自由，有利于保持香港特别行政区长期繁荣稳定。\n我们注意到，香港特别行政区《维护国家安全条例》立法过程经过了香港社会广泛深入的公众咨询和立法会认真全面的审议，条例草案经过修改完善后获得立法会全票支持通过。这充分体现了香港特别行政区政权机关、社会各界和香港同胞坚定维护国家主权、安全和发展利益，坚定维护宪法和香港基本法确定的特别行政区宪制秩序和法治秩序的共同意志，具有广泛社会基础。我们相信，香港特别行政区行政机关、立法机关、司法机关将会遵循和贯彻法治原则，认真做好条例实施相关工作。\n根据香港基本法有关规定，香港特别行政区立法机关制定的法律须报全国人民代表大会常务委员会备案。对香港特别行政区立法机关制定的法律进行备案审查，是宪法和香港基本法赋予全国人大常委会的一项重要职权。根据有关法律规定，全国人大常委会收到报送备案的《维护国家安全条例》后，将由有关工作机构依照法定职责和程序进行审查，适时向全国人大常委会报告备案审查工作情况。"
  },
  {
    "title": "中央政府驻港联络办声明：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_5-04.htm",
    "date": "2024-03-20",
    "content": "本报香港3月19日电  （记者王尧、冯学知）中央人民政府驻香港特别行政区联络办公室19日发表声明表示，香港特区立法会今天以全票通过《维护国家安全条例》，这是香港回归祖国以来又一具有里程碑意义的大事，标志着香港特区有效落实基本法第23条规定的宪制责任，筑牢了香港长治久安和繁荣稳定的“防护墙”，将以高水平安全保障高质量发展，香港由治及兴的前景更加光明。\n声明指出，香港特区立法会审议通过的《维护国家安全条例》是一部顺民意、保安全、护发展的法律，也是一部广大爱国爱港市民期盼26年多的法律。我们注意到，在特区政府宣布启动立法之际，社会各界人士纷纷发声支持立法。公众咨询阶段更是98.6%的意见支持立法。之所以能凝聚强大的社会共识，就是因为香港国安法制定实施前后的对比让香港社会深刻认识到，安全与发展是车之两轮、鸟之两翼，国安才能家好。回想2019年“修例风波”期间，“港独”猖獗、“黑暴”肆虐、“揽炒”横行，以致百业凋敝、社会动荡不安，又谈何发展经济、保障民生？香港国安法为香港由乱到治并健步走向由治及兴奠定坚实基础，但香港面对的国家安全挑战依然复杂严峻，与香港国安法实施配套的制度机制还须进一步健全。基本法第23条本地立法势在必行。\n声明认为，香港国安条例顺利通过彰显香港由治及兴新阶段“爱国者治港”新气象。行政长官和特区政府坚决扛起“第一责任人”的重任，坚持依法立法、民主立法、科学立法，扎实推进立法工作，认真起草法案文本，积极开展公众咨询，举行近30场座谈会，有效回应社会关切、澄清各种误解。立法会依法严肃审议法案，严格遵循法定程序，过程公开透明、严谨有序、高质高效，展现了行政立法良性互动、协力履行宪制责任的崭新气象。\n声明表示，香港国安条例是一部兼顾维护国家安全和保障人权自由的好法律。条例的通过，与已实施的香港国安法有机衔接，补上香港维护国家安全存在的短板漏洞，进一步完善相关法律制度和执行机制，从而确保有效防范制止和惩治危害国家安全的行为和活动，为香港长治久安和保持长期繁荣稳定保驾护航。条例充分保障香港居民根据基本法、《公民权利和政治权利国际公约》《经济、社会与文化权利的国际公约》适用于特区的有关规定享有的权利和自由，积极借鉴其他国家特别是普通法国家同类立法最新成果和有益经验，与国际通行做法及规则接轨。事实将证明，在补齐国安制度短板之后，一个安全稳定、发展可期的香港必将更加人财两旺、魅力四射。\n声明强调，香港国安条例的顺利通过，让香港能够轻装上阵、心无旁骛，全力拼经济、谋发展、惠民生。在高水平安全保障下，香港定能抓住中国式现代化进程中的香港机遇，在服务强国建设、民族复兴伟业中实现自身更大的发展。"
  },
  {
    "title": "驻港国家安全公署：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_6-04.htm",
    "date": "2024-03-20",
    "content": "本报香港3月19日电  （记者张庆波、陈然）中央人民政府驻香港特别行政区维护国家安全公署发言人19日发表谈话表示，香港特区立法会今天全票通过《维护国家安全条例》，标志着延宕了近27年的香港基本法第23条立法工作顺利完成，具有里程碑意义，为香港长治久安、“一国两制”行稳致远筑起了新的法治长城。\n发言人指出，本次立法是香港特区落实基本法、全国人大有关决定和香港国安法规定的宪制责任和义务，进一步健全香港特区维护国家安全法律制度和执行机制的一项重大标志性工作，具有坚实的法理基础和迫切的现实需要。过去相当长一个时期尤其是“修例风波”期间，内外各种反中乱港势力利用香港维护国家安全法律的缺失，大肆进行破坏活动。香港国安法颁布实施后，香港局势实现由乱到治的重大转折，但危害国家安全的风险尚未彻底剪除。香港各界普遍认识到，只有完成23条本地立法，进一步健全特区维护国家安全的制度体系，才能确保香港繁荣稳定和“一国两制”行稳致远。\n发言人表示，《维护国家安全条例》立法程序严谨规范，立法内容科学合理，罪行要素界定清晰，刑罚轻重宽严适度，兼顾维护国家安全和保障权利自由及经济发展的平衡，符合国际法和国际通行惯例。条例与香港国安法衔接互补，有力堵塞香港特区维护国家安全法律漏洞，构筑起维护国家安全的坚实屏障。\n发言人指出，随着《维护国家安全条例》落地实施，极少数人实施危害国家安全的行为和活动将被依法防范、制止和惩治，广大香港市民和国际投资者都将从中受益。特区普通法整体优势和制度效能将充分发挥，香港高质量发展和高水平开放将得到更坚强的法治保障。事实证明，一切干扰破坏23条立法的企图注定是徒劳的，护佑香港安全稳定的法治环境必将日益稳固，全社会凝心聚力融入国家发展大局必将势不可挡，“东方明珠”必将绽放出璀璨美好前景。\n发言人强调，国安才能港安，国安才能家安。驻港国家安全公署将继续坚定依法履职，一如既往地全力支持香港特别行政区履行维护国家安全宪制责任，全面准确贯彻实施香港国安法及《维护国家安全条例》等香港本地法律，以新安全格局保障新发展格局，共同谱写香港维护国家安全新篇章。"
  },
  {
    "title": "外交部驻港公署声明：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_7-04.htm",
    "date": "2024-03-20",
    "content": "本报香港3月19日电  （记者王尧、李霞）香港特区立法会19日全票通过《维护国家安全条例》。这在“一国两制”实践进程中具有里程碑意义，外交部驻香港特派员公署对此表示热烈祝贺！\n完成香港基本法第23条立法是香港特区宪制责任、现实需要。特区行政和立法机关严谨扎实、高质高效完成立法程序，顺应人心所向、众望所盼。立法为香港维护国家安全量身打造坚强铠甲，为香港实现由治及兴提供坚实支撑，展现了“爱国者治港”新气象，翻开了“一国两制”事业新篇章。香港社会各界对此普遍欢迎，国际社会正义力量充分理解支持。\n香港国安条例契合世界各国维护国家安全立法趋势，符合香港普通法制度，充分借鉴其他国家特别是普通法国家同类立法经验，与国际通行做法及规则相接轨。香港国安条例依法保护香港居民根据基本法和《公民权利和政治权利国际公约》《经济、社会与文化权利的国际公约》适用于特区的有关规定享有的各项权利和自由，精准针对危害国家安全的行为，罪行定义清晰，充分考虑香港高度自由开放、与国际社会联系紧密的实际情况，有力保障香港居民福祉和权益，切实保护在港外国机构、组织、人员的正当商业行为和国际交往需要。\n安全是发展的前提，法治是繁荣的基石。香港国安条例的顺利通过将有利于发挥特区法律体系的整体制度效能，进一步构建安全、便利、高效的营商环境，增强本地和海外投资者的信心，以高质量安全保障高质量发展，保障香港长治久安和繁荣稳定。香港将继续成为全球企业和人才投资兴业的热土、逐梦筑梦的福地。\n中国中央政府全面准确、坚定不移贯彻“一国两制”方针，全力支持香港发挥自身优势、在更好融入国家发展中实现自身更好更快发展，全力支持香港同世界各地开展更广泛、更紧密的交流合作。那些别有用心抹黑23条立法、诋毁破坏“一国两制”的卑劣把戏，煽惑不了心明眼亮的香港市民，蛊惑不了国际社会有识之士，阻挡不了香港由治及兴的历史大势。我们坚信，有伟大祖国的坚定支持，有“一国两制”方针的坚实保障，香港定能乘势而上开创新的发展局面，“东方之珠”必将绽放更绚丽光彩！"
  },
  {
    "title": "李家超：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_8-04.htm",
    "date": "2024-03-20",
    "content": "本报香港3月19日电  （记者冯学知、陈然）香港特区立法会19日三读全票通过《维护国家安全条例》（以下简称条例）。特区行政长官李家超其后会见传媒表示，完成香港基本法第23条立法让香港可以昂首阔步在由治及兴大道上全速前进，全力拼经济、谋发展、惠民生、添幸福。\n李家超表示，今日是香港的历史时刻，是特区第六届政府和第七届立法会终于共同完成光荣使命的历史时刻。香港基本法第23条立法的宪制责任和历史使命终于完成，国家安全得到有效保障。\n李家超表示，他将签署法案，并在23日将条例刊宪公布实施。条例让香港有效防范、制止和惩治敌对势力的渗透破坏，可有效防范“黑暴”“颜色革命”，可有效防范“港独”和暴力破坏，让香港市民不会再经历那些伤害和悲痛。\n他说，条例会带来社会安全、稳定、繁荣。安全和稳定的环境将使香港更吸引企业和投资。条例同时确保人权和自由，并确保特区内的财产和投资受法律保障。\n李家超表示，完成23条立法是贯彻“一国两制”方针的必要工作，立法过程使他对“一国两制”内涵有更深刻的体会。完成23条立法后，在国家安全得到保障下，在“一国两制”给予特区的独特地位和优势下，香港风光无限好。\n他说，完成23条立法后，香港巩固了由乱到治的“护土墙”，可以昂首阔步在由治及兴的康庄大道上全速前进，全力拼经济、谋发展、惠民生、添幸福。"
  },
  {
    "title": "做好“土特产”文章，打造乡土特色品牌（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_1-05.htm",
    "date": "2024-03-20",
    "content": "“三农”向好，全局主动。前不久，中共中央、国务院公布《关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》。本版今起推出系列评论，分析乡村全面振兴里的发展新机遇，为打好乡村全面振兴漂亮仗、绘就宜居宜业和美乡村新画卷凝心聚力。\n——编  者\n\n让“土特产”成为带动农民增收的致富产业、促进乡村全面振兴的重要引擎，既需要有立足土特产延伸产业链的思维，也需要有跳出土特产看“土特产”的视野\n\n回到家乡，与三五好友相约一起寻找“小时候的味道”；走亲访友，带上土特产作为伴手礼；假期返程之际，父母在行李箱里塞满家乡特产……人们在土特产中感受家的味道，也在其中品味浓浓乡愁。\n一份份土特产，既承载着无法割舍的乡愁，也映照着广阔的消费市场。贵州毕节威宁彝族回族苗族自治县，当地平均海拔2200米，全年日照数达1800小时以上，有着高海拔、低纬度、日照时数长、昼夜温差大的自然条件，种出的苹果着色深、含糖量高、口感好。在大力推广下，威宁县苹果种植面积达21万亩、产值12亿元，苹果产业成为带动16.8万人实现增收的甜蜜事业。土特产一头连着农业产业发展，一头连着群众的腰包。威宁县苹果产业的发展从一个侧面说明，让乡村资源优势、生态优势转化为产品优势、产业优势，发展土特产是个重要抓手。\n一方水土一方味。我国地大物博，从东北平原到黄土高原，从岭南丘陵到黄河流域，从江南水乡到天府之国，各地不同的气候、地形、土壤等自然禀赋，形成了独特的农业生产条件，孕育了各具特色的地方农产品。围绕土特产，大有文章可做。\n土特产是独特乡土资源孕育的地域产品，也是一个地方独具一格的重要标志。正因此，做好土特产文章，需要在“特色”上下功夫。从宁夏中宁枸杞，到辽宁丹东草莓，从河北迁西板栗，到江苏盱眙小龙虾，一个特产成就一个产业、富裕一方百姓的众多案例启示我们，因地制宜，突出地域特点，体现当地风情，在产业发展上深耕“差异化”“特色化”，就能塑造出自己的竞争优势。\n前段时间，黑龙江与广西的一场文旅互动，让黑龙江蔓越莓“出圈”，也让更多“隐藏款”特产走进大众视野。四川鱼子酱、贵州抹茶、安徽鹅肝……一个个“隐藏款”特产，令许多当地网友感慨，特产“藏得太深”，自己作为本地人也鲜有所闻。这既说明各地物产丰富，也提示我们，做好土特产文章需要擦亮农产品品牌。今年中央一号文件提出：“鼓励各地因地制宜大力发展特色产业，支持打造乡土特色品牌。”立足当地特色资源，在产品上追求“错峰头”、在品质上追求“独一份”，推进农业品牌化发展，是做好土特产文章的题中应有之义。\n让“土特产”成为带动农民增收的致富产业、促进乡村全面振兴的重要引擎，既需要有立足土特产延伸产业链的思维，也需要有跳出土特产看“土特产”的视野。山清水秀的田园风光、历史悠久的文化传统、各具特点的村落建筑、丰富多彩的非遗项目等，都是乡村吸引人的地方，也是特色产业发展的重要土壤。打好特色牌，完全可以在“+文化”“+旅游”“+生态”等上面做文章，发展生态旅游、民俗文化、休闲观光等业态，从而让乡土特色产业更具吸引力、竞争力。\n习近平总书记强调：“各地推动产业振兴，要把‘土特产’这3个字琢磨透。”找准路子，在“土”字上谋出路，在“特”字上求不同，在“产”字上下功夫，依托农业农村特色资源，向开发农业多种功能、挖掘乡村多元价值要效益，向一二三产业融合发展要效益，强龙头、补链条、兴业态、树品牌，推动乡村产业全链条升级，一个个特而优、特而美、特而强的土特产将更好助力乡村全面振兴。"
  },
  {
    "title": "擦亮历史文化名片（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_2-05.htm",
    "date": "2024-03-20",
    "content": "推进协同发展，必须保护传承好文化遗产，弘扬中华优秀传统文化。锐意创新，以新业态激活文化事业与文化产业\n\n“咚！咚！咚！”表演者们敲击手中的“太平鼓”，随着韵律，跳跃、翻腾、击鼓、呐喊。前不久，来自北京市门头沟区的国家级非物质文化遗产“京西太平鼓”表演团队，在河北省张家口市涿鹿县精彩亮相，赢得观众满堂喝彩。天津游客方泽元难掩兴奋：“表演很精彩，咱们‘京津冀人’的精神文化生活真丰富！”\n“京津冀人”，道出了山同脉、水同源、人相亲、地相连的紧密关系。习近平总书记指出：“京津冀地缘相接、人缘相亲，地域一体、文化一脉，历史渊源深厚、交往半径相宜，完全能够相互融合、协同发展。”对三地来说，协同发展不是简单的你来我往，而是经济、文化、民生等多领域的深度交融。\n文化是城市的灵魂，也是区域协同发展的纽带。10年来，京津冀三地联合签署了文化、演艺、群众艺术、长城保护等专项协议，建立景区、图书馆、数字文化馆、公共文化服务示范走廊等联盟，定期举办京津冀文化旅游发展论坛、非物质文化遗产联展等文化和旅游主题活动。由三地艺术家共同创作的话剧《运河1935》，串联起历史与现实，也贯通了三地的艺术文脉。文化交融仿佛流淌着的河水，润泽了广大群众，增强了区域魅力。\n推进协同发展，必须保护传承好文化遗产，弘扬中华优秀传统文化。看天津，古文化街上，果仁张、泥人张、杨柳青年画等特色店铺熙攘热闹，为城市增添了特色和韵味。再看河北雄安新区，“历史文化保护”在《河北雄安新区规划纲要》中单独成节；在“记得住乡愁”专项行动计划中，古树不挪、古建筑不拆、古牌坊不搬等是基本要求。城市更新、区域发展，既需要“高端、大气、上档次”，也离不开“古朴、灵动、有内涵”。切实把历史文物、历史风貌、文化遗产保护好，才能更好延续民族文化血脉，汲取奋进力量。\n8项世界遗产、8座中国历史文化名城、474处全国重点文物保护单位……不久前，《京津冀地区主要历史文化资源分布图》发布。这是三地首次基于统一空间框架对历史文化资源作系统梳理，有利于进一步加强文化遗产保护，打造具有鲜明特色和深刻内涵的文化品牌。着眼未来，携手挖掘文物和文化遗产的多重价值，推动“旧物件”以更鲜活的方式走进日常生活、展现时代风貌，将为京津冀协同发展提供更加丰富的历史文化滋养。\n锐意创新，以新业态激活文化事业与文化产业。迈出统筹文化资源的关键一步后，还要在优化资源配置、挖掘合作潜力上下功夫。三地文化资源优势相异，有的公共文化服务体系和文化市场较成熟，有的汇聚了大量创意人才、文化空间、资金技术，有的非物质文化遗产和名胜古迹较多……强化协同理念、完善协作机制，做好优质文化资源的整合文章，推动文化产业要素更加自由流动，才能擦亮历史文化“特色名片”，实现以文化人、以文惠民、以文润城、以文兴业。\n水清岸绿、古韵新风，京杭大运河流经京津冀三地，既是旅游线，也是文化线，更是协同发展线。悠悠大运河，赓续千年文脉，见证着京津冀协同发展不断书写精彩的文化篇章。\n（作者为本报天津分社记者）"
  },
  {
    "title": "为生态保护注入青春力量（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_3-05.htm",
    "date": "2024-03-20",
    "content": "【事件】在吉林省梨树县的“科技小院”，中国农业大学的研究生们坚持“泡”在玉米田里，试验和推广黑土地保护性耕作技术；在引江济淮沿线湖泊，安徽省安庆师范大学的师生监测水环境、参与水生态修复工作；在沿黄城市的中小学和幼儿园，山东青年政治学院的志愿者们利用假期科普环保理念，守护“生态黄河”……扎根乡野，走向社会，以自然万物为课堂，把论文写在大地上，越来越多的年轻人正投身实践一线，用知识和热情为我国生态保护事业注入青春力量。\n【点评】\n近年来，随着“人与自然和谐共生”“践行绿色生产生活方式”等理念进校园、入课堂，大学生群体的生态文明意识不断提高。从认真响应“光盘行动”到积极参与植树绿化，从日常节电节水到在公共场所随手捡拾垃圾，大学生们躬身践行绿色低碳的生活方式。实践证明，生态教育更加注重趣味性、贴近性，能向青年学生传递生态文明理念，产生良好的实践效果。\n知行合一，久久为功。引导青年学生积极建设美丽中国，需要探索更多激励他们参与的方式和途径。中国环境科学学会广泛动员大学生进农村、进社区、进校园、进企业，开展生态环境科技志愿服务；青海师范大学组织科考实践队队员走进牧区，不仅向牧民宣传环保知识，还跟随青海湖生态管护员体验工作。在生态保护一线的“大课堂”里，生态理念深植于青年学子的内心，实践能力实现拔节生长。\n志不求易者成，事不避难者进。在高山丛林，在大漠边陲，广大青年学子为了共同的梦想努力，用热爱与坚守写下青春华章。安庆师范大学水生态监测与修复团队在夏季外出考察，团队成员顶着高温酷暑，忍受满身泥泞、蚊虫叮咬、植物过敏，只因野外给科研带来了惊喜，团队成员觉得苦中有甜。始终保持一往无前的奋进姿态，每一次爬坡过坎、每一次攻坚克难，都将转化为难忘的青春回忆、坚实的成长阶梯。\n热爱的种子已经播下，一棵棵参天大树未来可期。把科研课题与生态领域中亟待解决的问题相结合，把实验室的“学问”应用到一线实际工作中去，年轻人们正在绿色事业中施展本领、挥洒青春。南京大学博士生领衔开发的一套土壤与地下水智能监控预警系统，可实现智能化监管、精细化模拟预测、污染精准化管控，该项目在重庆长寿经济技术开发区等地成功应用。奋战在生态保护一线的广大青年学子用实际行动证明：青春有为，人生无悔。\n生态兴则文明兴。传递尊重自然、顺应自然、保护自然的生态文明理念，不断培厚生态文明土壤，吸引更多青年人加入生态保护的行列，必能为生态文明建设汇聚更加磅礴的力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_4-05.htm",
    "date": "2024-03-20",
    "content": "2022年超3.9万亿元、2023年超4.1万亿元、2024年超4.2万亿元……数据显示，全国一般公共预算教育支出规模逐年上升。今年，中央财政教育支出重点涵盖加快义务教育优质均衡发展和城乡一体化、支持高等教育高质量发展、推进学前教育普及普惠等诸多方面。\n这正是：\n教育支出逐年增，\n普惠发展促均衡。\n培优补弱强保障，\n育才兴国启新程。\n徐雷鹏文"
  },
  {
    "title": "“加梯地图”折射城市治理智慧（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_5-05.htm",
    "date": "2024-03-20",
    "content": "打开“加梯地图”，北京市各社区、楼栋及单元的基础信息、加装电梯现状、是否具备加梯条件等一目了然。若自家单元适宜加装，居民可在线“一键申请”，并借“VR体验”身临其境感受加梯效果。前不久，北京“加梯地图（1.0版）”甫一上线，便引发社会关注。\n老楼加装电梯，是民生所盼。自2017年以来，从开启试点、简化审批，到全市推广财政补贴，再到启动门槛逐步降低……北京边摸索边优化、见招拆招，尽可能减少摩擦、弥合分歧，为越来越多市民带去上下楼的方便。数据显示，截至2023年底，北京市已累计完成加装电梯3550部。按计划，2024年还将实现老楼加装电梯新开工1000部、完工600部。\n“加梯地图”，是操作指南，也是摸底报告。一年来，相关部门组织各区对本辖区市属老旧小区的2万多栋住宅楼、10万余个单元摸排评估。“加梯地图”的每一个数据，背后都凝结着大量的基础性工作。摸清底账、梳理民意，是为了更快响应居民诉求，更加精准破解难题。随着“加梯地图”火热推出，相关数据透明共享，加梯可“一键申请”，工作推进效率必将进一步提升。\n当前，北京城市治理进入存量优化阶段，像加装电梯这般涉及多方、诉求不一的议题不少。就以居民家门口的事来说，从老楼修缮加固，到管线改造更新，从社区安全保洁，到车位车棚供给，种种事项，大家都可能有自己的想法和偏好。面对此类问题，必须做足前期工作，全面收集民情民意，尽可能创造沟通讨论的条件。前期交流碰撞越充分，越能让人深度参与其中、直观感受利弊，也越可能最终形成符合大多数人利益和意愿的理性方案。\n城市治理要凝聚市民意见的最大公约数。如今，广大市民更加愿意表达想法意见，既是问题的提出者，也是解题的参与者。不断拉近民生政策与广大市民的距离，引导千家万户与公共目标同频共振，就是在为政策方案顺利落地赢得民意支持，就是在为城市治理凝聚智慧和力量。\n城，所以盛民也。“加梯地图”也好，其他城市更新项目也罢，归根到底都是为了让城市生活更美好。大家对生活的期待与想法，就体现在衣食住行等民生事项中。对城市治理者而言，要及时捕捉痛点难点，全力给出回应、予以解决，暂时不能解决的也充分尊重、说明情况。不断完善城市治理、创新优化手段措施，才能打造一个更加便利、舒适的生活空间。\n（摘编自《北京日报》，原题为《“加梯地图”折射主动向前的治理智慧》）"
  },
  {
    "title": "加快发展专利密集型产业（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_6-05.htm",
    "date": "2024-03-20",
    "content": "拿出务实举措，加大培育力度，让专利密集型产业的专利更“密”，才能促进重点产业领域知识产权竞争优势加速形成\n\n推动专利转化运用，充分挖掘专利价值，大力发展专利密集型产业，是推动高质量发展的一项战略任务。习近平总书记深刻指出：“创新是引领发展的第一动力，保护知识产权就是保护创新。”国务院办公厅印发的《专利转化运用专项行动方案（2023—2025年）》提出，到2025年，推动一批高价值专利实现产业化，备案认定的专利密集型产品产值超万亿元。展望未来，专利密集型产业将迎来更大的发展空间，在构建现代化产业体系、发展新质生产力中发挥更重要的作用。\n专利密集型产业是指发明专利密集度、规模达到规定的标准，依靠知识产权参与市场竞争，符合创新发展导向的产业集合，对推动经济发展方式转变、提升国家科技和经济竞争力等具有重要意义。近年来，我国采取有力的知识产权政策，促进知识产权与产业深度融合发展，推动专利密集型产业规模稳步壮大。数据显示，2022年，专利密集型产业增加值首次突破15万亿元，占国内生产总值的比重达12.7%，近5年年均增速达9.4%。同时应当看到，与发达经济体相比，我们还有不小的追赶和成长空间。拿出务实举措，加大培育力度，让专利密集型产业的专利更“密”，才能促进重点产业领域知识产权竞争优势加速形成。\n专利密集型产业的优势，在于以更少的劳动要素投入创造更大的经济价值。培育专利密集型产业，必须更加重视专利质量、市场应用与产业化价值。应根据专利在提升产品竞争力和附加值中的实际贡献，分产业领域对专利密集型产品进行科学认定。前不久，2023年度专利密集型产品认定名单公布。这是中国专利保护协会认定的首批专利密集型产品名单，为产业发展提供了更清晰的指引。在此基础上，还要合理制定产业培育目录，健全产业增加值核算与发布机制，加强产业培育监测评价，推动构建专利密集型产品梯度培育体系。专利密集型产业发展初期投入大、风险高，只有加大政策扶持力度和精准度，才能以知识产权的高效益运用促进相关产业持续创新发展。\n专利密集型产业与高新技术产业、战略性新兴产业等重合度高，是布局新赛道、培育新动能、加快发展新质生产力的重点领域。这些新科技、新产业的发展，高度依赖专利布局情况。因此，培育知识产权密集型产业，要有一定的前瞻性。应大力推动专利导航在传统优势产业、战略性新兴产业、未来产业发展中的应用，推动新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等产业成为新的增长引擎，从而实现从专利布局到产业布局的跃升。同时，各地也要结合自身资源禀赋和产业发展水平，优先培育具有比较优势的专利密集型产业，合理配置并充分利用创新资源，实现差异化发展、避免同质化竞争。\n我国专利密集型产业以不到全社会7%的就业人员，集聚了全国企业近五成的研发经费投入，产出了国内七成左右的发明专利，贡献了全国1/8的GDP。在全球科技竞争日益激烈的今天，全面建立科学、系统的工作指引，加快建设支持全面创新的基础制度，大力培育专利密集型产业，高效促进知识产权运用，就能以新质生产力开辟新赛道，为高质量发展注入新动能，助力我国在新一轮科技革命和产业变革中赢得先机、掌握主动。\n（作者为浙江省委党校浙江省“八八战略”创新发展研究院研究员）"
  },
  {
    "title": "本版责编：李 斌  孟繁哲  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_7-05.htm",
    "date": "2024-03-20",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "耕耘在希望的田野上（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_1-06.htm",
    "date": "2024-03-20",
    "content": "人勤春来早，春耕正当时。当前，全国从南到北陆续进入春耕春种，南方早稻进入育秧高峰，进度过四成；全国冬小麦返青一二类苗比例89.3%，比上年同期高1.1个百分点，比近5年同期高2.6个百分点。据农情调度，今年粮食意向种植面积和春播粮食意向面积均比上年稳中有增。\n习近平总书记强调：“要牢牢把住粮食安全主动权，粮食生产年年要抓紧。”春播粮食面积占全年一半以上、产量占全年六成左右，春管粮食产量占主要口粮的近四成。抓好春耕备耕，对于确保粮食丰产和粮食安全至关重要。\n确保2024年粮食产量保持在1.3万亿斤以上，是中央一号文件和《政府工作报告》都强调的目标。今年以来，各地区各部门坚持稳面积、提单产两手发力，全力抓好春播春管，为全年粮食增产和农民增收开好头、起好步。\n当前，春耕生产形势稳中向好。春播进展顺利，夏季粮油生产基础好，农资供应充足，种子、化肥、农药等农资总体均供大于求，能够满足春耕生产需要。\n农机是春耕生产的主力军。当前春耕春种中农机作业繁忙，预计今春全国将有2300多万台（套）拖拉机、耕整地机具以及播种机、水稻育插秧机具等农机装备投入生产作业中。\n种子是农业的“芯片”。据种情调度，预计今年春夏播粮油作物种子供应总量充足，质量水平好于上年，生产用种有保障。国家农作物品种审定委员会审定推出了一批优质绿色水稻小麦、耐密宜机收玉米、高油高产大豆等品种，为保障农业春耕生产、促进粮油作物大面积单产提升提供品种支撑。\n今年，农业农村部将加力推进粮油等主要作物大面积单产提升行动，遴选发布高产稳产、耐密抗倒等主导品种，精密播种、水肥精准调控等主推技术296项，全环节、全过程挖掘粮油单产潜力。\n麦过春分昼夜忙。抢农时、抓田管，各地春耕备耕按下“快进键”，奋力耕耘在希望的田野上。\n（本报记者  常  钦）"
  },
  {
    "title": "本版责编：臧春蕾  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_2-06.htm",
    "date": "2024-03-20",
    "content": "本期策划：纪雅林  吴  燕\n版式设计：蔡华伟"
  },
  {
    "title": "新疆文物考古研究所考古工作者——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_1-07.htm",
    "date": "2024-03-20",
    "content": "新闻背景\n新疆文物考古研究所成立于1978年，原为新疆社会科学院考古研究所，1986年改为现名，主要负责新疆文物保护和科研工作。其中伊弟利斯·阿不都热苏勒主持的若羌县小河墓地发掘成果入选“2004年度全国十大考古新发现”，李文瑛主持的尉犁县营盘墓地发掘成果入选“1997年度全国十大考古新发现”，胡兴军主持的尉犁县克亚克库都克烽燧遗址考古发掘成果入选“2021年度全国十大考古新发现”。\n2018年以来，研究所依托“考古中国”重大项目，主持主动性考古发掘22项，合作实施33项，在人类文化起源、区域文化研究、丝路考古研究等方面不断取得新突破。\n\n随着环境的变化更迭，在新疆，曾经水草丰茂的孔雀河流域，逐渐被风沙掩埋。未知的古代人类居址散落于干旱的河床，融入历史长河。\n有这样一群人，他们常年风餐露宿，在荒野中寻找、挖掘，清理出一块块残片，再还原出历史长河中那些故事。\n他们，便是新疆文物考古研究所的考古工作者。他们一代接续一代奋斗，先后在孔雀河流域发掘出了克亚克库都克烽燧等为世人瞩目的遗迹，其中三项考古项目入选当年全国十大考古新发现，再现了这片区域曾经灿烂的文化。\n“考古工作者经历的苦，其他行业的人可能很难体会”\n在新疆考古学界，有一位老学者无人不知，他是考古研究所工作人员伊弟利斯·阿不都热苏勒。从1979年起，他便一次次穿行于荒无人烟的沙漠，参与、主持过新疆尼雅、楼兰、小河及克里雅河流域等重大考古发掘和研究工作。现已过古稀之年，依然活跃在考古工作一线。\n2002年12月底，伊弟利斯组织好队伍，开了两辆车进入塔克拉玛干沙漠寻找考古项目的具体位置。没想到，队伍突然遇到大沙丘，车过不去，伊弟利斯便决定把队伍分散成5人小分队，同时准备好一个星期的供给——一人一天两瓶矿泉水、两个馕，再拉上睡袋加考古工具，每个人肩背近60斤的负重、靠步行在沙漠里前进。伊弟利斯那时候已经50多岁，“到目的地的时候，大家疲惫到了极限。”\n在沙漠里工作，水是非常宝贵的。伊弟利斯说，每天工作结束后，最多留一盆水供大家轮流洗脸，大部分时间只能用湿纸巾擦一擦。有时遇到风沙实在大、水资源十分紧缺的情况，每人每天只能用一杯水刷牙，更多的水要用来保证饮食。\n80后胡兴军当时刚参加工作不久，“9月进去、次年3月出来，连只鸟都看不到，整整半年我只洗了两次澡。”\n这样的工作环境，对于身为女性的考古所现任所长李文瑛来说，更是考验。“考古工作者经历的苦，其他行业的人可能很难体会。在孔雀河流域调查的时候，女同志晚上睡在吉普车的车顶上，男同志则直接睡在地上，有时候遇到废弃的羊圈大家也凑合着住。”李文瑛说，“要是赶上收工后有口热饭吃，晚上有热水泡泡脚，那可真是太幸福了！”\n有一次，李文瑛主持的考古项目中发现了一套风格独特的衣饰，出土时几乎没有受到损伤。“需要马上把衣服揭取下来，尽快进行保护。”李文瑛说，首先做的是“还潮”，当时正值盛夏，“还潮”的修复工序要在一个用塑料薄膜罩起来的密闭空间内完成，“我们这些操作都是在项目现场进行的，工作人员个个都大汗淋漓。”\n主持克亚克库都克烽燧项目时，胡兴军白天和工人一起挖掘，晚上再将挖出来的东西进行筛选、分类、整理。“2019年到2021年，我们每年在沙漠里待5个多月。夏天的时候被蚊子咬得浑身是包，到了冬天则冷得炉火一晚上不敢熄灭。”胡兴军回忆过往，历历在目。\n“没有这份细致，这个活儿你根本没法上手”\n新疆塔克拉玛干沙漠，环境极其恶劣，伊弟利斯带队进出沙漠近百次，从未出过问题。但2004年12月24日那天，却让他一辈子也忘不掉。\n那次发掘工作即将结束。中午，伊弟利斯和几名同事开着两辆车，采购完装箱起运文物的物资，进入了小河区域。刚走10公里，沙尘暴席卷而来。“昏天黑地，什么都看不见，沙丘上的车辙被刮得一点不剩。”伊弟利斯只能凭着记忆和经验辨别方向，他先步行找路，再让车辆跟上。\n晚上11点，在营地焦急等待了很久的队员们才看到伊弟利斯和其他人归来，他们连睫毛上都粘着沙子。大家问他是怎么找到路的，伊弟利斯回答：“靠信念、靠毅力，更靠细致的观察力。”\n在新疆文物考古研究所，新进入的大学生需要10年左右的磨练，才能独当一面。这10年，练的就是一个细致。\n“没有这份细致，这个活儿你根本没法上手。比如发掘出土的织物，有些糟朽厉害，稍微卷揭便会断裂，有的本身就酥烂不堪，你只能耐着性子一点一点来做。”李文瑛说，文物的细微痕迹在操作过程中难免受到破坏，特别是有的织物需要切开处理，原始形态便不复存在。\n胡兴军展示了一张工作照，照片中的两位考古队员灰头土脸，在烽燧旁“筛沙子”。“克亚克库都克烽燧中出土的文物，大多就是这样‘筛’出来的。”胡兴军说。\n一般来说，烽燧挖掘过程中很少会发现文书，但是克亚克库都克烽燧比较特别，总共发掘出700多件文书。“大部分是卷成团后被扔掉的，藏在垃圾堆里，历经1000多年，碎成了指甲盖大小的残片，和荒草混在一起。”胡兴军和队员只能一点点过筛，“重要的区域筛了6遍，连指甲盖大小的文书残片等都不能遗漏。”\n筛过的沙土，大家也舍不得丢。队员们挑选重点区域的沙土，装了100多只蛇皮袋运回来，再一点点采样、浮选。“收获非常惊人，我们采集到了40多种植物，有小米、黄米、小麦、甜瓜籽等，还有一些动物骨片。”胡兴军说，希望能完整地把这座唐代烽燧全貌呈现出来。\n“总有一个瞬间，让我们觉得值得”\n近年来，大众对文化遗产的关注空前高涨，李文瑛闲暇时也喜欢去博物馆逛逛。“去年夏天在博物馆参观时，现场观众人头攒动、络绎不绝。历史长河里不可再生的文化遗产，在我们的手铲下被一点一点发掘、揭示出来。我觉得，考古工作者的辛苦非常值得。”李文瑛说，人们的热爱，对考古工作者来讲，是人生的幸事，更是沉甸甸的责任。\n对伊弟利斯来说，揭开塔里木盆地史前先民小河人的神秘面纱是他毕生的追求。“小河墓地的发现和研究，揭开了新疆考古工作的重要一页，基于此进行的多学科研究成果，增强了中国学者在国际上的话语权。”伊弟利斯说，但遗憾的是，迄今仍未找到小河人的生活区域。为了完成这个任务，2014年退休至今的10年里，他每年都要重返小河，和年轻的文物保护志愿者们一起，在沙海里搜寻小河人群的生活遗迹。\n“总有一个瞬间，让我们觉得值得！”对胡兴军来说，这个瞬间就是通过发掘出的文物还原历史人物的生活，并在他们身上找到自己的影子。胡兴军印象最深的一瞬间，是在克亚克库都克烽燧发掘出的一封没有寄出的书信，“信的内容让人很感动。1000多年前的一名将士，将家里的事务都托付给了妻子，他在信中叮嘱‘娘子不须忧愁，收拾麦羊’。”\n他由此想起自己的妻子。由于自己长年在沙漠里工作，家里全靠爱人打理，刚工作时，两人也常常通过书信表达情感。“那一瞬间，仿佛与千年前将士的生活有了跨越时空的奇妙重合。这些感动，激励我继续在考古领域坚守下去。”胡兴军说。\n\n记者手记\n让中华文明的瑰宝代代相传\n采访中，记者对几张照片印象深刻。\n一张是晚霞中，一座小土包上竖着一根木杆，木杆顶端挂着一个金属水桶，开着网络信号热点的手机装在桶中寻找微弱的信号，一群考古工作者围着木杆给家人报平安；一张是包裹得严严实实的考古工作者们从成堆的沙子里筛选文物残片，漫天沙尘将他们包围；还有一张是考古工作者们蜷缩在背风处躲避风沙，衣服的褶皱里积满了沙子……\n正是这样的艰辛探索，才有了我们今天在博物馆里看到的一张张文书、一片片木简、一块块织锦、一枚枚印章。\n“大漠孤烟甘寂寞，长河落日自辉煌”，这是他们自己写的一副对联，也是他们工作的真实写照：一代代考古人行走荒野，追古抚今，做好考古成果的挖掘、整理工作，做好出土文物和遗址的研究、阐释工作。仅在2018年到2022年的5年间，新疆开展73项主动性考古项目，涉及重点城址、烽燧、史前聚落、矿冶遗址等20处。\n今天，“考古热”“文博热”频频出现，中华优秀传统文化活力持续迸发。相信在一代代考古工作者的接续奋斗下，更多历史文化遗产会被保护好、传承好、利用好，让中华文明的瑰宝代代相传。"
  },
  {
    "title": "端稳端牢中国饭碗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_2-07.htm",
    "date": "2024-03-20",
    "content": "春风渐暖，希望田野迎来新一季的耕耘。\n冀南粮仓，麦苗返青。河北省宁晋县雅苒粮棉种植专业合作社农机手高换起驾驶自走式植保机稳稳前行，“用上新农机，一天能作业150多亩。”\n洞庭湖畔，水田纵横。湖南省澧县澧南镇彭坪村种植大户辛继林忙着检修旋耕机、插秧机，“今年集中育秧3000亩，早稻打算种1200亩。”\n…………\n习近平总书记指出：“只有把牢粮食安全主动权，才能把稳强国复兴主动权。”“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。”\n“粮食产量1.3万亿斤以上”，是今年《政府工作报告》提出的发展主要预期目标之一。抓好春耕备耕，对于确保粮食丰产和粮食安全至关重要。各地区各部门压实责任，确保春播面积，细化春季田间管理，保障农资充足供应，推动春耕备耕全面开展，为全年粮食增产和农民增收开好头、起好步。农业农村部最新农情调度显示，目前全国冬小麦苗情长势总体好于上年、好于常年，冬油菜苗情与常年相当，夏季粮油生产基础好。截至3月17日，全国春播粮食完成意向面积的3.0%。\n春耕一线有条不紊的生产场景，折射推进农业强国建设的强劲脉动。各地区各部门牢记“国之大者”，全方位夯实粮食安全根基，为全面建设社会主义现代化国家提供更加坚实的保障。\n既稳面积，又提单产，以国内稳产保供的确定性来应对外部环境的不确定性\n习近平总书记指出：“始终立足自身抓好农业生产，以国内稳产保供的确定性来应对外部环境的不确定性”。\n供给保障强是农业强国的重要特征之一。随着全球粮食产业链供应链不确定风险增加，粮食需求刚性增长，必须始终绷紧粮食安全这根弦，把饭碗牢牢端在自己手中。\n一年之计在于春。春播粮食产量占全年六成左右，春管粮食产量占主要口粮的近四成。行走春耕一线，各地区各部门强管理、稳面积、提单产，全力打好粮食生产第一仗。\n——强化田管稳面积。\n“先控旺再除草，正是忙的时候。今年流转了2600多亩地，预计亩产能达到1100斤以上。”河北省邯郸市永年区种粮大户刘军的说。\n“我们落实粮食种植面积106.1万亩、油料3万亩、大豆1万亩，全部分解到村到户。技术员包村指导技术，确保每块地有人种、种得好。”永年区农业农村局农业科科长张建英介绍。\n面积稳，粮食生产的底盘才能稳。农业农村部提出，确保今年粮食播种面积稳定在17.7亿亩以上，大豆面积稳定在1.5亿亩以上、油料面积稳定在2亿亩以上、大豆玉米带状复合种植面积稳定在2000万亩。农情调度显示，全年粮食意向种植面积和春播粮食意向面积均比上年稳中有增。\n责任层层压实。农业农村部已将今年粮食、大豆和油料生产目标任务下达各省份，主产区、主销区、产销平衡区饭碗一起端，责任一起扛。\n服务保障有力。近日，财政部会同农业农村部下达中央财政农业生产防灾救灾资金8.3亿元。农业农村部组织实施奋战120天夺取夏收粮油丰收行动，集中开展生产指导、单产提升、病虫防控等工作。\n——深挖潜力提单产。\n看着小麦拔节，湖北省襄阳市襄州区程河镇孙岗村村民程兴胜心情舒畅。“今年100多亩地种的是‘扶麦368’，高产稳产还抗病。”程兴胜说，“小麦玉米连作，选育优良品种，种出‘吨粮田’有信心。”作为湖北省小麦单产提升整建制推进县，襄州区小麦良种覆盖率达99％，为确保粮食产量稳定在25亿斤以上提供有力支撑。\n今年中央一号文件提出，把粮食增产的重心放到大面积提高单产上。扩大玉米单产提升工程实施规模、启动小麦单产提升行动，一系列有力举措支撑单产稳步提升。\n——政策给力稳预期。\n“政策托底，今年打算种400多亩早稻。”江西省永丰县坑田镇罗珠村种植大户邓冬根算账，去年每亩收到一次性种粮补贴18元，早稻生产补贴36.5元，中晚稻补贴27.5元，享受耕地地力保护补贴112元。水稻保险还有补贴，一亩只要缴纳保费8.8元。\n永丰县农业农村局副局长汪建平介绍，县里统筹产粮大县奖励和耕地轮作（双季稻）等项目资金用于支持早稻生产，“粮农吃下‘定心丸’，今年全县粮食种植面积稳定在91.6万亩以上。”\n继续实施耕地地力保护补贴、农机购置与应用补贴和稻谷补贴，适当提高小麦最低收购价、在全国实施三大主粮完全成本保险和种植收入保险政策，完善主产区利益补偿机制……好政策落入田间，不断调动农民种粮和地方抓粮积极性。\n既重产量，又重产能，努力在高基点上实现粮食生产新突破\n习近平总书记指出：“粮食生产根本在耕地，命脉在水利，出路在科技，动力在政策，这些关键点要一个一个抓落实、抓到位，努力在高基点上实现粮食生产新突破。”\n保障粮食安全，提升粮食产能是首要任务。春耕一线，广袤田间，良种、良法、良机、良田、良制融合，筑牢大国粮仓根基。\n3000多亩高标准农田，田成方、渠相连。山东省嘉祥县国庙村种粮大户国东来感慨：“旱能浇、涝能排，农机开得进来，春管更省心。”\n耕地是粮食生产的命根子。“目前全县建设高标准农田77.7万亩，接下来将加强耕地质量建设和管理，推动粮食种植绿色化、特色化，让良田产出高效益。”嘉祥县农业农村局党组成员胡宝军说。\n水利是农业的命脉。陕西省渭南市东雷抽黄灌区近日启动春灌，伴随水泵轰鸣声，汩汩黄河水沿着纵横渠系提到旱塬。“小麦喝饱水，长个有劲儿。”合阳县黑池镇峪渠村村民车峰刚浇完自家地块。东雷抽黄灌区不断完善渠系，扩大灌溉面积，今年将完成春灌55万亩次。\n春耕有序推进，背后是农业基础设施持续改善。2023年我国新建和改造提升高标准农田8611万亩。今年加快报批实施逐步把永久基本农田全部建成高标准农田实施方案，以提升粮食产能为首要目标，把提高农业综合生产能力摆在更加突出的位置，持续加强政策和资金保障，分区分类推进高标准农田建设，为全方位夯实粮食安全根基提供坚实支撑。还将实施1000处以上大中型灌区改造升级，预计新增恢复改善灌溉面积5000万亩以上。\n田间地头，好种子落地生根。“农技员给我们推荐了‘众信麦998’，抗倒伏、抗倒春寒，品质好。”河北省馆陶县柴堡镇樊堡村种粮大户许延岭说。\n实验室里，育种创新正攻关。在先正达集团中国杨凌技术中心，高通量分子检测让育种精准度越来越高。科技工作者在七八个月内创制数十万株育种材料，两到三年可推出具有优良特性的新品种。\n农业现代化，种子是基础。破难题、补短板、强优势、控风险，种业振兴行动取得阶段性成效。2023年，国家审定推出了一批优质绿色水稻小麦、耐密宜机收玉米、高油高产大豆、优质短季棉品种，今年农业农村部将持续加快选育推广高油高产大豆、短生育期油菜、耐盐碱作物等生产急需的自主优良品种。\n春耕备耕，农机先行。这几天，山东潍柴雷沃智慧农业科技股份有限公司车间里，每三五分钟就有一台新型智能拖拉机下线。\n“车轮上的春耕”加速跑。“无人驾驶拖拉机，马力足，跑得快，一小时能耙60多亩地，效率提高三成多。”山东省青岛市同富勤耕农机合作社工作人员于彦宝说。\n320马力无级变速拖拉机、电驱式精量播种机实现量产应用……今年我国将加大先进农机创制力度，深入实施农机装备补短板行动，为农业生产提供更为坚实的装备支撑。\n建设农业强国，利器在科技。春耕有序推进，背后是我国农业科技和装备支撑稳步增强。农业农村部科技教育司有关负责人表示，接下来要突出应用导向，强化自主创新，全面推进农业关键核心技术攻关，尽快在底盘技术、核心种源、丘陵山区农机装备等领域取得突破。\n既抓生产，又护生态，确保粮食生产实现量的合理增长和质的有效提升\n习近平总书记指出：“要深入推进农业供给侧结构性改革，推动品种培优、品质提升、品牌打造和标准化生产。”\n从“有没有”转向“好不好”，城乡居民食物消费结构不断升级，粮食生产既要保数量，也要保多样、保质量。春耕一线，各地区各部门转方式、调结构、提品质，加快推进生产方式全面绿色转型，推动粮食生产质量、效益和竞争力不断提高。\n生产向绿，粮食生产节本增效。\n放水入田，旋耕机驶入，绿肥、有机肥与田土融为一体。湖南省长沙市望城区高塘岭街道新阳村种粮大户高帅说：“种植绿肥、测土配方、喷施生物农药，使得减药能达20%至30%。”长沙市深入推进化肥农药减量增效，推动粮食生产从高产稳产向优质高效升级。\n“绿色春耕”折射农业生产方式转变。该减的减下来，推动农药减量化，推进绿色防控和统防统治融合发展、节水农业发展。该加的加上来，今年继续推进东北黑土地保护性耕作行动计划，实施保护性耕作1亿亩，健全耕地数量、质量、生态“三位一体”保护制度体系，不断提升地力。\n品种更多，粮食供给更加多元。\n拌肥、拉线、覆膜……四川省苍溪县金飞阳种植专业合作社理事长赵小波忙着播种早玉米，“合作社管理3000多亩地，合理搭配，茬茬接续，种植小麦、玉米、水稻和油菜等粮油品种。”\n春耕一线，农业结构调整扎实推进。扩大油菜面积，支持发展油茶等特色油料；支持东北地区发展大豆等农产品全产业链加工，打造食品和饲料产业集群……各地树立大农业观、大食物观，加快构建粮经饲统筹、农林牧渔并举格局，让消费者餐桌更丰富。\n品质更优，粮食产业提档升级。\n“市场缺啥，我们种啥。”来自江苏省沭阳县的“新农人”刘苏不断尝试，“‘新麦58’的面筋强度和延展性好，我们与面粉企业签订单，约定每斤收购价比市场高0.1元，只要管得好，肯定丰收又增收。”\n春耕生产跟着市场走。各地坚持产业兴农、质量兴农、绿色兴农，深入推进优质粮食工程，提升粮食品质、打造粮食品牌、完善粮食质量追溯，推动粮食产业高质量发展。“十四五”时期，我国优质粮食增加量将年均增长10%以上。\n春耕正当时，生机勃勃的田野孕育新的丰收。全力抓好粮食和重要农产品生产，端稳端牢中国饭碗，扎实推进农业强国建设，为以加快农业农村现代化更好推进中国式现代化建设作出新的贡献。\n（相关报道见第六版）"
  },
  {
    "title": "福建省福州市社会福利院改善老人居住环境——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_3-07.htm",
    "date": "2024-03-20",
    "content": "在福建省福州市社会福利院里居住已经是第十三个年头，高鹤鸣依然不觉得时间长：“在这里，生活有保障，活动有乐趣，这里就是一个幸福院！”\n春日阳光灿烂，福利院大门口，“有福之州  幸福老人”八个大字格外醒目。前不久提升改造完成的院子里，环形塑胶漫步道一直从大门口延伸到老年公寓楼。漫步道上，凉亭、花坛、绿植错落有致。身着红色唐装，年过八旬的刘小兰老人迈着小碎步，走得稳稳当当。“马上就要开饭了，我去瞅瞅今天准备了啥好吃的……”\n回顾近来福利院的变化，院长甘蔚铭说：“我们持续改善老人居住环境，刚刚改造了院落景观，新建了老年综合活动中心，实现了‘出公寓楼，就是山水城’的目标。”眼下，230多位老人入住福利院，刚过去的春节，有超过八成的老人选择留在院里过年。\n什锦太平燕、清蒸鱼……走进新楼食堂，琳琅满目的菜式引人注意。“这些菜品新鲜软糯，还考虑了专业营养师的建议，改善老年人体质。”副院长谭倩倩说。\n“奶奶，您要多活动活动手指手腕，这一套手指操课程您可得记牢啊！”说话的是90后姑娘朱小冉，她是院里的年轻面孔，2016年从福州大学毕业后，便在福利院里担任全职社工，策划活动、开设兴趣班是她的拿手活。\n去年初，在朱小冉的努力下，一个名为“别样红”的志愿服务队在老人群体中成立。扭秧歌、练合唱、排新歌，朱小冉担任指导老师，带老人们一起活动。眼下，服务队已经表演了几次节目，“之前院里的春节联欢也是我们担当主力呢！”服务队队员杨碧琳老人说。\n“降压药要按时吃，可别耽误了！”护理部主任陈晓君的工作很忙碌，一本工作日志上，每位老人的健康状况都详细记录在案。医务室里，全科、保健科、精神科等科室设置完善。院里还与辖区卫生服务中心、福州市第二总医院及福建省老年医院组成医养结合医联体，与福建医科大学附属第一医院签订共建协议，每月有专科医生来院巡诊，建立老人转诊绿色通道。\n吃罢午餐，刘小兰拿出纸笔，一笔一画写起来，“院里举办演讲比赛，我也准备写一个演讲稿，争取上台讲一讲！”刘小兰开心地说。"
  },
  {
    "title": "“提振消费信心  我们在行动”公益活动惠及消费者超18亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_4-07.htm",
    "date": "2024-03-20",
    "content": "本报北京3月19日电  （记者齐志明）记者从中国消费者协会获悉：截至今年1月底，“提振消费信心  我们在行动”大型公益活动共推出了448项各具特色的举措，惠及消费者超过18.23亿人次，带动消费约1611.72亿元。\n2023年3月15日，中消协联合全国各地消协组织共同发起“提振消费信心  我们在行动”大型公益活动。活动期间，全国共有30余家省级（含新疆生产建设兵团）、副省级消协组织围绕“提振消费信心”，结合地方特点开展了丰富多彩、形式多样的公益活动，推进落实惠民举措，取得了丰硕成果。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/20/nw.D110000renmrb_20240320_5-07.htm",
    "date": "2024-03-20",
    "content": "本版制图：汪哲平"
  }
]