[
  {
    "title": "广西多措并举大力发展向海经济",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-01.htm",
    "date": "2024-01-04",
    "content": "2021年4月，习近平总书记在广西考察时明确提出“大力发展向海经济”。2023年12月，习近平总书记再次来到广西考察，强调广西要“解放思想、创新求变，向海图强、开放发展”。深入贯彻落实习近平总书记重要指示精神，广西着力“向海而兴、向海图强”，深入实施向海产业壮大、向海通道建设、向海开放合作等行动，稳步提升向海经济综合实力。\n2023年年底，一艘搭载70吨再生铝锭的货轮从马来西亚关丹港出发，顺利靠泊广西北部湾港钦州港区。这是“关丹港—北部湾港—中国川渝”多式联运航线开通后进口的首批再生铝货物，由广西企业设立在马来西亚的公司提供。借助这条多式联运航线的常态化运行，这家公司计划在马中关丹产业园投资建设再生资源循环经济产业园，建设年产15万吨的再生铝产品加工厂。\n冬日的钦州港，万吨巨轮往来不息。不远处，华谊钦州化工新材料一体化基地三期工程正加快建设。“基地项目由上海华谊控股集团有限公司投资建设，总投资额近1000亿元，可带动一批下游、关联产业项目落户，推动形成‘长江经济带资金技术输出—钦州高端制造—产品面向东盟市场’的区域产业发展格局。”钦州市市长、中国（广西）自由贸易试验区钦州港片区管委会主任王雄昌说，依托大港口大通道的独特区位优势，钦州港片区推动临港产业加速集聚，2023年前三季度签约项目40个，引进项目投资额567.48亿元。\n以港口和产业园区为载体，以精品化、链条化、集群化为目标，转型升级向海传统产业，培育壮大向海新兴产业，《关于加快发展向海经济推动海洋强区建设的意见》等政策文件陆续出台，广西向海产业发展驶入快车道。传统产业提质增效，4个国家级海洋牧场建设提速。2023年前三季度，广西海洋渔业增加值同比增长6.2%，海洋旅游业增加值同比增长40.3%。临港临海产业不断壮大，广西在北部湾区域已形成以绿色化工新材料、高端金属新材料、电子信息、装备制造等为重点的临港临海产业集群。\n广西向海产业发展壮大，离不开持续完善的通道建设。近年来，广西已初步形成以北部湾港为出海口，铁路、高速公路多通道共担，连接西南、西北，面向东盟的国际大通道。目前，南宁机场改扩建工程（第二跑道）、贵州黄桶至广西百色铁路等17个陆海联动项目正加紧推进。通江达海的平陆运河将于2026年建成。全面优化服务提升口岸通关效率，广西国际贸易“单一窗口”主要业务应用率达100%，友谊关、东兴等重点口岸实现货物即到即出或次日出境。\n2023年6月，《区域全面经济伙伴关系协定》（RCEP）对15个成员国全面生效，区域内九成以上货物贸易将逐步实现零关税。广西梳理制定《广西出口RCEP零关税优势商品清单》《广西进口RCEP零关税优势商品清单》《广西优势产业货物贸易降税商品清单》，促进RCEP政策红利落地，推动区域合作共赢。南宁海关统计数据显示，2023年1至11月，广西外贸进出口总额达6120.2亿元、同比增长7%，其中对RCEP其他14个成员国进出口总额同比增长23.4%。\n“我们坚持解放思想、创新求变，向海图强、开放发展，向海经济已成为推动广西经济社会高质量发展的新引擎。”广西壮族自治区党委书记刘宁介绍，当前广西正在实施新一轮大力发展向海经济三年行动计划，力争到2025年，向海经济生产总值占全区地区生产总值比重达到25%。"
  },
  {
    "title": "这一年的步伐，我们走得很显底气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-01.htm",
    "date": "2024-01-04",
    "content": "“这一年的步伐，我们走得很显底气”，在二〇二四年新年贺词中，习近平主席回顾经历了风雨洗礼、也取得了沉甸甸收获的一年，指出“中国是一个伟大的国度，传承着伟大的文明”，强调“泱泱中华，历史何其悠久，文明何其博大，这是我们的自信之基、力量之源”。\n中华文化源远流长，中华文明博大精深。习近平主席深情指出：“在这片辽阔的土地上，大漠孤烟、江南细雨，总让人思接千载、心驰神往；黄河九曲、长江奔流，总让人心潮澎湃、豪情满怀。”根本固者，华实必茂；源流深者，光澜必章。过去一年，文化传承发展座谈会、全国宣传思想文化工作会议召开，成都大运会、杭州亚运会尽显“中国式浪漫”，中华文明探源工程、“考古中国”重大项目深入实施，节目《简牍探中华》、电影《长安三万里》、纪录片《何以中国》等影视作品广受观众欢迎……在以习近平同志为核心的党中央坚强领导下，在习近平文化思想指引下，我国文化建设取得非凡成就，中华文化更加蔚为大观，中华文明更加光彩夺目，中国人民在新征程上昂首阔步，志气高昂、骨气坚定、底气充足。\n这份底气，源自生生不息的伟大文明。良渚、二里头的文明曙光，殷墟甲骨的文字传承，三星堆的文化瑰宝，国家版本馆的文脉赓续，不仅见证着中华文明的历久弥新，更激荡着蓬勃昂扬的文化自信。当一场场精彩纷呈的文艺演出让世界感受中华文化的独特魅力，当一件件巧夺天工的珍贵文物让外国观众连连惊叹，当一项项世代传承的古老技艺进入更为广阔的全球市场……亿万中华儿女内心深处的认同、自信与骄傲，正凝聚成同心共圆中国梦的磅礴力量。历史告诉现在、启迪未来：中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气；14亿多中国人民凝聚力这么强，就是因为我们拥有博大精深的中华文化、中华精神！\n这份底气，源自坚定不移“走自己的路”。今天，我们正在以中国式现代化全面推进强国建设、民族复兴伟业。沿着这条唯一正确的康庄大道阔步前进，我们深知“中国式现代化赋予中华文明以现代力量，中华文明赋予中国式现代化以深厚底蕴”，笃定“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光”。以中国式现代化全面推进中华民族伟大复兴，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。只要路走对了，就不怕遥远。站立在浸润优秀传统文化的中华大地上，拥有14亿多中国人民聚集的磅礴之力，手握科学真理，脚踏人间正道，沐浴文明辉光，我们信心十足、力量十足。\n“康庄大道并不等于一马平川。”面向未来，立自力更生之志气、壮自强不息之骨气、长独立自主之底气，以坚定信心信念激发前进动力，依靠顽强斗争打开事业发展新天地，才能把中国式现代化宏伟蓝图一步步变成美好现实。国家之魂，文以化之，文以铸之。新征程上，我们要坚定文化自信，秉持开放包容，坚持守正创新，激发全民族文化创新创造活力，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，共同努力创造属于我们这个时代的新文化，让中国人民的前进动力更加强大、奋斗精神更加昂扬、必胜信念更加坚定，为强国建设、民族复兴注入强大精神力量。\n当代中国，江山壮丽，人民豪迈，前程远大。赢得了伟大胜利和荣光的中国共产党和中国人民，正意气风发行进在不可逆转的强国建设、民族复兴新征程上。激扬自信自强的精神力量，昂首挺胸、坚毅前行，我们一定能更好担负起新的文化使命，在推进中国式现代化进程中建设中华民族现代文明，在中华文化发展繁荣的进程中迎来中华民族伟大复兴。"
  },
  {
    "title": "李强在湖北调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-01.htm",
    "date": "2024-01-04",
    "content": "新华社武汉1月3日电  中共中央政治局常委、国务院总理李强1月2日至3日在湖北调研。他强调，要深入贯彻习近平总书记关于推动长江经济带高质量发展的重要指示精神，全面落实中央经济工作会议部署，以只争朝夕、奋发有为的精神状态，从头抓紧，干在实处，加快发展新质生产力，在高质量发展上迈出新步伐，推动今年经济工作开好局起好步。\n在宜昌，李强首先来到葛洲坝水利枢纽工程，察看三号船闸及冲沙闸，听取湖北省长江大保护、三峡水运新通道和荆汉运河规划等情况汇报。他强调，要牢记习近平总书记“共抓大保护、不搞大开发”重要指示，尊重科学规律，听取各方意见，加快规划论证和项目推进，把长江的航运、水利、生态、文旅等综合效益进一步发挥出来。李强随后来到兴发集团新厂区，了解企业转型升级情况，察看长江排污口整治和长江岸线腾退情况，希望企业进一步用好地方资源优势，持续推进科技创新，走好生态优先、绿色发展之路。建设中的邦普全链条一体化产业园塔吊林立，一派繁忙的景象。李强充分肯定企业专注废旧电池回收利用、打造循环经济的做法，勉励他们下好绿色低碳发展先手棋，不断向产业链价值链中高端攀升。\n在武汉，李强先后来到长江存储科技有限责任公司、华工激光工程有限责任公司，参观企业生产线，深入了解闪存芯片研制、激光产业发展等情况，与企业负责人座谈。李强对企业创新发展成果表示赞许，强调要进一步发挥企业科技创新主体作用，完善产学研协同创新机制，实施更加精准的支持政策，把科研成果更多更好地转化为现实生产力。在武汉大学测绘遥感信息工程国家重点实验室，李强听取高分对地观测、北斗导航等重大工程技术研发等情况汇报，对他们取得的成绩表示充分肯定，希望他们大力推进多场景应用，集聚整合更多创新资源，在关键核心技术攻关上实现更大突破，为国家高水平科技自立自强多作贡献。\n在鄂州，李强来到花湖机场，听取机场建设发展情况介绍，参观顺丰包裹分拣线。他指出，花湖机场建设国际航空货运枢纽具有明显的区位优势和良好的基础条件，要进一步提高建设运营水平，充分发挥辐射带动作用，更好促进长江经济带发展、服务构建新发展格局。\n李强充分肯定湖北经济社会发展成就。他强调，中央经济工作会议对今年经济社会发展作了全面部署，关键在抓好落实，希望湖北深入贯彻习近平总书记关于湖北工作的重要指示精神，锐意进取，埋头苦干，以高质量发展的新成效为全国发展大局作出新贡献。\n吴政隆陪同调研。"
  },
  {
    "title": "全国宣传部长会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-01.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者张烁）全国宣传部长会议3日在京召开。中共中央政治局常委、中央书记处书记蔡奇出席会议并讲话。他强调，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深入学习贯彻习近平文化思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，紧紧围绕推进中国式现代化这个最大的政治，牢牢把握新时代新的文化使命，聚焦聚力用党的创新理论武装全党、教育人民的首要政治任务，发展壮大主流价值、主流舆论、主流文化，为全面推进强国建设、民族复兴伟业提供坚强思想保证、强大精神力量、有利文化条件。\n蔡奇指出，党的二十大以来，习近平总书记对做好新时代新征程宣传思想文化工作作出一系列新的重要论述，进一步回答了宣传思想文化工作一系列方向性、根本性、战略性重大问题，为我们做好宣传思想文化工作指明了方向。党中央召开全国宣传思想文化工作会议，会议正式提出习近平文化思想，在新征程上高举起我们党的文化旗帜。要坚持以习近平文化思想为引领，准确把握新的形势和任务，不断开创宣传思想文化工作新局面。\n蔡奇强调，要巩固拓展主题教育成果，在真学真懂真信真用、深化内化转化上持续用力，不断把习近平新时代中国特色社会主义思想学习宣传贯彻引向深入。要围绕增强信心、凝聚共识构筑主流舆论新态势，持续加强正面宣传和舆论引导，唱响中国经济光明论。要广泛践行社会主义核心价值观，推进思想道德和精神文明建设，更好培育时代新风新貌。要加强文化精品创作生产和文化遗产保护传承，推动文化事业和文化产业高质量发展。要深化文明交流互鉴，提升国际传播效能。要坚持党的文化领导权，确保党的宣传思想文化工作始终沿着正确方向前进。\n中共中央政治局委员、中宣部部长李书磊主持会议并作工作布置，强调要深入学习实践习近平文化思想，推动理论武装工作走深走实，提高舆论引导能力，深化社会主义核心价值观建设，繁荣文化创作生产，加强文化遗产保护传承，加快构建中国特色哲学社会科学，全面增强国际传播效能，有效防范化解意识形态风险，建设高水平文化人才队伍。要深刻领悟“两个确立”的决定性意义、坚决做到“两个维护”，以高度政治自觉、饱满精神状态、顽强斗争意志、科学思路方法做好工作，努力推动宣传思想文化工作展现新气象新作为。\n全国人大常委会副委员长铁凝、国务委员谌贻琴出席会议。"
  },
  {
    "title": "丁薛祥在北京调研第五次全国经济普查登记工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-01.htm",
    "date": "2024-01-04",
    "content": "新华社北京1月3日电  中共中央政治局常委、国务院副总理、第五次全国经济普查领导小组组长丁薛祥3日上午在北京调研经济普查登记工作。他强调，第五次全国经济普查是新时代新征程上一次重大国情国力调查，要认真落实党中央和国务院决策部署，坚持依法普查、科学普查、为民普查，全面客观反映我国高质量发展情况，准确把握经济社会发展新变化、新特征，为科学制定规划和政策提供重要信息支撑，更好服务推进中国式现代化。\n丁薛祥首先来到中国航空油料有限责任公司。他指出，统计的生命在于真实，一定要坚持实事求是，做好全流程数据质量控制。规模以上单位统计基础较好，要如实填报每一张表格，逐项检查每一项指标，通过普查数据采集处理系统及时准确报送。普查机构要随报随审，组织督促普查员核实情况，从源头上确保数据真实、准确、可靠。\n随后，丁薛祥前往民营高新技术企业兰友科技有限公司，察看规模以下单位普查登记情况，询问企业需要填报的生产经营、研发活动、人员工资等具体信息。他表示，我国新经济迅速发展，产业数字化、智能化、绿色化转型成果丰硕，要做好新产业新业态新模式的统计，为制定更加精准有效的政策举措、加快形成新质生产力提供可靠依据。要规范开展普查登记，严格保守普查对象的个人信息和商业秘密，普查取得的单位和个人资料，严格限定用于经济普查目的。\n在知春小村办公用品经营部，丁薛祥与店主和普查员亲切交流，了解个体经营户普查数据采集流程。他指出，全国有1亿多个体经营户，构成了我国经济的重要微观基础，希望抽样选中的个体经营户积极配合，如实申报，夯实数据质量根基。普查员要耐心细致做好入户调查，以诚恳态度和熟练技能赢得普查对象的信任和配合。\n最后，丁薛祥走进中关村街道办事处，慰问基层普查员。他表示，广大普查员是开展普查工作的主要力量，要增强责任意识和服务意识，严格遵守工作流程规范，认真履职尽责。各级普查机构要强化统筹协调和督促指导，加强政策宣传解读，确保普查工作扎实有序推进。"
  },
  {
    "title": "河南加快推进种业振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-01.htm",
    "date": "2024-01-04",
    "content": "2021年5月，习近平总书记在河南考察时指出，保证粮食安全必须把种子牢牢攥在自己手中。要坚持农业科技自立自强，从培育好种子做起，加强良种技术攻关，靠中国种子来保障中国粮食安全。\n深入贯彻落实习近平总书记重要指示精神，2022年4月，河南省政府印发《“中原农谷”建设方案》，明确主要在新乡市建设中原农谷，推进种业振兴。一年多来，河南积极推进农业、科技、教育资源和育种、繁育、推广资源向中原农谷集聚，着力打造以种业为核心产业的农业创新高地。\n在河南新乡市平原示范区的高标准农田里，冬小麦已是绿油油一片。“这片田种的，是通过国家农作物品种审定的超强筋小麦品种‘新麦58’，具有更强的抗倒伏性和丰产性。”中农发种业集团股份有限公司国家级小麦制种基地（平原示范区）负责人陈卫红说，“这片万亩良田有望收获近1200万斤优质种子。”\n位于中原农谷的神农种业实验室于2021年9月成立，组建了由中国工程院院士等专家学者领衔的5支关键技术研发团队，围绕小麦、玉米、花生、芝麻等领域开展攻关，新育成小麦品种15个、玉米品种19个、花生品种6个、芝麻品种4个。\n2023年9月，中国农业科学院中原研究中心揭牌，目前已入驻12支科研团队。“入驻中原农谷，离试验田和市场更近，有利于团队开展科技创新和成果转化。”中原研究中心主任顿宝庆说。\n河南积极引育种业企业，支持种业企业在中原农谷设立机构，给予政策扶持，促进成果转化。“公司入驻中原农谷后，当地政府多方协调提供用地，帮助我们建设小麦制种基地、科研基地、质检加工仓储中心。”陈卫红说，中农发种业集团2023年7月出资1600多万元，从新乡市农科院获得“新麦58”品种使用权，目前已在河南繁育11万亩，2024年有望生产种子1.3亿斤。\n截至2023年10月，已有70余家种业企业入驻中原农谷，培育新品种122个，其中5个小麦品种的推广面积居全国前列；获得市级以上科技成果奖125项，其中河南省科学技术进步奖特等奖1项。\n“中原农谷将加快培育种业企业，努力攻克育种领域关键技术，推动种业企业集聚发展。”新乡市委书记李卫东表示。"
  },
  {
    "title": "加强田间管理 助力增效增收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_7-01.htm",
    "date": "2024-01-04",
    "content": "连日来，湖南省永州市新田县积极组织冬季田间管理，通过冬季深耕，改善土壤结构，提升土壤肥力，减少病虫害发生，为保障粮食丰收和农产品供应打下良好基础，助力农业增效、农民增收。\n图为1月3日，新田县石羊镇宋家村，经过翻耕后的田地阡陌纵横。\n刘贵雄摄（影像中国）"
  },
  {
    "title": "李强就日本石川县地震向日本首相岸田文雄致慰问电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-02.htm",
    "date": "2024-01-04",
    "content": "新华社北京1月3日电  1月3日，国务院总理李强就日本石川县地震向日本首相岸田文雄致慰问电。\n李强表示，惊悉贵国石川县发生强烈地震，造成严重人员伤亡和财产损失。我谨代表中国政府对遇难者表示深切哀悼，向遇难者家属和伤者表示诚挚慰问。相信在贵国政府领导下，灾区人民一定能够早日克服困难，重建家园。中方愿为日方抗震救灾提供必要支援。"
  },
  {
    "title": "强化政策支持和资金保障  促进国民经济循环畅通",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-02.htm",
    "date": "2024-01-04",
    "content": "记者：财政政策是宏观调控的重要手段，这些年积极的财政政策如何持续显效，为稳定宏观经济提供支撑？\n蓝佛安：习近平总书记对财政工作高度重视，从战略和全局高度对事关财政事业发展的重大长远问题作出一系列重要指示批示，为推进新时代财政改革发展提供了指针、指南、指引。科学有效的宏观调控是习近平经济思想的重要组成部分，每年中央经济工作会议上，习近平总书记对积极的财政政策定调指向，对赤字规模、税费支持政策、政府债券使用、重点领域保障等提出明确要求。财政部门坚决贯彻习近平总书记重要指示批示精神和党中央、国务院决策部署，连续实施积极的财政政策，为稳定宏观经济出力。\n一是科学确定赤字率水平，保持适度支出强度。赤字率是宏观政策的一个重要风向标。习近平总书记强调，“宏观调控必须适应发展阶段性特征和经济形势变化，该扩大需求时要扩大需求，该调整供给时要调整供给，相机抉择，开准药方”。我们合理、审慎确定赤字率水平，既适度扩大支出规模，满足实际需要，又“留有后手”，为应对未来可能的风险挑战留出空间。2023年年初，按照党中央关于积极的财政政策要加力提效的部署，财政赤字率按3%安排。年中，我国多地遭遇暴雨、洪涝、台风等灾害，无论从支持受灾群众尽快重建家园、恢复生产生活看，还是从防灾减灾救灾长远计，都必须及时有力应对。四季度，按照党中央、国务院决策部署，经报全国人大常委会会议审查批准，增发1万亿元国债，全部通过转移支付方式安排给地方，支持灾后恢复重建和提升防灾减灾救灾能力。相应地，全国财政赤字率从3%提高到3.8%左右。虽然赤字率提升了，但我国政府负债率仍处于合理区间。这些年，通过合理安排赤字规模，全国一般公共预算支出保持较大力度，从2012年的12.6万亿元增加到2022年的26.1万亿元，保障了国家重大战略和民生政策落实。\n二是优化减税降费政策，支持实体经济发展。税收是政府收入的基本形式，减税降费兼具需求管理和供给管理属性，既能扩大总需求、激发市场活力，又能促进产业结构升级、提升潜在增长率。习近平总书记强调：“减税降费政策措施要落地生根，让企业轻装上阵。”这些年的减税降费政策有一个明显特点，就是制度性安排与阶段性政策相结合，既立足长远深化税制改革，又着眼当下强化税收政策调节。我们接连打出营改增、个人所得税改革、大规模增值税留抵退税、清理规范收费和基金等政策“组合拳”，2023年进一步突出前瞻性、连续性、精准性，对税费优惠政策延续的延续、优化的优化，特别是允许符合条件的制造业企业加计5%抵减应纳增值税税额、将集成电路和工业母机企业研发费用加计扣除比例提高至120%等，体现对制造业的精准支持。\n三是管好用好专项债券，发挥政府投资引导带动作用。在政府投资工具中，专项债券既是实施宏观调控的重要财政工具，也是地方政府补短板、增后劲、带动扩大有效投资的重要手段。习近平总书记强调，“通过政府投资和政策激励有效带动全社会投资”“政府投资必须发挥好引导作用，这是应对经济周期性波动的有力工具”。2020年以来，我们累计新增安排专项债券14.6万亿元，支持了一大批水利、交通、能源、环保等领域重大项目建设。2023年安排新增专项债券3.8万亿元、比2022年增加1500亿元，充分考虑各地财力状况、债务风险水平等因素，重点向经济大省和使用效益好的地区倾斜，优先支持成熟度高的项目和在建项目，不“撒胡椒面”。初步统计，2023年发行的专项债券中，用作项目资本金的超过3000亿元，占发行总额比例超过9%，预计拉动社会投资超万亿元，发挥了政府投资“四两拨千斤”的撬动作用。\n除了上述三大政策工具，我们还综合运用其他政策工具进行调节，包括转移支付、政府采购、财政贴息等。比如，政府采购规模一般占到一国GDP的10%—15%，是国内市场最大的采购主体。针对中小企业在采购活动中相对弱势的情况，我们制定出台预留份额政策，专门面向中小企业采购。2018—2022年，授予中小企业的政府采购合同占政府采购总金额75%左右，为中小企业提供了稳定支持。再如，我们推动基本建成包括国家融资担保基金、省级再担保机构、市县政府性融资担保机构在内的政府性融资担保体系，撬动更多金融资源流向中小微企业，缓解融资难、融资贵问题。\n记者：新一年，如何认识当前经济财政形势？\n蓝佛安：当今世界变乱交织，百年变局加速演进，国际政治纷争和军事冲突多点爆发，世界经济增长动能不足，全球经济呈现高通胀、高利率、高债务、低增长“三高一低”态势，一些国家宏观政策在控通胀、稳增长、防风险之间艰难权衡，部分发展中国家面临货币贬值、资本外流、债务违约等严峻风险挑战。相比而言，2023年我国经济运行呈现前低、中高、后稳态势，就业物价总体稳定，国际收支基本平衡，高质量发展扎实推进，我国经济实力再上新台阶，仍是全球增长最大引擎。长远一点看，我国具有社会主义市场经济的体制优势、超大规模市场的需求优势、产业体系配套完整的供给优势、大量高素质劳动者和企业家的人才优势，经济发展具备强劲的内生动力、韧性、潜力。\n财政与经济密切相关。受益于经济恢复向好以及2022年基数等因素，2023年财政收入保持恢复性增长，与经济运行态势大体一致。前11个月，全国一般公共预算收入突破20万亿元，同比增长7.9%，符合预期，其中地方一般公共预算本级收入10.84万亿元，同比增长8.7%，东部、中部、西部、东北地区收入分别同比增长8%、6.5%、12.2%、11.9%，31个省份收入普遍实现增长。财政支出进度合理加快，前11个月，全国一般公共预算支出23.85万亿元，同比增长4.9%。其中，社会保障和就业支出增长9%，教育支出增长5.7%，农林水支出增长5.8%，科学技术支出增长4.3%，住房保障支出增长8.6%，重点领域支出得到有力保障。\n总的来说，2023年，在严峻复杂形势下，中国经济顶住了压力、稳定了规模、提升了质量，充分印证了以习近平同志为核心的党中央对形势判断和决策部署的正确性预见性，充分证明了党中央复杂多变局面下驾驭经济工作的高超智慧和娴熟能力。我们现在面临的困难和挑战，都是前进中的问题、发展中的烦恼，只要我们在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，就一定能够继续爬坡过坎、攻坚克难，以自身工作的确定性应对形势变化的不确定性，把中国式现代化宏伟蓝图一步步变成美好现实。\n记者：前不久召开的中央经济工作会议要求，2024年要继续实施积极的财政政策，适度加力、提质增效。请介绍2024年积极财政政策的内涵。\n蓝佛安：积极的财政政策适度加力、提质增效，这是党中央着眼经济社会发展全局，对2024年财政政策定下的总基调。\n“适度加力”方面，主要是加强财政资源统筹，组合使用专项债、国债以及税费优惠、财政补助、财政贴息、融资担保等多种政策工具，适度扩大财政支出规模，促进经济持续回升向好。一是保持适当支出强度，释放积极信号。除财政自身收入外，2024年安排一定规模的赤字，并从预算稳定调节基金、其他政府预算调入一部分资金，确保财政总的支出规模有所增加，更好发挥拉动国内需求、促进经济循环的作用，形成对经济社会发展的必要支撑。二是合理安排政府投资规模，发挥好带动放大效应。在保持政府总体杠杆率基本稳定原则下，继续安排适当规模的地方政府专项债券，强化专项债券资金使用管理，支持地方加大重点领域补短板力度，着力提高投资效率。三是加大均衡性转移支付力度，兜牢基层“三保”底线。2024年中央对地方转移支付仍然保持一定规模，特别是增加均衡性转移支付，并向困难地区和欠发达地区倾斜，强化财力薄弱地区的资金保障。四是优化调整税费政策，提高精准性和针对性。统筹宏观调控、财政可持续和优化税制的需要，落实好结构性减税降费政策，重点支持科技创新和制造业发展。继续规范非税收入管理，坚决防止乱收费、乱罚款、乱摊派。\n“提质增效”方面，主要是推进财政管理法治化、科学化、标准化、规范化，把同样的钱花出更大成效，同时加强与其他宏观政策协同联动，提升支持高质量发展的效果。一是在落实过紧日子要求上下功夫，可以省的钱都省下来，不该花的钱一分都不乱花，集中财力办大事。二是在优化财政支出结构上下功夫，既用好有限的增量资金，又下大力气盘活、调整存量，将使用效果不好的资金腾出来用于保重点，防止支出固化僵化，做到“小钱小气、大钱大方”。三是在强化绩效管理上下功夫，将绩效理念和方法深度融入预算管理，完善预算编制有目标、预算执行有监控、预算完成有评价、评价结果有反馈、反馈结果有应用的全链条机制，强化信息技术支撑，提高财政资源配置效率和资金使用效益。四是在严肃财经纪律上下功夫，严格执行财经法规和管理制度，坚决查处违法违规行为，使纪律真正成为带电的“高压线”。五是在增强财政可持续性上下功夫，尽力而为、量力而行，深入开展财政承受能力评估，有效应对风险隐患，确保财政行稳致远。六是在强化政策协同发力上下功夫，使财政与货币、就业、产业、区域、科技、环保等政策保持取向一致、同频共振，放大组合效应。\n记者：下一步，聚焦推动高质量发展、推进中国式现代化，财政政策将如何进一步发力？\n蓝佛安：习近平总书记在中央经济工作会议上强调，“必须把坚持高质量发展作为新时代的硬道理”。财政部门完整准确全面把握党中央决策部署意图，紧紧围绕高质量发展这个首要任务，强化政策支持和资金保障，促进国民经济循环畅通。\n一是支持促消费、扩投资、稳外贸，更好统筹国内国际循环。营造公平竞争市场环境，在财政补助、税费优惠、政府采购等方面对各类经营主体一视同仁、平等对待，推进全国统一大市场建设。围绕居民消费升级方向，进一步研究鼓励和引导消费的财税政策，着力提升消费能力、优化消费环境、培育新型消费。统筹用好专项债券资金、中央预算内投资、车购税补助地方资金、铁路建设基金、民航发展基金等，推动重点领域、重大项目建设，引导带动全社会投资。积极参与国际财经交流合作，发挥好关税等政策作用，支持构建面向全球的高标准自由贸易区网络，巩固外贸外资基本盘。\n二是调结构、补短板、强弱项，提高经济发展质量。加大财政科技投入，进一步调整优化使用方向，向基础研究、应用基础研究、国家战略科技任务聚焦。完善新型举国体制，全力支持打赢关键核心技术攻坚战，保障好国家重大科技项目等资金需求。大力推进新型工业化，统筹运用专项资金、政府采购、首台（套）保险补偿等政策，支持发展先进制造业集群，促进传统产业改造升级和战略性新兴产业发展壮大，培育新产业新赛道。深入实施中小企业数字化转型城市试点，完善专精特新中小企业财政支持政策，落实好研发费用加计扣除等税收优惠，支持提升企业竞争力。以学习运用“千万工程”经验为引领，全力保障国家粮食安全，推动巩固拓展脱贫攻坚成果，提升乡村产业、乡村建设、乡村治理水平，加快推进农业农村现代化。完善有利于城乡融合发展的体制机制，把加快农业转移人口市民化进程摆在更加突出位置，促进新型城镇化建设。健全差异化财税政策，推动区域重大战略、区域协调发展战略落地实施，增强区域发展平衡性协调性。保持投入力度，围绕推进绿色低碳转型、加强生态环境保护、稳妥推进碳达峰碳中和等方面发力，促进人与自然和谐共生。\n三是持续增进民生福祉，让发展成果更多更公平惠及全体人民。把保障和改善民生建立在经济发展和财力可持续基础之上，尽力而为、量力而行，推动提高公共服务水平和可及性均衡性。始终把教育作为国家战略性投入予以优先保障，多渠道增加普惠性学前教育资源，推进义务教育薄弱环节改善与能力提升，支持改善县域普通高中基本办学条件，建立基于专业大类的职业教育差异化生均拨款制度，推进高校“双一流”建设，提升教育服务高质量发展能力。强化就业优先导向，统筹运用税费减免、社保补贴、贷款贴息等政策，多渠道支持企业稳岗扩岗、个人创业就业。继续提高基本公共卫生服务经费人均财政补助标准，深化以公益性为导向的公立医院综合改革，加强基层医疗卫生服务能力建设，推动健全公共卫生体系。进一步完善多层次社会保障体系，深入实施养老保险全国统筹制度，支持多层次、多支柱养老保险体系建设，加强分层分类社会救助保障。健全社保基金保值增值和安全监管体系，做大做强战略储备基金。支持创新实施文化惠民工程，加大文物古籍和文化遗产保护利用支持力度，繁荣发展文化事业和文化产业，推动群众体育和竞技体育全面发展，更好满足人民日益增长的高品质精神文化需求。"
  },
  {
    "title": "自然资源部印发通知，做好城镇开发边界管理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-02.htm",
    "date": "2024-01-04",
    "content": "自然资源部印发《关于做好城镇开发边界管理的通知（试行）》（以下简称《通知》），要求坚决维护“三区三线”划定成果的严肃性和权威性，推动城镇开发边界划定成果精准落地实施，统筹做好规划城镇建设用地安排，严格规范城镇开发边界的全周期管理。\n何为城镇开发边界，为何划定、如何管好？《通知》将为相关工作带来怎样的变化？记者在相关部门和地区进行探访。\n划定城镇开发边界，有助于防止城镇无序蔓延、促进城镇高质量发展\n何为城镇开发边界？自然资源部国土空间规划局副局长杨浚介绍，这是在国土空间规划中划定的，在一定时期内因城镇发展需要，可以集中进行城镇开发建设、完善城镇功能、提升空间品质的区域边界，涉及城市、镇和各类开发区等。\n“三区三线”，是根据农业空间、生态空间、城镇空间三个区域，分别对应划定的耕地和永久基本农田保护红线、城镇开发边界、生态保护红线三条控制线。“城镇开发边界是‘三区三线’重要组成部分，是在国土空间规划编制中同步开展的一项重要工作。”杨浚介绍，划定城镇开发边界，设置扩展倍数、严控新增建设用地，可推动城镇紧凑发展和节约集约用地，对落实生态文明建设要求、防止城镇无序蔓延、促进城镇高质量发展具有重要意义。\n北京市是最早完成城镇开发边界划定并形成管理制度的地区之一。按照“一年一体检、五年一评估”的要求，北京将实施情况作为评价总体规划实施工作的重要内容之一，定期跟踪研判，使城镇开发边界成为北京城市总体规划高水平实施推进高质量发展的重要抓手。\n“我们加强规划实施监督，建立区级城市体检评估机制，确保一张蓝图绘到底。”北京市规划和自然资源委员会朝阳分局局长马红杰说，朝阳区以规划编制实施为抓手，落实城镇开发边界管控要求，引导成片开发等新增城市建设项目在边界内进行布局和建设。\n福建省厦门市人多地少，客观要求积极优化城市空间布局。通过构建“一岛一湾”城市空间结构，当地以高品质空间为产业发展奠定基础，吸引大量人口定居。2022年，厦门以仅占全省1.4%的土地面积，承载了13%的常住人口，创造了全省15%的GDP和28%的地方财政收入。\n《通知》借鉴多地经验做法，广泛听取各地意见建议，守住底线、有序实施、留有弹性、上下贯通，为依法依规加强和规范城镇开发边界管理提供基本遵循。\n改变规模驱动、粗放利用的空间开发模式，促进城镇绿色发展\n“《通知》旨在解决城镇开发边界从‘怎么划’转向‘怎么管’的问题。”杨浚介绍，根据“三区三线”划定工作的统一部署，各省份统筹划定城市、镇以及各类开发区的城镇开发边界，倒逼各地节约集约利用资源，加大存量用地盘活力度，促进发展方式绿色转型。\n秦皇岛市作为河北省3个沿海城市之一，坚持陆海统筹、以城定港、港产城融合，综合考虑资源承载能力、人口分布、经济布局、城乡统筹、城镇发展阶段和潜力，合理划定城镇开发边界。\n江苏省南京市高淳区计划对滨湖地区适度增加建设空间，但仍坚守生态优先，对涉及退圩还湖工程范围的建设方案不予采纳。\n过去，不少地方存在城乡建设用地使用较为粗放，城镇生产、生活、生态空间布局结构与资源环境承载能力、人民群众需求不匹配等问题。杨浚认为，在资源约束趋紧的背景下，各地必须改变规模驱动、粗放利用的空间开发模式，划好城镇开发边界，促进城镇绿色发展。\n要做好发展与保护。杨浚介绍，保护包括耕地的保护、生态的保护，也包括历史文化遗产的保护。城镇开发边界应避让连片优质耕地和已有政策法规明确禁止或限制人为活动的国家公园、自然保护区、自然公园、生态公益林、饮用水水源保护区等。\n要兼顾刚性与弹性。杨浚表示，城镇开发边界管理既要体现严肃性，守住党中央明确的工作底线，又要给予地方一定的灵活性，提高城镇开发边界对经济社会发展的动态适应和支撑保障作用，增强规划解决实际问题的能力。\n加强对城镇开发边界实施、监督、评估、考核、执法等的全周期管理\n《通知》提出，各地要切实将“三区三线”划定成果作为调整经济结构、规划产业发展、推进城镇化不可逾越的红线；各省份按不超过2020年现状城镇建设用地总规模的1.3倍，控制城镇开发边界范围，同时具有统筹指导市县划定城镇开发边界的自主权；各类城镇建设所需要的用地均需纳入全省（区、市）规划城镇建设用地规模和城镇开发边界扩展倍数统筹核算。\n上海市已全面进入规划建设的存量发展时代，在划定、管理城镇开发边界过程中，落实“规划建设用地负增长”，主动“瘦身塑形”，全市缩减超过40平方公里，低于扩展倍数1.3倍的管控要求。\n浙江省杭州市智治空间，构建城镇开发边界内2210平方公里实景三维底图，搭建规划编制、耕地保护、土地利用、地灾防治、不动产登记五大协同应用通道，开发统一地址库、亚运在线等106个应用，为全市65个部门提供在线服务。\n落实《通知》要求，科学划定、妥善管好城镇开发边界，引导城镇开发建设活动向内集中，促进城镇集约集聚建设，提高土地节约集约利用水平，可防止超大城市“摊大饼”式无序蔓延。\n“用好城镇开发边界是通过空间治理倒逼城市发展方式转型的重点手段之一。”深圳市规划和自然资源局总体规划处处长严震宇介绍，立足高密度城市实际，深圳划定城镇开发边界1130.7平方公里，系统考虑城市自然地理保护格局和支撑社会经济持续发展的空间需求。\n杨浚介绍，城镇开发边界内各类建设活动要依法依规实行“详细规划+规划许可”的管制方式，下一步，自然资源部将指导各地结合城镇开发边界划定成果推进城镇开发边界内的详细规划编制工作，同时加强对城镇开发边界实施、监督、评估、考核、执法等的全周期管理。\n（张丽阳参与采写）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-02.htm",
    "date": "2024-01-04",
    "content": "1月3日，贵州都匀市至云南香格里拉市高速公路（以下简称“都香高速”）云南昭通段全线建成通车，西南地区新增一条连接川黔滇三省的高速公路。都香高速云南昭通段全长97公里，通车后，从云南昭通市昭阳区到四川金阳县的通行时间从6小时缩短至约1小时。图为连接川滇两省的都香高速金沙江特大桥。\n本报记者  李茂颖文  韩世江摄（人民视觉）"
  },
  {
    "title": "十部门联合印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-02.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者罗珊珊）记者从商务部获悉：商务部等10部门近日联合印发《关于提升加工贸易发展水平的意见》，这是继2016年《国务院关于促进加工贸易创新发展的若干意见》后，关于加工贸易发展的又一份重要指导性政策文件。\n据介绍，意见从6个方面提出12项政策措施。一是在鼓励开展高附加值产品加工贸易方面，提出支持先进制造业和战略性新兴产业加工贸易发展，鼓励加工贸易企业用足用好研发费用税前加计扣除优惠政策等1项措施。二是在促进保税维修业务发展方面，提出促进综合保税区和自贸试验区保税维修业务发展、推进其他区域保税维修试点等2项措施。三是在引导支持梯度转移方面，提出加强梯度转移载体建设、完善加工贸易梯度转移对接合作机制、加大对边境地区支持力度等3项措施。四是在加强财税金融支持方面，提出统筹用好外经贸发展专项资金等现有资金渠道，落实有关税收优惠政策；加大对加工贸易企业信贷支持和出口信用保险支持力度，更好满足企业汇率避险和跨境人民币结算需求等2项措施。五是在强化要素保障方面，提出强化交通物流与用能保障、满足多层次用人需求等2项措施。六是在优化加工贸易管理与服务方面，提出支持拓展国内市场，推进内外贸一体化；适时调减加工贸易禁止类商品目录，进一步优化相关措施，创新海关监管机制等2项措施。"
  },
  {
    "title": "五部门联合印发实施意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-02.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者王云杉）国家发展改革委等五部门近日联合印发《深入实施“东数西算”工程  加快构建全国一体化算力网的实施意见》，提出到2025年底综合算力基础设施体系初步成型等一系列目标。\n实施意见提出，到2025年底，国家枢纽节点地区各类新增算力占全国新增算力的60%以上，国家枢纽节点算力资源使用率显著超过全国平均水平；算力电力双向协同机制初步形成，国家枢纽节点新建数据中心绿电占比超过80%；用户使用各类算力的易用性明显提高、成本明显降低，国家枢纽节点间网络传输费用大幅降低；算力网关键核心技术基本实现安全可靠等。\n实施意见从通用算力、智能算力、超级算力一体化布局，东中西部算力一体化协同，算力与数据、算法一体化应用，算力与绿色电力一体化融合，算力发展与安全保障一体化推进等五个统筹出发，推动建设联网调度、普惠易用、绿色安全的全国一体化算力网。"
  },
  {
    "title": "“我们对中国经济高质量发展前景充满信心”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-03.htm",
    "date": "2024-01-04",
    "content": "2023年，中国经济持续回升向好，高质量发展扎实推进。不少在华外资企业相关负责人表示，中国经济韧性强、潜力大、活力足，长期向好的基本趋势没有改变。中国坚定推动高质量发展，推进高水平开放，为外资企业在华发展提供新机遇，为世界经济复苏带来更多信心与动力。\n“中国稳定高效的供应链体系对我们的全球业务发展起着重要支撑作用”\n在上海，施耐德电气6500平方米的全新厂房落地投产；在湖北，艾菲汽车投资的中国研发中心和武汉第二工厂正在紧锣密鼓建设；在安徽，大众汽车计划投资10亿欧元的科技研发中心落户合肥；在广东，投资上亿元人民币的法雷奥（深圳）智能制造中心正式落成……2023年，不少外资企业扩大在华投资，以高端化、智能化、绿色化为方向，加快结构体系升级、技术路径创新、发展模式优化。\n商务部发布的数据显示，2023年前11个月，中国吸引外资金额处于历史高水平，特别是服务业、高技术制造业外商直接投资加快，新设立外商投资企业48078家，同比增长36.2%，实际使用外资金额1.04万亿元人民币。\n投入11亿元人民币，对成都数字化工厂进行扩建；成立西门子数字科技（深圳）有限公司，赋能更多企业加快数字化转型，助力产业链提质升级……过去一年，西门子不断加大在中国市场的投入。“这一系列举措是西门子持续推进本地化，提升价值链韧性，支持中国经济高质量发展的积极实践。”西门子全球执行副总裁肖松表示，作为全世界唯一拥有联合国产业分类中全部工业门类的国家，中国拥有齐全的产业体系、完备的基础设施、丰富的人才资源和巨大的市场空间。“中国稳定高效的供应链体系对我们的全球业务发展起着重要支撑作用。”\n2023年11月，作为博世布局电气化战略的重要基地，博世氢动力系统（重庆）有限公司新工厂正式投入使用。建立34个生产基地，26个技术研发中心；过去10年累计投资500亿元人民币；2022年研发费用100亿元人民币……中国连续多年成为博世全球最大的单一市场。博世集团董事会顾问陈玉东表示，博世已在华深耕多年，未来博世将在中国式现代化新征程中把握机遇，持续加大对中国的投资，助力中国包括工业在内的多领域高质量发展。\n“这让我们乐于创新、易于创新，也为我们带来新的发展机会”\n发布稳外资24条政策措施；全面取消制造业领域外资准入限制；自贸试验区升级扩容至22个；鼓励外商投资设立研发中心……随着一系列稳外资和扩大开放政策的推出，中国不断优化的营商环境、持续激发的市场活力，进一步坚定了外资企业在华发展的信心。\n近期，米其林上海工厂改扩建项目二期正式开工。项目预计于2026年底前完成，届时高性能子午线轿车轮胎的年产能将由850万条提升至950万条。“自1989年进入中国内地市场，米其林一直都是中国营商环境优化的见证者、亲历者和受益者。”米其林相关负责人叶菲表示，中国连续缩减外资准入负面清单、全面保障外商投资企业国民待遇、推出贸易投资便利化举措和促进研发的鼓励政策等，为外国投资者创造了更多市场机遇。“大家都亲身感受到中国营商环境的持续优化。这让我们乐于创新、易于创新，也为我们带来新的发展机会。”\n“中国政府正采取更多措施不断优化营商环境，积极推动高质量发展。”肖松注意到，中国政府不断放宽外商投资准入，优化外资准入规则等，积极推动产业的数字化和绿色低碳转型，这与西门子的技术优势高度契合。“我们希望抓住中国数字经济和推动实现‘双碳’目标带来的机遇，为中国经济的高质量和可持续发展增添动能。”\n“回望2023年，中国经济运行持续向好，市场潜力不断释放。”在法国泰雷兹集团相关负责人魏天睿看来，中国推进高水平对外开放、以更大力度吸引和利用外资等一系列举措，不仅推动中国经济实现高质量发展，也提升了在华跨国企业对中国市场的信心。魏天睿表示，中国航空运输业持续恢复，正大力投资基础设施建设，包括新建机场和智慧城市等。“我们希望继续在航空航天、网络安全与数字身份、科技创新等领域为中国高质量发展贡献力量。”\n德国特殊化学品公司朗盛在上海国际化工新材料创新中心建立了朗盛亚太应用开发中心，以进一步推动在中国市场的创新能力。“朗盛有幸成为中国经济发展的见证者与参与者。我们对中国经济高质量发展前景充满信心。”朗盛相关负责人罗高名表示：“未来，朗盛会继续立足中国，加强在中国的本土化战略，以创新驱动可持续未来。”\n“中国经济正以自身活力为世界经济增添动力”\n2023年，中国经济增速在全球主要经济体中保持领先，预计全年对全球经济增长的贡献达到1/3，仍然是全球增长最大引擎。国际货币基金组织驻华首席代表巴奈特预测，中国经济在2024年将保持良好增长。“中国经济增长会对世界其他地区产生积极的溢出效应。中国经济每增长1个百分点，将使其他经济体的产出水平平均提高0.3个百分点。”\n“中国经济增长仍然是全球经济的亮点。”在叶菲看来，中国经济将为区域乃至全球经济复苏注入动力。“随着中国坚定不移扩大对外开放，推动经济朝着高质量发展方向不断迈进，中国在全球产业链、供应链、创新链中的影响力也将明显提升。这也为在华外资企业不断深挖市场潜力提供了机会。”\n中国拥有世界最大规模的中等收入群体和超大规模市场。“中国体育产业是万亿级别的消费蓝海，拥有广阔市场空间。中国是迪卡侬最重要的市场之一。”迪卡侬相关负责人黎晓春表示，中国着力扩大国内需求，把恢复和扩大消费摆在优先位置，激发和释放超大规模市场的活力与潜力，坚定了迪卡侬在中国长期深耕发展的信心和决心。“随着消费持续恢复，经济回升向好，发展质量稳步提升，中国经济正以自身活力为世界经济增添动力。”\n陈玉东表示：“中国在数字化和可持续发展方面展现出巨大潜力，并为全球经济持续增长作出了贡献。博世对在华发展充满信心。”\n“中国经济韧性强、潜力大、活力足。”肖松表示，中国加快构建新发展格局，推动高质量发展，有助于建设开放型世界经济，将为全球发展带来机遇。“高质量发展离不开企业科技创新。中国企业对技术创新的积极热情和开放态度，将加速创新投入转化为更多、更高质量的创新产出，从而提升整体创新能力，进一步助力经济高质量发展。”\n力拓集团首席商务官白睿明认为，2023年以来，中国经济稳步恢复，继续成为全球经济增长的重要引擎。作为世界第二大经济体，中国是全球制造业和贸易的重要支撑，为维护全球供应链产业链稳定发挥重要作用。\n“中国是世界经济增长的重要贡献者。”罗高名说，预计到2030年中国化工市场将占据全球市场的一半。“这更加坚定了我们深耕中国市场的决心。我们愿与中国经济共同成长。”"
  },
  {
    "title": "合作发展、共同繁荣之路将越走越宽广（国际论坛·共享机遇、共谋发展的阳光大道）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-03.htm",
    "date": "2024-01-04",
    "content": "不同于过去数十年间一些大国在中东推行地缘政治博弈，共建“一带一路”是推动构建人类命运共同体的实践平台。这正是中东国家积极参与共建“一带一路”的重要原因\n\n2013年，习近平主席提出共建“一带一路”倡议。10多年来，该倡议已经由合作愿景成为深受欢迎的国际公共产品和国际合作平台，为推动共建国家深化贸易、投资等各领域合作发挥重要作用。中东国家积极参与共建“一带一路”，不断从中获得发展机遇。\n在第三届“一带一路”国际合作高峰论坛开幕式上，习近平主席宣布中国支持高质量共建“一带一路”的八项行动，彰显了中国推动共建“一带一路”高质量发展的坚定决心。高质量共建“一带一路”将推动中东地区共建国家同中国更加紧密地合作，携手迈向更美好的未来。八项行动明确了推动高质量共建“一带一路”的具体目标，包括构建“一带一路”立体互联互通网络、支持建设开放型世界经济、促进绿色发展等。这与中东国家的发展战略高度契合，将进一步促进双方加强务实合作，实现互利共赢。落实八项行动有利于促进中东加强国家基础设施建设、实现经济多元化发展、推进金融市场建设，有利于中东国家发展转型，提升中东国家在全球经济发展中的地位。\n高质量共建“一带一路”将加强中东国家同中国的全方位交流合作，为中东国家提供更多就业机会，助力改善民生。八项行动包括支持民间交往，这有利于扩大地区国家同中国在旅游、教育和文化等领域合作，推动双方人民更好了解彼此历史文化，不断夯实中东国家同中国合作的民意基础。\n共建“一带一路”倡议提出10多年来，中东国家同中国在务实合作方面取得显著成果。当前，中国已成为中东多国的最大经贸合作伙伴，双边贸易额快速增长。2022年，中东国家和中国贸易额突破5000亿美元。在共建“一带一路”框架下，中东国家同中国开展了诸多务实合作项目，尤其是在港口、集装箱码头等基础设施开发建设领域，一些项目已经建成并投入运营。中资企业也在加大对中东国家可持续发展领域的投资。\n不同于过去数十年间一些大国在中东推行地缘政治博弈，共建“一带一路”是推动构建人类命运共同体的实践平台。这正是中东国家积极参与共建“一带一路”的重要原因。近年来，中国先后提出全球发展倡议、全球安全倡议、全球文明倡议，同样是为了推动国际社会加强对话合作。面对深刻复杂变化的国际形势，阿拉伯国家特别是海湾阿拉伯国家“向东看”的趋势愈发明显，这有利于深化各国同中国在各领域的合作。我们相信，在高质量共建“一带一路”指引下，中东国家与中国的合作发展、共同繁荣之路将越走越宽广。\n（作者为卡塔尔大学国际关系学院教授）"
  },
  {
    "title": "“让越来越多的合作成果造福哈中民众”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-03.htm",
    "date": "2024-01-04",
    "content": "本报记者遇到哈萨克斯坦土壤与农业化学研究所所长劳珊·拉玛扎诺娃时，她正在中国驻阿拉木图总领事馆签证中心办理签证，即将前往中国。拉玛扎诺娃介绍，她曾多次访问中国，调研过新疆吐鲁番节水灌溉项目和陕西杨凌农业高新技术产业示范区等，印象非常深刻。此次她受邀前往广东深圳，参加一场关于利用人工智能技术防控农业灾害的培训，随后访问多所中国高校。\n“我们有责任共同努力为子孙后代留下一个良好的生态环境。”拉玛扎诺娃表示，中亚国家和中国共同加强生态保护，对地区各国人民的安全和幸福有重要的意义和价值。哈中科学家合作成果丰硕，未来还有很大潜力可挖。\n哈萨克斯坦土壤与农业化学研究所和中国科学院新疆生态与地理研究所（以下简称“新疆生地所”）签署了长期合作协议，共建了中国科学院中亚生态与环境研究中心哈萨克斯坦分中心。分中心下设联合实验室、信息中心以及5个野外生态气象监测站，在盐碱地改良、水资源利用、咸海生态恢复、动植物保护等领域开展合作，取得丰硕成果，为中国和中亚国家的生态保护提供了重要支持。拉玛扎诺娃告诉记者，哈萨克斯坦首都阿斯塔纳所在地区气候严酷、生态脆弱。新疆生地所承担了“丝绸之路经济带”新兴城市生态屏障建设技术合作研究项目，在调研当地条件后，引种了数千株适应当地需求的中国植物，与哈方合作伙伴共同完成阿斯塔纳地区盐碱地、低洼涝地等的造林方案，建成试验基地与示范区，获得哈方各界好评。\n拉玛扎诺娃表示，中国在培育抗旱、抗盐碱、抗病虫害作物品种，提高小面积土地单产，智慧农业等领域有丰富经验，这些经验恰恰是哈萨克斯坦非常需要的。双方在咸海生态恢复领域的共同研究，也为中国西北地区咸水湖泊的保护提供了有效借鉴。\n在哈萨克斯坦土壤与农业化学研究所简朴的小楼里，记者看到前任所长阿卜杜拉·萨帕罗夫院士的照片。他在任内与新疆生地所积极合作，推动中国与包括哈萨克斯坦在内的整个中亚地区的科技合作，促进区域国家间更广泛、更深层次的交流，于2014年荣获“中国天山奖”。这是新疆维吾尔自治区人民政府为表彰对新疆经济建设和社会发展作出突出贡献的优秀外国专家而设立的奖项。\n“阿卜杜拉·萨帕罗夫院士的儿子加里木江·萨帕罗夫同样是一位优秀的农业化学专家，他正与中国科学家一起，工作在科研一线。另外，我们还有许多青年学生在哈中合作项目中获得实践经验，发表高质量论文，迅速成长为科研骨干。”拉玛扎诺娃表示，与中方的合作让哈方青年学者不仅获得技术，还有机会学习汉语、了解中国文化。这有助于他们提高科研能力、拓宽国际视野。\n在2023年5月举行的中国—中亚峰会上，中国与中亚五国达成系列合作共识，其中就包括“发展智慧农业，加强节水、绿色和其他高效技术应用和先进经验交流”“在农业现代化、建立城乡生产链等方面开展经验交流，落实减贫措施”等。中哈双方还将全面深化农业合作，在中哈合作委员会下设立农业合作分委会，加强粮食安全协作，促进农业投资与贸易往来，提升两国在节水灌溉、畜牧兽医、农业机械、盐碱地综合利用等领域的科技与产业交流合作水平。“这为我们的合作带来新机遇，注入了极大动力。”拉玛扎诺娃表示，哈中两国科技交流将更加畅通高效，“让越来越多的合作成果造福哈中民众”。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-03.htm",
    "date": "2024-01-04",
    "content": "新华社北京1月3日电  （记者马卓言）今年是中国加入《专利合作条约》（PCT）30周年。外交部发言人汪文斌3日在例行记者会上应询介绍中方推进专利国际合作和知识产权全球治理相关举措时表示，中国高度重视国际专利合作和知识产权保护，已经成为名副其实的知识产权大国和世界创新版图的重要一极。\n汪文斌说，中方高度重视国际专利合作和知识产权保护。加入PCT30年来，中方积极参与相关国际规则的修订完善，不断完善国内知识产权法律制度，与世界知识产权组织开展了卓有成效的合作。中国申请人通过PCT提交的国际专利申请量连续4年位居世界第一。“中国已经成为名副其实的知识产权大国和世界创新版图的重要一极。”\n汪文斌表示，知识产权保护是创新发展的重要支撑。中国以专利技术为支撑，不断提升知识产权质量效益，加速释放创新活力。目前，中国太阳能电池全球专利申请量12.64万件，排名世界第一，中国新能源汽车销售排名前10位的重点企业全球有效专利量超10万件，领跑绿色低碳产业，助力世界经济复苏。\n“中国不断扩大知识产权领域对外开放，持续营造市场化、法治化、国际化一流营商环境，国外申请人在华开展商业活动和知识产权布局意愿不断增强。”汪文斌说，数据显示，近10年共有115个共建“一带一路”国家来华申请专利25.3万件，年均增长5.4%。截至2022年底，国外在华发明专利有效量达86.1万件，同比增长4.5%，充分体现了外资企业对中国知识产权保护的认可。\n“展望未来，中国将继续坚持开放包容、平衡普惠的原则，加强与各国在知识产权领域的国际交流与合作，推动全球知识产权治理向着更加公正合理的方向发展，让创新更多惠及各国人民，推动构建人类命运共同体。”汪文斌说。"
  },
  {
    "title": "中企承建达喀尔快速公交系统项目举行主线贯通仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-03.htm",
    "date": "2024-01-04",
    "content": "中国企业承建的达喀尔快速公交系统（BRT）项目日前在塞内加尔首都达喀尔举行主线贯通仪式。该项目是塞内加尔第一条城市快速公交线路，也是“振兴塞内加尔计划”重点项目之一。\n塞内加尔总理阿马杜·巴在仪式上表示，此快速公交系统将使用清洁能源，通车运营后将有效缓解首都交通压力。\n据介绍，该项目土建工程由中国路桥工程有限责任公司（中国路桥）实施，于2019年11月开工，全线总长18.3公里，设有23个封闭式公交车站和3个枢纽换乘站。项目运营的电动巴士由中国中车集团有限公司提供。\n中国路桥塞内加尔有限责任公司BRT项目总经理黄飞介绍，该项目将大幅缩短达喀尔郊区到市中心的通勤时间，有效改善城市交通。项目通车运营后将为当地提供1000多个工作岗位。"
  },
  {
    "title": "外交部发言人——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-03.htm",
    "date": "2024-01-04",
    "content": "新华社北京1月3日电  （记者马卓言、成欣）外交部发言人汪文斌3日在例行记者会上说，世界最需要的是团结，最应当防止的是分裂。任何以邻为壑的做法，任何阵营对抗的思路，任何唯我独尊的傲慢，最终都不会有好结果。\n据报道，国际货币基金组织总裁格奥尔基耶娃近日在接受采访时说，围绕“国家安全”的相关限制正在增加，地缘政治因素正引起全球经济分裂，如果任由经济碎片化继续，最终会使全球国内生产总值损失7%。\n“我们注意到有关报道。”汪文斌在回答相关提问时说，“人类只有一个地球，人类也只有一个共同的未来。无论是应对眼下的危机，还是共创美好的未来，国际社会都需要同舟共济、携手合作。世界最需要的是团结，最应当防止的是分裂。”\n汪文斌表示，贸易战、科技战也好，“脱钩断链”“去风险”也罢，实质都是将经贸问题政治化、工具化、武器化，目的是企图垄断自身发展优势、阻碍广大新兴市场和发展中国家发展进步、剥夺全球70亿人口追求幸福生活的权利。这既不道德，也不可持续，最终殃及的是国际社会的整体利益，没有一个国家可以幸免。\n汪文斌说，世界退不回彼此封闭孤立的状态，更不能被人为割裂。任何以邻为壑的做法，任何阵营对抗的思路，任何唯我独尊的傲慢，最终都不会有好结果。“我们要倡导普惠包容的经济全球化，坚决反对逆全球化、泛安全化，反对各种形式的单边主义、保护主义，推动各国权利平等、机会平等、规则平等，保障各国平等发展权利，促进共同发展繁荣。”"
  },
  {
    "title": "上海加快保障性租赁住房建设，满足新市民、青年人和一线务工人员等的住房需求——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-04.htm",
    "date": "2024-01-04",
    "content": "2023年11月29日，习近平总书记到上海市闵行区新时代城市建设者管理者之家考察。习近平总书记强调，要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业。\n城市建设必须把让人民宜居安居放在首位。解决好群众尤其是新市民、青年人和一线务工人员等的住房问题关系社会发展和民生福祉。新时代以来，我国住房保障体系建设加快推进，保障性租赁住房成为新市民等群体满足住房需求的重要途径之一。\n近日，记者到上海多个保障性租赁住房项目点进行了调研。\n——编  者\n\n上海作为外来人口持续流入的超大城市，新市民、青年人、一线务工人员等阶段性住房困难问题较为突出。近年来，上海加大保障性租赁住房筹措建设力度，着力构建“一张床、一间房、一套房”多层次租赁住房供应体系，让更多群众安居乐业，努力为美好生活奋斗。\n进得来——\n解决新市民、青年人和一线务工人员等租房“远、贵、难”问题\n1月1日，上海普陀区桃浦镇武威东路718号，和欣公寓“新时代城市建设者管理者之家”敞开大门，欢迎首批外卖和快递骑手入住“骑手之家”。\n上海市五一劳动奖章获得者、普陀区江西蜂鸟互联网技术有限公司长风配送服务站经理纵波带着衣服和洗漱用品来到“骑手之家”。\n推开宿舍房门，只见35平方米的房间窗明几净、温暖温馨，并排两张单人床上，天蓝色的床品四件套铺得整整齐齐。纵波拉着室友走走看看，每个房间都有独立卫生间，床、桌椅、衣柜、空调、洗烘一体机、冰箱、热水器等一应俱全。“这是我来上海后住过最舒适又最便宜的房子，让我感到了上海这座城市的温暖。”纵波说。\n自2020年3月来上海做骑手，纵波曾和同事在一个老旧小区合租，3人每月租金一共4800元，距离工作的站点有10公里远，住房问题没少让他头疼。\n纵波的情况并非个例。饿了么工会副主席侯无双介绍，据不完全统计，穿梭在上海街头的快递外卖骑手约有20万人，公司调查显示，骑手90%以上来自外地，平均年龄在35岁以下，能承受的住房租金在每月800至1000元之间。\n除了骑手，上海还吸引着从事城市建设、基础公共服务的一线务工人员，他们是城市发展运行不可或缺的重要群体。城市空间寸土寸金，在租金预算不高的情况下，很多一线务工人员要么在市中心合租一套小房子，要么延长通勤时间，在郊区或城中村租农民自建房。加之近几年旧区改造和城市更新速度加快，合适的房源更加稀缺。\n新市民，工作生活要建新家；青年人，适婚年龄要成小家。租房“远、贵、难”等阶段性住房困难问题亟待解决。\n上海市房屋管理局党组成员、二级巡视员张冰介绍，上海于2010年建立公共租赁住房制度，以合法就业和住房困难作为基本准入条件，不设收入线、不限上海户籍，在全国率先将新市民、青年人和一线务工人员等纳入保障范围。\n2021年，国务院办公厅印发《关于加快发展保障性租赁住房的意见》，提出突出住房的民生属性，扩大保障性租赁住房供给，明确保障性租赁住房主要解决符合条件的新市民、青年人等群体的住房困难问题。上海市委、市政府高度重视、积极落实，加快构建“一张床、一间房、一套房”多层次租赁住房供应体系。\n“十四五”期间，上海全市计划新增筹措建设保障性租赁住房47万套（间）以上；到“十四五”期末，累计筹措建设保障性租赁住房总量达到60万套（间）以上，其中形成供应40万套（间）左右。\n据介绍，上海保障性租赁住房项目分布在全市16个行政区及临港新片区，其中中心城区约占61%；重点在商业商务集聚区、产业园区及周边、轨道交通站点附近等区域布局，强化供需适配，促进产城融合、职住平衡。\n留得下——\n“一张床、一间房、一套房”满足多样化住房需求\n入住和欣公寓“新时代城市建设者管理者之家”后，纵波的生活更加便利，“这里离我工作的站点只有5公里，出门就是地铁15号线武威东路站。”\n和欣公寓紧邻中环，是一个由闲置厂房改建的保障性租赁住房项目，建筑面积约1.6万平方米，拥有550间宿舍型租赁住房。此前，普陀区曾针对1000余名外卖骑手展开专项调研，充分了解他们的住房需求后，区委组织部统筹区房管局、体育局、总工会、团区委、桃浦镇和西部集团等资源，将和欣公寓3号楼打造成专门面向外卖和快递骑手的“骑手之家”。\n“骑手之家”共有98间多人宿舍型租赁住房，共计300个床位，每个床位月租金在550至950元之间，主要户型为4—6人间，由外卖物流平台承租。平台在收到骑手们的租房申请后，根据跑单量、安全分、家庭困难程度等多个维度，筛选出300多名申请者，并通过现场摇号进行房源分配。\n据了解，“新时代城市建设者管理者之家”分布在全市各区，目前上海已筹措首批床位1.1万个，床位月租金在500—1000元，目前已全部投入供应。\n37岁的纵波如愿在“骑手之家”安下了“一张床”，29岁的商林露则在中建·幸孚+公寓找到了“一间房”。\n在上海松江区一家康复中心从事护理工作的商林露来自安徽合肥，曾跟随来沪务工的父母在松江泗泾住过许多年。大专毕业后，她选择回到上海就业。“在上海工作的5年间，我住过单位宿舍的上下铺，也和同事合租过市中心的老小区，换过很多住处，租金也比较贵。”商林露说。\n2023年10月，通过单位推荐，她和同事一起签约租下中建·幸孚+公寓松江店一套50平方米的两居室，一人一间，拎包入住。有了独立空间，即使两人作息不一致，也不会相互影响。每人每月1200元的租金，单位补贴一半，自己承担600元，不到之前租金的一半。\n由中建八局东孚公司建设运营的中建·幸孚+公寓是松江规模最大的保障性租赁住房项目，总建筑面积近16万平方米，共有公寓2437套，户型涵盖26至84平方米的一居室、两居室和三居室。社区绿化率达35%以上，拥有1350平方米的共享空间和3299平方米的商业配套。\n“这次搬家，爸妈特地从老家过来看我。看到这里的居住环境，感觉比想象中的还要好。”商林露说。\n据了解，在多层次租赁住房供应体系中，“一张床”主要面向城市一线务工人员，“一间房”主要面向刚步入社会的新市民、青年人，“一套房”则主要面向企事业单位管理人员、科创人才与家庭型客户。\n2023年，来自辽宁的郑岚予和父母在“一套房”里安了家。两年前，硕士毕业的郑岚予来到上海，入职中国航天科技集团有限公司第八研究院。2023年8月，她在闵行区华润有巢马桥AI人才公寓租下一套60平方米的两室一厅，把父母从老家接来，一家人在此团聚。\n“公寓的生活配套设施非常齐全，社区还配备了通勤班车，十几分钟就能到单位，每月2000多元的房租比周边房子的租金要低不少。我在这里住得十分满意！”郑岚予说。\n住得安——\n提升公共服务和居住品质，营造“家”的氛围\n“房间虽然不大，但要让租户住得有品质，感受到家的归属感。”上海尤安建筑设计股份有限公司首席建筑师王班一直记得承接保障性租赁住房设计项目时，委托方相关负责人的嘱咐。\n为在设计上更贴近租户需求，2022年3月，上海组织保障性租赁住房设计大赛，围绕“小户型、全功能、悦生活”理念，鼓励社会各界，特别是青年设计师参与保障性租赁住房创新设计。在此基础上，上海形成一批可借鉴、可复制、可推广的优秀设计成果，出台了保障性租赁住房新建、改建设计的地方标准。\n王班团队在大赛中获得两个奖项，在上海租房的经历也让他对保障性租赁住房设计有更多感触。王班介绍，相比公共性租赁住房，保障性租赁住房的房型更加多样，服务群体更广泛，定位要更精准，设计要更精心。比如多人宿舍型房间，卫生间的利用率高，要做到干湿两分离甚至三分离，以满足多人同时使用；床铺之间要有帘布遮挡，保证独立空间；房间再小，也要设置玄关，营造“家”的氛围……\n上海将保障性租赁住房全面纳入城市网格化管理和社区管理服务范围，实施党建引领社区治理行动，充分利用配置丰富的共享区域和服务设施，组织开展各类社区活动，营造宜居安居的社区环境。\n2023年7月，中建·幸孚+公寓的一名租户通过微信求助，家中幼儿突然生病，但因工作繁忙，没时间带孩子去医院看病。楼栋专属客服陈萱第一时间赶到租户家中，带着孩子和老人打车到最近的医院接受治疗。事后，为推动此类问题的解决，公寓管家联络到松江区一家三级医院，约定每月定期到公寓开展义诊，租户后续到医院随访时还可以免挂号费。\n80后陈萱是中建·幸孚+公寓18名楼栋专属客服之一，每天的主要工作就是登录社区微信公众号，及时响应租户的各类需求。公寓推出“安心”服务体系，实现从看房选房、签约缴费到报修、退租的全流程线上管理服务；提供智能门锁、水电表远程操作、高空抛物检测等全覆盖安全管理；协助住户办理人才政策积分、租赁备案等。\n此外，公寓建立了党群服务站，通过“双报到”制度，汇聚了33名党员租客，带头参与社区治理。公寓还与松江区司法部门联合设立法治观察点，开通法治意见箱，完善楼宇协商议事机制，推进居民自治。\n周一观影、周二台球、周三桌游……陈萱打开手机，向楼栋微信群推送一周兴趣活动排期表。商林露加入了租户组织的乒乓球微信群，下了班在群里喊一声，看谁有空，搭伴一起去社区广场打一场球。“我在上海的生活一点也不寂寞。”商林露说。\n能成业——\n多措并举完善政策体系，助力新市民、青年人和一线务工人员等安居乐业\n“来上海3年，我从普通的骑手成长为站点经理，还入了党，取得了大专文凭。”纵波说。上海多措并举完善政策体系，帮助新市民、青年人和一线务工人员等安居乐业。\n“上海已基本构建形成覆盖规划、建设、管理、服务全生命周期的保障性租赁住房政策体系。”张冰介绍。\n保障性租赁住房建设资金投入大、回报周期长，如何让开发商“愿意投、能盈利”，同时又让保障对象“租得起、租得稳”？\n上海通过定向挂牌和协议出让等方式拿出优质土地资源，以大幅低于同地段商品住房的地价，推进保障性租赁住房建设。截至目前，上海已累计供应租赁住房用地222幅，总建筑面积近1900万平方米，可提供超过25万套租赁住房，其中大部分为保障性租赁住房。\n同时，细化落地保障性租赁住房规划土地方面的支持政策，通过集中新建、商品房配建、非居住房屋改建转化、企业自筹等渠道，累计建设筹措各类保障性租赁住房45.3万套（间）、供应26.7万套（间），分别完成“十四五”规划期末总量的75%和67%。\n保障性租赁住房REITs（不动产投资信托基金）则在缓解企业资金压力、缩短回报周期方面发挥着重要作用。2023年11月24日，国泰君安城投宽庭保障性租赁住房封闭式基础设施证券投资基金（以下简称“上海城投宽庭保租房投资基金”）正式获得中国证监会批准，成为国家2021年启动保障性租赁住房REITs试点后规模最大的一笔。\n上海城投宽庭保租房投资基金原始权益人上海城投房屋租赁有限公司法人代表张毅认为，通过打造基金上市平台，形成了保障性租赁住房“开发—培育—再开发”的完整链条，打通了“投、融、建、管、退”流程，提前回收的资金可用于新建项目，保障企业持续投资的能力。\n在租金方面，通过价格评估机制，保障性租赁住房租金控制在同地段同品质市场化租金水平九折以下，年度涨幅不高于同期市场化租金涨幅且不高于5%。\n申请方式也更加便捷。打开“随申办”APP，点击“我要租房”，即可享受政策咨询、房源浏览、预约看房、提交申请、轮候查询、网签备案、公积金提取等一站式服务，最快可实现当天线上申请、当天完成审核并签约入住。“实践中，最快一次10分钟就完成了申请审核。”张冰说。\n“我要继续努力奋斗，争取早日把家人接来团聚。”纵波的故事，是千千万万个上海新市民、青年人的缩影，也是坚持城市建设以人民为中心，推进全体人民共同富裕的现代化的生动体现。\n\n本期统筹：郭  玥\n版式设计：蔡华伟"
  },
  {
    "title": "“以人类前途为怀、以人民福祉为念”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-04.htm",
    "date": "2024-01-04",
    "content": "“高铁已成为我最爱的交通方式。”30岁的阿纳斯塔夏赫·凯特林在印度尼西亚首都雅加达工作，但家人都住在万隆，雅万高铁开通后，她每周末回家的时间比原来坐普速列车或汽车节省至少两小时。近日，作为中印尼共建“一带一路”合作的“金字招牌”，雅万高铁累计发送旅客突破100万人次。一条高铁，为当地民众带来实实在在的好处，也彰显着中国始终不变的价值坚守——“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化”。\n大党之大、大国之大，在于胸襟大、格局大、担当大。在二〇二四年新年贺词中，习近平主席强调：“中国人民深知和平的珍贵，我们愿同国际社会一道，以人类前途为怀、以人民福祉为念，推动构建人类命运共同体，建设更加美好的世界。”\n过去这一年，人类前行之路颠簸动荡。在历史发展的关键当口，中国以务实的行动让世界更清晰地看到，中国不仅发展自己，也积极拥抱世界，担当大国责任。第三届“一带一路”国际合作高峰论坛吸引来自151个国家和41个国际组织的代表来华参会，注册总人数超过1万人；第六届中国国际进口博览会人气高涨，按年计意向成交金额达784.1亿美元；在中国斡旋下，沙特阿拉伯与伊朗实现和解，为地区国家通过对话协商化解矛盾分歧、实现睦邻友好树立了典范……中国坚定维护世界和平、促进共同发展，写下了中国与世界相互交融、相互成就的崭新篇章，彰显了以“确定之中国”为“不确定之世界”带来稳定性和正能量的努力与担当。\n中华民族历来讲求“天下一家”，主张民胞物与、协和万邦、天下大同，憧憬“大道之行，天下为公”的美好世界。绵延五千多年的文明底蕴，积淀了“和合共生”“和而不同”的智慧，涵养了“比天空更宽阔”的胸襟。中国人民深深懂得，人类命运休戚与共；深深知道，“世界好，中国才会好；中国好，世界会更好”。无论国际风云如何变幻，中国将始终不渝坚持走和平发展道路，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。\n奔向大海的河流，跨越高山险关、历经冲波逆折，但奔腾向前的势头始终不变。环顾全球，百年变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开。但用历史的长镜头审视，以发展的广角镜观察，人类发展进步的大方向不会改变，世界历史曲折前进的大逻辑不会改变，国际社会命运与共的大趋势不会改变。纵使乱云飞渡，我们坚信，“和平发展始终是主旋律，合作共赢始终是硬道理”。\n乘历史大势行稳，走人间正道致远。推动构建人类命运共同体是一项伟大的事业，关键在于起而行之。从推动落实全球发展倡议、全球安全倡议、全球文明倡议，到积极参与全球治理体系改革和建设；从推动共建“一带一路”高质量发展，到继续办好进博会、广交会等重要展会……坚定站在历史正确的一边、站在人类文明进步的一边，以更宽阔视野、更开放胸襟、更积极姿态，同国际社会一道，为世界和平稳定尽责，为人类繁荣进步出力，中国的选择坚定不移。"
  },
  {
    "title": "公安机关推进执法规范化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-04.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者张天培）记者从公安部获悉：2023年，全国公安机关按照公安部部署要求，坚持严格规范公正文明执法，坚持不懈推进执法规范化建设，法治公安建设取得积极成效，公安工作法治化水平和执法公信力不断提高，为推进公安工作现代化提供了坚实法治保障。\n据介绍，一年来，公安机关充分发挥法律制度对执法活动的重要引领、规范作用，紧盯执法实践所需，不断完善公安执法制度。公安部会同最高人民检察院联合印发《人民检察院  公安机关羁押必要性审查、评估工作规定》。公安部还积极推动出台《无人驾驶航空器飞行管理暂行条例》等法规和文件，为加强社会治理、依法打击突出违法犯罪提供有力保障。\n持续推动执法办案管理中心提质增效。按照公安部部署要求，各地公安机关持续提升执法办案管理中心建设应用水平，打造集办案区、案件管理区、涉案财物管理区以及其他辅助功能于一体的“一站式”办案场所，推行执法办案、监督管理、服务保障“一体化”运行。截至目前，全国公安机关共建成执法办案管理中心3055个。\n深化执法主体能力建设，推动提升全警法治素养和执法水平。深化执法资格等级考试制度，认真组织开展2023年全国公安机关人民警察执法资格考试工作。截至目前，全国已有190万名在职民警取得基本级执法资格，6万人取得高级执法资格。"
  },
  {
    "title": "一版责编：许 诺 刘 念 赵 政  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：于景浩  戴楷然  崔 琦  四版责编：袁振喜  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-04.htm",
    "date": "2024-01-04",
    "content": ""
  },
  {
    "title": "深化重点领域改革（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-05.htm",
    "date": "2024-01-04",
    "content": "经济增长的动力从改革中来、从创新中来，改革创新是摆脱增长乏力、获得不竭动力的关键\n做好今年经济工作，我们要以重点领域改革为牵引，全面推进各领域体制机制创新，激活发展潜能\n\n以改革促发展，靠改革添动力。“真的太快了，1094辆进口汽车集中出证，当天就拿到了全部证书。”一家公司的经理感叹的“快”，正是源自改革之效。2023年6月，上海启动进口机动车辆《货物进口证明书》和《进口机动车辆随车检验单》“两证合一”改革试点，使获取证书的时间能缩短1—2天，进口汽车的仓储、管理、物流等成本也随之降低。减“证”增“效”，成为推进高水平制度型开放、加大营商环境重点领域改革力度的生动例证。\n习近平总书记深刻指出：“发展环境越是严峻复杂，越要坚定不移深化改革”。经济增长的动力从改革中来、从创新中来，改革创新是摆脱增长乏力、获得不竭动力的关键。不久前举行的中央经济工作会议部署做好2024年经济工作的九项重点任务，其中重要一项就是“深化重点领域改革”。谋划进一步全面深化改革重大举措，有助于切实增强经济活力，也有助于为推动高质量发展、加快中国式现代化建设持续注入强大动力。做好今年经济工作，我们要以重点领域改革为牵引，全面推进各领域体制机制创新，激活发展潜能。\n改革是解放和发展社会生产力的关键，是推动国家发展的根本动力。改革开放以来，我们党不断推进各领域体制改革，形成和发展符合当代中国国情、充满生机活力的体制机制。近年来，从财税体制改革、国有企业改革等关键领域改革向更深层次推进，到以改革为发力点突破点，推动经济社会发展各领域取得更大突破、展现更大作为，改革的系统性、整体性、协同性明显提升。接下来，破除发展瓶颈、汇聚发展优势、增强发展动力，我们依然要坚持系统观念，善打“组合拳”，发挥好改革的先导和突破作用，更多解决深层次体制机制问题，多做创新性探索，多出制度性成果。\n将改革进行到底，既要抓好面上，也要抓住重点。以资本市场改革为例，设立科创板并试点注册制，支持和鼓励“硬科技”企业上市；创业板改革并试点注册制，不断改进对创新创业企业的支持和服务；设立北京证券交易所，打造服务创新型中小企业主阵地……围绕供给侧发力，找准金融服务重点，资本市场改革不断深化，为统筹科技创新和产业创新提供了有力支撑。深化重点领域改革，打破制度掣肘，疏通断点堵点，才能让经济要素充分涌流，激发出澎湃活力。\n深化重点领域改革，尤其应坚持先立后破，做好新旧模式之间的衔接和切换。深入实施国有企业改革深化提升行动，促进民营企业发展壮大，加快全国统一大市场建设，谋划新一轮财税体制改革，落实金融体制改革……这些重点领域改革都是做好2024年经济工作的关键处、攻坚点。立字当头，改革引领，更加注重统筹政策、方案、力量、进度，方能确保改革取得预期成效、真正解决问题，充分激发经营主体的内生动力。\n事业发展永无止境，深化改革未有穷期。展望今年全年，深化重点领域改革，促进解发展难题、优营商环境与增企业活力、强创新动力形成良性互动，中国经济将在改革创新中释放潜能，在战胜挑战中发展壮大，在积极进取中开拓新局。"
  },
  {
    "title": "中欧班列跑出互利共赢“加速度”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-05.htm",
    "date": "2024-01-04",
    "content": "“黄土地上，吹来徐徐‘海风’。”在陕西西安国际港站内，一列列中欧班列往来穿梭。搭乘中欧班列，来自中亚的小麦、蜂蜜等优质农产品进入国内市场，新能源汽车、光伏组件等“中国制造”走向海外。奔驰不息、联通万里的“钢铁驼队”，助力不靠海、不沿边的三秦大地，站上了我国向西开放的前沿。\n“驼铃古道丝绸路，胡马犹闻唐汉风。”千年之前，络绎不绝的驼铃商队支撑起古丝绸之路的繁华盛景；千年之后，随着一声声嘹亮的汽笛鸣响，呼啸穿梭的中欧班列续写着亚欧大陆的生机勃勃。中欧班列开创了亚欧国际运输新格局，搭建了沿线经贸合作新平台，有力保障了国际产业链供应链稳定，为世界经济发展注入新动力。目前，中欧班列已通达欧洲25个国家217个城市。数据显示，2023年1—11月，中欧班列累计开行16145列，发送货物174.9万标箱，同比分别增长7%、19%，综合重箱率100%，货物运量已超2022年总运量。不断上扬的数字，凸显我国外贸稳中向好发展态势，折射高水平对外开放不断迈出新步伐。\n从曾经的月均1列，到如今月行千列，中欧班列车次越开越密，运输通道不断拓宽，更多内陆腹地搭乘中欧班列的“快车”，走向开放前沿。在河南郑州，过去大宗货物出口欧洲，需先运至东部海港，再经海运入欧，如今依托中欧班列，郑州一跃成为内陆开放新高地。在四川成都，受益于中欧班列（成渝），青白江区实现从老工业区到开放前沿的华丽蜕变。一个个“洼地”变“高地”、内陆变门户的发展故事，本身就是对“开放带来进步”的生动注解，就是对“中国开放的大门不会关闭，只会越开越大”的有力印证。\n中欧班列服务品质持续提升，离不开我国推进高水平制度型开放的不懈努力。比如，在江苏，中欧（亚）班列全面应用铁路“快速通关”模式，铁路进出口货物转关运输效率和便利化水平得以提高，单趟班列缩短运行时间2—3天，企业申报成本降低约20%。提高沿线通关便利化水平，不断优化口岸营商环境，持续完善国际运输规则……稳步扩大规则、规制、管理、标准等制度型开放，中欧班列将进一步提升亚欧大陆互联互通水平，跑出互利共赢“加速度”。\n中国的发展是世界的机遇。今天，以中欧班列、西部陆海新通道等为纽带，区域协调发展战略和区域重大战略相互激荡，我国高水平对外开放向纵深推进，为世界创造更多需求、带来更多机遇。来自哈萨克斯坦的马合江，是江苏连云港中哈国际物流有限公司的业务员。亲眼见证一个个满载货物的集装箱通过中欧班列驶向远方，他颇为感慨：“借助‘中欧班列’等平台，中哈贸易额大幅增长，也为像我这样的年轻人提供了更多就业机会。”日夜兼程的中欧班列，体现了中国扩大高水平对外开放的坚定决心，彰显“以中国新发展为世界提供新机遇”的格局和胸怀。面向未来，积极有为推进高水平对外开放，将让中国开放的春风温暖世界。\n前不久举行的中央经济工作会议强调，“扩大高水平对外开放”。朝着更高质量、更好效益、更加安全方向发展，中欧班列、西部陆海新通道等必将不断拓宽惠及各国人民的“幸福之路”、造福世界的“繁荣之路”，为高水平对外开放的时代画卷增添更多亮色。\n（本系列评论到此结束）"
  },
  {
    "title": "让路名成为城市的文化名片（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-05.htm",
    "date": "2024-01-04",
    "content": "“兴道巷”“崇兴巷”，路名来自唐代长安城中的坊名；因为旁边有养老院，取老人的雅称命名“乐龄路”；采自苏东坡文中“时和岁丰”一词，于是有了“时和路”“岁丰路”……近日，陕西西安一批路名打包上新，或是渊源有自，或是贴切古雅，展示着一个城市深厚的文化底蕴。\n路名，不仅是城市的环境要素，也是城市的文化标识。云南昆明的“金碧路”，既蕴藏金马碧鸡的当地典故，也合乎金碧交辉的天象奇观；走进江苏南京的“乌衣巷”，会让人想起“乌衣巷口夕阳斜”的名句；北京的“百花深处胡同”、河南洛阳瀍河回族区的“勒马听风街”，都让无数网友赞叹“诗情画意”……这些路名，植根深厚的文化，穿越漫长的历史，展现着一个城市独特的气质和魅力。\n不只是有着历史文化韵味的道路，一些听起来有些“土味”的路名，同样生长于城市的发展脉络之中。在不少城市里，都有以“村”“庄”命名的道路，一些城市的道路名字还有“圩”“埔”“塘”“湾”等字样。这也不难理解，随着城市的发展，一些过去的村庄被纳入城市空间，随山就势因地而命名，留住了一份乡愁。而以“厂”“店”“市”等为名，是工商业活动的缩影。屡屡可见的“航天”“科技”“高新”等，则是时代发展的折射。行走在这样的街道上，就如唱针划过唱盘，演绎出一段城市空间中“光阴的故事”。\n可以说，于社会生活，路名是坐标、是方位；于文化建设，路名是记忆、是传承。城市的路名，是导航上纵横交错的回家之路，也是心灵中源远流长的归乡之路，不仅能带着我们回到亮着灯光、飘着饭香的小家，也能带着我们回到历史之河、传统之脉的家园。路名串联起空间与时间，对接着历史与生活，为城市生活增添了一份精神的底色。\n一个城市的路名，不仅是独特的“文化遗产”，更是新鲜的“活的传统”。近年来，城市面貌日新月异，新建道路越来越多，给新建道路命名成为一项重要工作。如何既立足历史土壤，又满足未来规划？如何既满足公众需求，也符合时代审美？如何既避免千城一面，又做到美美与共？可以说，给城市中新建道路命名，需要有对公众负责、对历史负责、对文化负责的态度。\n城市道路的命名，从来都是兼容并蓄的，关键在于如何体现出历史传承、生活接续，呈现出当地的文化特性。上海许多路名来自全国各地地名，甚至方位、区域也暗合，形成空间的对位；陕西西安“未央路”，往西有“阿房路”“凤城路”，往东有“开元路”“贞观路”，串起秦汉唐。路名可以新造，文化难以复制，立足于“一方水土养一方人”，找到创新的命名思路，才能让路名成为城市的文化名片。\n“城，所以盛民也。”路名，说到底是为了服务城市中人们的生活。若只是为求风雅、为求特色而命名、改名，公众有距离感，地名也难以行之有效、传之久远。城市道路的命名，是管理者与使用者共同努力、共同选择的结果，也是可以流传下去的一种文化创造。这背后，有着文化孕育、产生、发展、流传的共同规律，不能不细思之、明辨之。\n大街小巷，流动文化血脉；市井阡陌，升腾人间烟火。路名是地理标志，也是文化符号。“不薄今人爱古人”，把历史与现实贯通起来，把实用价值与美学价值统一起来，把时代精神和城市文化结合起来，更多有品位、有格调也有人气的路名，必将串联起更加美好的城市生活。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-05.htm",
    "date": "2024-01-04",
    "content": "长三角地区紧抓汽车电动化、智能化、网联化转型机遇，促进新能源汽车产业高质量发展。2023年前三季度，长三角地区新能源汽车产量超260万辆。产量快速增长的同时，分工合作的格局加速形成，一辆新能源汽车从硬件到软件、从设计到生产，都可以在长三角“包邮区”内完成。\n这正是：\n集聚产业链，\n生产效率添。\n培育新动能，\n发展优势显。\n徐  之文"
  },
  {
    "title": "“数字工匠”照见工人未来（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-05.htm",
    "date": "2024-01-04",
    "content": "目前，我国制造业正处于由制造向智造转型升级的关键阶段，伴随生产方式的变革，信息技术正与先进制造技术深度融合。操作智能化车轮生产线，给时速350公里的高速列车穿上“中国跑鞋”；操作数控显示屏，指挥智能车间的11种、300余台机器人有序运送物料、制造轮胎；操作数控加工中心、数控铣床等加工单元，开展多品种、小批量、定制化的柔性加工……一批操作技能高超、具有创新思维、熟练运用数智技术的“数字工匠”脱颖而出，把未来工厂和未来工人的模样展现到我们眼前。\n这是眼下工人群体关心的话题。在智造转型升级的关键时期，大量工人面临职业转型的彷徨，甚至本领恐慌，对相关知识理论基础不足的技术工人来说转型尤为艰难。“数字工匠”的故事带给许多人启发。比如，青岛双星轮胎工业有限公司成型车间主机手安志成只有中专学历，为顺利操控智能化成型机，记熟上千个专业英语词汇和500余个序列代码，反复练习实操；中铝集团西南铝业（集团）有限责任公司热连轧班班长何希家，不仅练就了“眼睛就是尺”的绝活，还通过返校深造取得本科学历，助力生产车间数字化、智能化改造。勇于学习、勇于挑战，成就了一个又一个“数字工匠”。\n在一些年轻人看来，当工人即使没有吃大苦流大汗的苦累脏，也会面临职业上升空间不足、成长路径单一、社会认同度较低、工资待遇不高等问题，职业吸引力不强。“数字工匠”的成长经历告诉年轻人，数字技术等新兴技术的发展与应用使得生产正在发生深刻变化，生产线系统集成、现场管理、设备运维等新技能要求应运而生。过去简单重复的机械式工作，正转变为管理、分析、运维等高附加值的工作。\n全社会需要更多“数字工匠”的故事。面对技术变革和产业转型的发展新形势，我国技能人才总量仍然不足，高技能人才还存在结构性短缺。智能生产线并非只需要工人按下按钮就没事了，高技能水平的工人仍是生产线的“灵魂”，他们需要向技术复合型、知识创新型转变。越来越多“数字工匠”涌现出来，才能激励更多工人向上攀登，鼓励更多年轻人学技能当工人。\n如果说铁灰色是工业时代冷峻的标志色，那么在未来工厂里，信息技术、数字化、智能、低碳等特性，则让工业文明的底色呈现更多样的色彩。“数字工匠”的故事流传得越广、被复制得越多，才会有更多工人在自己的未来、在未来的工厂里大放光彩。\n（摘编自《工人日报》，原题为《在“数字工匠”的故事里照见工人未来》）"
  },
  {
    "title": "节粮减损，向全链条要效益（现场评论·端稳饭碗装好粮⑤）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-05.htm",
    "date": "2024-01-04",
    "content": "开源与节流并重，不弃微末、不舍寸功，形成全链条粮食减损的合力\n\n一粒麦子能实现怎样的蝶变？记者走进位于河南淇县的飞天生物科技有限公司生产车间一探究竟。只见小麦经过一道道研磨和精深加工工序，生产出面粉、麸皮；尾粉被制成淀粉、谷朊粉产品；部分淀粉进一步转化后，又变成结晶葡萄糖和结晶果糖等高附加值产品。\n行至此处，小麦的综合加工利用并没有结束。公司负责人指着加工过程所产生的废水说：“这里面含有部分淀粉，不能浪费。”通过技术创新，溶解在水中的营养物质一部分被提取为功能性糖、食用酒精和酒精消毒液，一部分经处理后可用于开发生物饲料。利用废水处理过程中产生的沼气进行发电，每年可节电360万度。废水中的活性污泥，还能通过发酵生产有机肥。\n立足“粮头食尾”“农头工尾”，现代化的产业链条将每粒小麦的价值“吃干榨尽”。河南是我国重要的粮食生产省，也是流通、加工和消费大省。在淇县，采用先进增值利用工艺，减少了粮食加工损耗，有效挖掘副产物综合利用潜力，体现了产粮大县在节粮减损上的担当作为。\n一粒米，千滴汗，丰收殊为不易。伴随我国粮食需求刚性增长，资源环境约束日益趋紧，增面积、提产量的难度越来越大，从中长期看，粮食供求将处于紧平衡态势。同时，粮食领域的损失浪费现象一直存在。习近平总书记强调，“保障粮食安全，要在增产和减损两端同时发力”。在一定程度上说，节约就是增产。如何耕好节粮减损的“无形良田”，成为守好大国粮仓的一个现实课题。\n开拓粮食减损路径，需瞄准全链条发力。粮食从地头走向餐桌，要经历“产运储加消”等环节。从应对自然灾害和病虫害影响、努力减少在田损失，到降低产后“跑冒滴漏”、遏制餐饮消费环节浪费，铢积寸累，每个环节都大有可为。《中国农业产业发展报告2023》显示，到2035年，若我国粮食收获、储藏、加工和消费环节损失率分别减少1至3个百分点，可降低三大主粮损失约1100亿斤。健全常态化、长效化机制，抓实每个环节，持续推进全链条节约减损，才能取得新成效。\n推动科技与产业深度融合，有利于提升减损效果。从粮食产业链条转型升级，到深挖减损潜力，都离不开先进的装备设施和工艺水平。精量播种机、大喂入式收割机等智能农机的应用，有效减少了播种、收割、脱粒、清选等耕种收环节损耗；无线射频、新型传感器、远程监控等信息技术嫁接常规储粮手段，实现了粮仓粮情的实时监测。健全科企合作等研发机制，紧盯市场开展协同创新，促进更多新装备、新技术创制与集成应用，就能为降低各环节损耗注入强劲动能、提供有力保障。\n将减损落到实处，还有赖于提高相关主体的能力和积极性。收粮前，淇县通过强化农技服务和机手作业培训，充分发挥农业生产托管服务的组织化优势，提升防灾减损关键技术到田率。利民农业机械服务农民专业合作社农机手高振涛感慨：“培训后心里更有底了，机器也保持在最佳性能状态。”此外，针对烘干、收储、加工等环节，也应加强投入保障，加快补齐短板，推动相应减损服务提质扩面。\n“一粥一饭，当思来处不易；半丝半缕，恒念物力维艰。”开源与节流并重，不弃微末、不舍寸功，形成全链条粮食减损的合力，14亿多人的饭碗定能越端越牢。\n（作者为本报经济社会部记者）"
  },
  {
    "title": "本版责编：李  斌  邹  翔  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_7-05.htm",
    "date": "2024-01-04",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "赓续中华文脉  谱写当代华章（推进文化自信自强）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-06.htm",
    "date": "2024-01-04",
    "content": "回眸2023年，重要时间节点见证文化建设新起点、新高度、新使命。2023年6月，文化传承发展座谈会召开，提出建设中华民族现代文明的重大任务；2023年10月，全国宣传思想文化工作会议正式提出和系统阐述习近平文化思想，在党的宣传思想文化事业发展史上具有里程碑意义。在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，催人奋进，令人鼓舞。\n过去一年，我们的文化生活丰富多彩。中华文明探源工程、“考古中国”等重大项目诠释“何以中国”，文学、戏剧、影视等领域涌现一批兼具思想穿透力和艺术感染力的精品力作，文化事业和文化产业持续繁荣，国家文化软实力和中华文化影响力持续提升。\n文化之力贯穿时间之河。展望新的一年，赓续中华文脉，谱写当代华章，让我们共同努力创造属于我们这个时代的新文化。\n——编  者\n\n认识中华文明的悠久历史\n王  巍\n习近平总书记在中国历史研究院考察时强调，认识中华文明的悠久历史、感知中华文化的博大精深，离不开考古学。要实施好“中华文明起源与早期发展综合研究”、“考古中国”等重大项目，做好中华文明起源的研究和阐释。\n2023年，是文博事业蓬勃发展的一年。中国考古博物馆开馆，中国社会科学院考古研究所70多年来发掘所获的5000多件文物精品首次亮相；“鉴往知远——新时代考古成果展”“玉润中华——中国玉器的万年史诗图卷”等展览举办，让观众近距离感知辉煌灿烂的中华文明；三星堆博物馆新馆开馆，各地博物馆人气高涨，“博物馆热”反映出民众对了解中华文明悠久历史的兴趣日益浓厚。\n2023年，是文化遗产保护传承持续推进的一年。如今，国家考古遗址公园挂牌55个、立项80个，有力促进了遗址保护与利用。陈列在广阔大地上的遗产活起来，绽放照亮古今的光辉。\n在过去的一年中，还有一些难忘的事情。我参加了博鳌亚洲论坛2023年年会文化圆桌会议、2023世界大河文明论坛、尼山世界文明论坛、良渚论坛以及第五届“世界考古论坛·上海”等多个具有国际影响力的文化论坛，就中华文明探源工程主要成果、中华优秀传统文化传承等做了演讲交流。第五届“世界考古论坛·上海”上，三星堆遗址获评重大田野考古发现，由我主编、200余位学者合作撰写的《中国考古学百年史（1921—2021）》获评重要考古研究成果。\n考古是对历史的追问和探寻，串联起中华文明的颗颗明珠。作为一名从事考古工作40多年、参与中华文明探源工程20年的“老兵”，我深切体会到，考古工作不仅是着眼于过去，而且是着眼于当今和未来。考古发现让人民群众更好了解古代的中国、认识现在的中国、理解未来的中国，同时向世界展示可信、可爱、可敬的中国形象，增强中华文化的传播力和影响力——为此，中国考古人将一直在路上。\n（作者为中国社会科学院学部委员，本报记者陈圆圆采访整理）\n\n慢写作，深阅读\n乔  叶\n迄今为止，我的写作之路已经走了30年。文学给了我多个层面的收获，最重要的就是精神生命的持续成长。除了写作，我成长的主要途径还有阅读。在写作和阅读与我同生共长的漫长岁月里，我深切地感受到，就文学这种典型的精神生活而言，无论创作还是阅读，都是慢的。\n慢，意味的不是写作速度，而是写作态度。作为作者，如果快，创作状态就会慌张起来。慢，更是一种内容，指写作前的生活、资料、认识和思考等各种积淀，也指写作中的各种要素，比如寻找角度、捕捉细节、酝酿语感和调整节奏。我深知，作为一个才华非常有限的人，正是因为慢，我才可能做出了一点儿成绩。因此我常常要求自己：慢一点儿，再慢一点儿，如果你更慢一点儿，可能会写得比现在好上一些。\n在阅读领域里，慢，意味的就是深阅读，即经典阅读。我经常被问到：数字时代，为什么还要阅读经典？又该如何进行文学阅读？其实，科技如此发达，手机阅读、碎片化阅读方式的盛行是必然的。它有便利的地方，比如，可以快速共享知识和传播信息，还可以建立线上读书群等。但这种便利的另一面，就是容易让阅读浮光掠影。在这个意义上，深阅读和经典阅读尤其重要。经典之所以被称为经典，是由一代代读者检验出来的。阅读经典可能不会立马变现，但能够最大限度地涵盖所有人的人生，让每个年龄段的人都能在其中汲取到营养，从而潜移默化地培养我们深入思考的能力和习惯，提高精神生活的质量。\n2023年，我的长篇小说《宝水》获得了第十一届茅盾文学奖。《宝水》写了村庄的一年，为了写这一年，我用了七八年时间。很多人说这个速度太慢了。可我理解和感受的文学，就是一项慢工出细活的精神事业。她如同一棵棵长得很慢的树木，像银杏，像冷杉，像黄花梨，像檀木。只有拿出充分的耐心去慢慢感受文学的心跳，才有可能抵达所期待的境界。\n（作者为茅盾文学奖获得者，本报记者施芳采访整理）\n\n讲好中国茶的故事\n陈耀华\n2023年9月17日，在沙特阿拉伯利雅得召开的联合国教科文组织第四十五届世界遗产大会通过决议，将中国“普洱景迈山古茶林文化景观”列入《世界遗产名录》。这是全球首个茶主题世界文化遗产，是我国农耕文明的智慧结晶。\n喜讯传来，我激动地在微信朋友圈发了9张申遗不同时期的工作照。对我而言，从2011年3月第一次踏上云南景迈山起，近13年参与和见证了申遗之路，始终不变的是对景迈山深深的眷恋和祝福。\n这些年来，我们申遗的脚步从未停歇。通过多学科科学研究以及考古、寻找实物证据等，我们完成了16万字的景迈山古茶林申遗文本。其中最难的，是把从当地老人口述中获取的碎片化资料逐步按照世界遗产的语境和要求条理化。直到现在，我每次依旧能从中学习到新的知识，可以说，景迈山是我的老师。\n这些年来，对于景迈山古茶林的守护也在不断完善。在各项规章制度的指导下，古茶林得到了有效保护。同时，景迈山上的路修好了、自来水通了，“火起来”的景迈山吸引了越来越多的游客。老百姓的茶叶收入和旅游收入都增加了，还有年轻人做起网络直播，向更多网友展示景迈风情。当地百姓愈发了解景迈山和古茶林的价值，“原来我们的古茶林和别处不一样！”这也进一步促进了文化遗产的保护传承。\n申遗成功是一个新的起点。未来，如何积极利用数字遗产、遗产全链条经济等新技术和新理念，探索遗产的活化利用；如何建立以遗产保护为重点，相关监测、研究、展示、服务等多种设施或机构以及制度环境共同构成的“遗产综合体”；如何进一步加强国际交流与合作，向全世界讲好中国茶故事……这都需要我们持续思考发力。一叶千年，生生不息的景迈山古茶林，故事还在继续。\n（作者为北京大学世界遗产研究中心主任，本报记者王珏采访整理）\n\n以科技之力，展文化之美\n沙晓岚\n大型广场表演艺术已成为展示国家形象、传递时代精神的重要载体。作为杭州亚运会开闭幕式的总导演，我和团队成员始终在思索，在这个高光时刻，怎样向世界讲好中国故事？艺术的生命力离不开创新。我和团队坚持在创作中推陈出新，以创意展现中国之美。杭州亚运会开闭幕式以中华优秀传统文化为底色，熔科技之力和艺术之美于一炉，展现中国风采与中国声音。\n点燃主火炬是亚运会开幕式的重要环节。我们先后设计了60多版方案，最终决定采用“数实融合”的点火方式。2023年9月23日晚，来自130多个国家和地区的1亿多名数字火炬手在钱塘江上空汇聚成巨大的数字人，它踏浪而来，在大莲花体育场和最后一棒火炬手共同点燃主火炬。闭幕式上，它又以“弄潮儿”的名字返场。数字火炬手的设计，向世界传递天涯共此时的中国式浪漫。\n日新月异的科学技术，为创作者打开了一扇窗，让我们能够释放无限的想象力。裸眼3D与线上增强现实虚拟影像构建沉浸式体验，一座连接古今的拱宸桥在舞台上立起，呈现人在画中游的雅致宋韵；运用地屏、立体透明网幕和裸眼3D技术，千姿百态的钱塘江大潮“涌动”在体育场中，借助3D双威亚技术，双人舞演员在空中逐潮踏浪；以人工智能技术融合而成、通过3D打印制作的“荷桂记忆之花”，传承“藉草攀花”的惜别之礼，传达“荷桂共融”的和合共生之情……通过科技的力量，我们为全球观众开启了全新的感官体验，在古老与时尚的交融中实现中华优秀传统文化的创造性转化和创新性发展。\n中华优秀传统文化是灵感的沃土、创作的富矿。我们坚持从中寻找灵感，用丰富的手法和设计语言，向世界展示中华文化的美学气质和深厚底蕴。以创作讲好中国故事，是文艺工作者的责任和使命。我们将在内容和方式上持续探索，在作品中展现中国特色、中国风格、中国气派，塑造可信、可爱、可敬的中国形象。\n（作者为杭州亚运会开闭幕式总导演，本报记者曹雪盟采访整理）\n\n沉淀“留得下”的作品\n李  路\n沉淀、思考，是我在2023年的关键词。电视剧《人世间》凸显长尾效应，继2022年摘得金鹰奖4项大奖后，又收获白玉兰奖5项大奖。从《人民的名义》《巡回检察组》到《人世间》，每部作品都是我们怀着热爱一步步“孵化”出来的，希望能在历史的长河里沉淀下来。\n对于影视行业，2023年是沉淀、收获的年份。从各影视基地的“开机”数，到影视拍摄许可的报备数，再到票房数据、收视数据，都以增长的态势呈现行业的加速回暖。大银幕、小屏幕，涌现不少可圈可点的作品。电视剧《狂飙》《三体》《漫长的季节》、电影《流浪地球2》《长安三万里》等一批兼具时代价值和文化含量的作品受到观众认可。做内容就得真心付出、扎扎实实，观众不会拒绝滚烫、真诚的作品。通过这些作品，我们感受到影视创作与时代脉动密切相连。\n创作的广度进一步拓展。科幻题材将想象力与现代视听表达融为一体，职场剧、行业剧关注普通人的关切……艺术表达的新空间正在逐步打开。教育、医疗等相关题材的挖掘还有待更加深入，我期待看到更多直抵人心的作品。\n2023年，一批80后、90后导演崭露头角，为行业注入新鲜血液。文艺创作是一项需要使命感的事业。无论电影还是电视剧，除了满足娱乐性、观赏性需求，还得给人留下思考、带来启迪。作为导演或制片人，如果对生活的认知流于表面，恐怕也只能留下流水线式的产品。透过2023年的精品佳作，我看到同行们的坚持与追求。\n讲好中国故事，赓续中华文脉，我们创作者要站在高处、开阔胸怀，打开创作视野和想象空间。艺术的魅力在于创造，具有当下性的作品正逢其时。作为创作者，需要的是善于发现的眼睛和勇于担当的肩膀。\n积蓄力量、整装待发，是为了更高地跃升、向更高处攀登。我们有理由期待，今后会涌现更多优秀作品。\n（作者为导演、制片人，本报记者任姗姗采访整理）"
  },
  {
    "title": "本版责编：管璇悦  陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-06.htm",
    "date": "2024-01-04",
    "content": "本期统筹：杨  暄  智春丽\n版式设计：沈亦伶"
  },
  {
    "title": "爱拼敢赢  创新不止步（传承“四下基层”精神）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-07.htm",
    "date": "2024-01-04",
    "content": "福建晋江人，从不缺拼劲儿。一首《爱拼才会赢》，感染着每一位奋进的晋江人。\n可当你问晋江人：什么是爱拼敢赢？不同人自有不同的答案——\n“市场占有率已经第一，改还是不改？”1998年，面对企业管理体制变革，面对部分员工的疑惑，恒安启动三轮管理体制变革。“每一次勇于突破的背后，就是爱拼敢赢的精神！”恒安集团总裁许清流说。\n“安踏，永不止步。创新，同样永不止步。”从氢科技到氮科技，从单只鞋不足100克，到跟随神舟飞船进入太空……近10年，安踏累计投入超60亿元用于研发创新。“敢为天下先，以创新引领行业发展，就是一种爱拼敢赢。”安踏集团副总裁李玲说。\n晋江人爱拼敢赢的底气源自哪里？从当地人分享的几件小事中，或许能找到答案。\n“三次管理体制变革，并非一条坦途。”许清流说，“遇到关键节点，相关领导多次来恒安调研，为我们指明方向、加油鼓劲。企业发展至今，每一次面对困难时刻，总有党委政府的关心支持。”\n“模仿容易创新难，企业创新如何没有后顾之忧？”一次调研中，一家企业的顾虑直接催生了晋江市知识产权快速维权中心。\n“为一家企业的诉求成立一个中心，是否合适？”面对疑问，晋江市知识产权快速维权中心负责人吴焕新说：“只要是企业的共性需要，晋江干部就会不遗余力。”\n“‘晋江经验’揭示了发展市场经济与建设新型服务型政府之间的关系。我们要当好企业的服务员、推车手。”泉州市委常委、晋江市委书记张文贤说，“晋江经验”是晋江人拼搏进取、创新开拓的精神源泉和不竭动力。\n科创是晋江未来发展的方向之一，晋江三创园已孵化科技型中小企业54家。周末，三创园内依然热闹。创业大街上，一场项目路演正在进行，台下坐着不少企业家和青年创客，张文贤也在其中。\n“最近订单量怎么样？”“来晋江是否习惯？”张文贤边看路演边同身边人交流。\n作为三创园的常客，张文贤走进创业大厅，与园区、企业、项目方拉家常。几盏茶的工夫，张文贤对企业最新动向、问题诉求已大致心中有数。\n赛创未来（福建）科技服务有限公司董事长金晖也在交谈之列。不久前，赛创引进一个海外项目，“原以为办理营业执照至少要半个月，最后只用了3天。”金晖说，“从员工住宿到融资难题，党委政府的关心，让我们看到‘晋江速度’再上‘加速度’。”\n35年来，晋江传承弘扬“四下基层”优良传统，进一步丰富和发展“晋江经验”。2023年以来，晋江进一步将学习推广“四下基层”作为主题教育的重要抓手，通过深化“千名干部驻千企”、开展“一线工作法”、举办“企业家日”“人才节”等，一线服务企业、一线解决难题。针对中小企业普遍反映的订单减少、成本上涨、融资困难等问题，张文贤密集调研，走访中小微企业20多家，与近100位企业家面对面交流，出台38项帮扶中小企业措施，清单式解决企业问题3835个。\n如今，晋江大街小巷，《爱拼才会赢》还在一遍遍唱响。歌声之外，更多爱拼敢赢的故事还在每天发生……"
  },
  {
    "title": "湖南常德市鼎城区放羊坪村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-07.htm",
    "date": "2024-01-04",
    "content": "夜幕降临，热闹的弦歌声从湖南常德市鼎城区草坪镇放羊坪村文化活动广场向四周传播开来……\n村里的乡村大舞台上，放羊坪村文艺宣传队正在排练节目。\n“我们排练的歌舞节目，不仅在元旦、春节期间演给乡亲们看，还会参加区里的汇演，我们一定要展现出自己的水平。”放羊坪村妇联主席、文艺宣传队队长王英告诉记者。\n“之前大家总说送文化下乡，现在，我们还经常送文化进城呢！”一旁的村党总支书记蒋东华笑着说。放羊坪村是当地小有名气的演艺之乡，村里的文艺宣传队经常外出参赛参演，多次获得常德市“百团大赛”一等奖。\n草坪镇红灯笼歌舞团负责人邓昌明告诉记者，最红火的时候，镇上有上千人以演出为业。然而，随着移动互联网的普及，线下演出的吸引力在慢慢减小。“演出队员最多时有30多个，后来缩减到了10多个。”邓昌明看在眼里，急在心里。\n“村里传统的丝弦、唱腔一度安静下来，打牌、看手机的人却多了起来。我们要把自上而下的‘送文化’和村民自发的文艺创作结合起来。”草坪镇文化站站长李亚林说，近年来，草坪镇整合资源，进一步健全乡村公共文化服务体系，规范剧团管理，注重人才培养，同时广泛开展群众文体活动，培育农村社会好风尚。\n丝弦、唱腔在草坪镇再度响起，邓昌明又活跃了起来。在一批专业演艺人士的指导下，放羊坪村里的一群文艺爱好者编写了村歌《放羊坪村新事多》，还根据身边人身边事自导自演了《平凡人、平凡事》《心服口服》等节目，在节假日自发组织文艺汇演。\n繁荣起来的乡村文化，助力了乡村治理，推动了乡村振兴。2023年，放羊坪村举办了第四届“好家庭、好婆婆、好媳妇、好丈夫、最美庭院、最美乡贤”表彰大会。“我们大张旗鼓地进行评选表彰，让村民都有参与感。”蒋东华说。\n参与感，离不开文艺活动的广泛动员。初评阶段，文艺宣传队将乡风文明的内容融入表演中；颁奖环节，在欢乐的鼓乐声中，表彰牌匾和奖品挨个送到村民家门口。“以前评上了奖，只有自己知道，也不好意思到处说。现在全村甚至附近的村都有人来看，感到脸上真有光。”获评“好丈夫”的64岁村民刘道国说。\n文化演出成为助推草坪镇乡村振兴的特色产业。目前，民间歌舞剧团已发展到37个剧团900余名从业人员，全镇演出总收入达3500多万元。镇上有镇文联、民间艺术联合会、诗社等5个协会组织，还创办了文化刊物，发表村民们自己写的诗歌。\n近年来，鼎城区坚持政府主导、社会参与、以文化人、以文润人的工作思路，不断丰富文化服务供给，为乡村振兴提供文化支撑。按照“一个屋场规划、一个屋场协会、一个活动场所、一个特色产业、一个文化符号加若干个延伸亮点”的 “5+X”标准，鼎城区累计建设村级幸福屋场300余个。"
  },
  {
    "title": "2023年前11月全国社会物流总额达305.9万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-07.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者杜海涛）中国物流与采购联合会日前发布，2023年1—11月，全国社会物流总额305.9万亿元，按可比价格计算，同比增长5.0%，增速比1—10月提高0.1个百分点；11月当月增长6.7%，环比提高1.6个百分点。2023年，随着政策效力的持续发挥和产业创新动能的不断增强，物流基础设施固定资产投资增长较快，各领域物流需求基本面进一步巩固，创新和升级类的物流需求持续发挥拉动作用，成为推动物流高质量发展的重要力量。\n工业领域物流有所加快。1—11月工业品物流总额同比增长4.3%，增速比1—10月提高0.2个百分点；11月同比增长6.6%，增速较上月加快2.0个百分点。进口领域物流延续良好增势。1—11月进口物流总额同比增长12.8%。旺季消费物流稳步增长。1—11月单位与居民物品物流总额同比增长8.0%，增速与1—10月基本持平。\n行业景气水平总体向好。11月，中国物流业景气指数中的业务总量指数为53.3%，环比回升0.4个百分点。行业景气水平2023年4月以来总体呈现波动中恢复的态势，本月回升至近期较高水平，显示物流活动趋于活跃、市场发展较为稳健。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-07.htm",
    "date": "2024-01-04",
    "content": "近年来，重庆市万盛经济技术开发区丛林镇绿水村引进现代农业企业，实现了众多生产环节的机械操作，金针菇生产全年不间断。目前，绿水村已开发金针菇等8种食用菌产品，解决周边富余劳动力就业600余人次。图为1月3日，该村的金针菇工厂内，工人在流水线上采收金针菇，赶制出口订单。\n曹永龙摄（人民视觉）"
  },
  {
    "title": "2023年前11月全国电源电网工程完成投资超1.2万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-07.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者丁怡婷）记者从国家能源局获悉：2023年前11月，全国电源电网工程完成投资超1.2万亿元。全国主要发电企业电源工程完成投资7713亿元，同比增长39.6%。其中，太阳能发电3209亿元，同比增长60.5%；核电774亿元，同比增长45.3%；风电2020亿元，同比增长33.7%。电网工程完成投资4458亿元，同比增长5.9%。\n2023年前11月，全国新增发电装机容量超过2.83亿千瓦，其中，太阳能发电新增装机超1.6亿千瓦、风电新增装机4139万千瓦，合计超2亿千瓦。截至11月底，全国累计发电装机容量约28.5亿千瓦，同比增长13.6%。其中，太阳能发电装机容量约5.6亿千瓦，同比增长49.9%；风电装机容量约4.1亿千瓦，同比增长17.6%。\n从发电量看，11月份，火电、太阳能发电增速加快，水电增速回落，风电由降转增。其中，火电增长6.3%，增速比10月份加快2.3个百分点；风电增长26.6%，10月份为下降13.1%；太阳能发电增长35.4%，增速比10月份加快20.1个百分点。"
  },
  {
    "title": "全国五一劳动奖章获得者张霁明领衔攻关——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-07.htm",
    "date": "2024-01-04",
    "content": "【绝活看点】\n从事电力行业20多年，张霁明带领团队开展技术攻关，先后取得“电网室内智能检修机器人”“变电站监控信息自动验收工具”等6项科技创新成果，牵头建成“毫秒级”光纤差动分布式馈线自动化系统，曾获全国五一劳动奖章、“浙江最美工匠”等荣誉。\n\n晚上8点48分，浙江省宁波市鄞州区发生电网故障，区域内商务楼宇和居民小区面临失电风险。此时，馈线自动化系统迅速发现故障，自动查清故障位置，自动远程遥控开关，0.159秒后，便完成对故障区域的隔离工作。一眨眼的工夫，故障清除，居民用电未受影响。\n“以前，一条供电线路出现故障，线路上所有用户都要受到影响，得用几十分钟才能恢复。”国网宁波市鄞州区供电公司调控中心自动化运维班班长张霁明说，“现在，线上任意一个点出现故障，配电自动化系统可以让一条供电线路自动将负荷转供至其他供电线路上，在较短时间内把故障点孤立起来。”\n如今，宁波鄞州配电自动化系统累计成功接入617条线路、1963个开关站，实现了核心城区配电自动化全覆盖，将城市供电可靠性提高到近100%。张霁明便是这套自动化运维系统的主要建设者。\n初见张霁明，他那稍显磕绊的口齿以及耳朵上的助听器，引起了记者的注意。由于幼年时的医疗事故，张霁明双耳失聪，一直靠助听器与外界交流。2001年，电力自动化专业本科毕业的张霁明进入鄞州供电局，成为一名检修工。当时，鄞州正在进行变电站无人值守自动化改造。施工时，张霁明每天与厂家人员一起工作，全程参与安装、维修、测试等环节，将全区38座变电站系统中成千上万条数据熟记于心。\n后来，张霁明被调入鄞州供电局调控中心运维自动化主站，成为一名技术人员。那时，电力监控系统中的设备故障信号有10万余条，可张霁明只需看上一眼，就能迅速判断出故障部位和故障原因并给出处理办法。\n2010年的一个台风夜，又一次接到调度故障求助电话的张霁明，因为路上积水无法立即前往支援。“一个人能力再强，也有局限。”张霁明意识到，改良调度自动化系统势在必行。\n如今，故障隔离与用电恢复时间已经从“小时级”缩短至“毫秒级”，系统已经更迭了6代。每一代系统从服务器安装、交换机配置到满屏柜上的接线，张霁明都全程参与搭建。此外，他还自学了计算机编程、数据库和通信规约等专业知识，并通过开发应用工具，解决了电力调度自动化系统在台风、雷雨、高温等恶劣天气下遥信误报对电网监控干扰的技术问题。\n“系统实现了自动化调度，但排除故障依旧要花费大量时间。如果可以用机器人实现自动巡检就好了。”张霁明又有了新目标。他带领团队经过4年潜心研究，推出了电网特种作业机器人：绿色的“大眼睛”能够迅速扫描识别配电柜内装置面板灯状态，灵活的“手指”能够精准按动装置面板按钮，查询告警记录、重启装置。它还可以实现自主定点完成设备巡检、故障配件更换等10多项作业，精度误差能控制在0.02毫米之内。\n20多年的工作经验，让张霁明成为行家里手，但他始终保持着勤奋刻苦的工作态度。徒弟徐定康对此深有感触：“馈线自动化建设的关键期，师傅经常加班到凌晨。最苦最累的活儿，他也总是主动揽下来。”\n2017年，张霁明牵头组建了工匠人才创新工作室，还根据多年的技术经验，出版专业书籍，帮助运维班的员工快速成长。“踏踏实实从基础干起，不怕吃苦，在实践中思考和总结，才能把工作做好。”张霁明觉得，技术总是会持续更新，要不断学习，方能与时俱进。\n张霁明的办公桌上，放着一个蓝色文件夹，里面装满了A4纸大小的工作便签，上面密密麻麻写满了每天的工作事项。十几年下来，便签写了4000多张。漆黑的夜幕下，张霁明办公室的灯还在亮着；一切忙完，街头已是灯火通明。看着万家灯火，张霁明说，他的心头暖融融的……"
  },
  {
    "title": "黑龙江省绥化市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_7-07.htm",
    "date": "2024-01-04",
    "content": "本报哈尔滨1月3日电  （记者祝大伟）“你看，现在村务透明，群众对咱的满意度越来越高。”谈起“清廉农村”建设，黑龙江省绥化市望奎县火箭镇党委书记赵恒久说。\n据了解，去年以来，绥化市以“清廉农村”建设为契机，建立健全乡村监督治理体系以提升治理能力。当地纪委监委不断推动监督触角向基层延伸，结合农村基层实际，出台文件梳理出38项重点小微权力，规范农村党员干部履职行为。目前，全市完善村级“三务”公开目录，已公开各类事项1187项。与此同时，绥化市纪委监委调动各级监督力量，构建全方位监督网络，市、县两级“巡乡联村”延伸巡察，县、乡两级成立监督组深入基层，村务监督委员会等村级监督力量开展实时监督。"
  },
  {
    "title": "内蒙古鄂尔多斯——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_8-07.htm",
    "date": "2024-01-04",
    "content": "本报呼和浩特1月3日电  （记者丁志军）“截至2023年上半年，我们这里地下水位较2022年同期上升3.55米。”记者近日在内蒙古鄂尔多斯市鄂托克旗采访时，当地水利部门工作人员的话让记者感到意外：鄂托克旗地区水资源曾经十分紧张，当地是如何实现水位回升的？棋盘井工业园区负责人介绍：“我们做好开源节流工作。比如，棋盘井附近煤矿较多，排掉开矿产生的疏干水，既浪费水源又污染环境，如今，园区投资3亿元建起循环利用水工厂，把疏干水利用起来。”\n近年来，鄂尔多斯市多措并举，构建科学用水体系。一方面，强化水资源管控，分水源、分行业细化落实全市用水总量控制指标；同时，积极新建和改造城市供水管网和污水收集管网，普及推广居民生活节水器具，全面推行居民阶梯水价制度，提高居民生活节水效率。另一方面，统筹保障全市经济社会发展用水需求，当地实施市内两期水权转让工程，从农业向工业转让水量2.23亿立方米，盟市间一期水权转让0.55亿立方米，争取拦沙换水指标0.28亿立方米和工业用黄河水指标2.86亿立方米；同时，累计梳理收回闲置水指标2212万立方米，配置棋盘井镇和中心城区引黄供水工程等20个项目。“未来，我们将以更大的力度、更实的举措，推动水资源集约高效利用，助力全市经济高质量发展。”鄂尔多斯市委书记李理说。"
  },
  {
    "title": "天津市东丽区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_9-07.htm",
    "date": "2024-01-04",
    "content": "本报天津1月3日电  （记者李家鼎）岁末年初，走进位于天津市东丽区华明高新区平高集团储能科技有限公司，10多套（台）集装箱式储能系统正在进行出厂前的最后调试……这些设备将被运往全国各地储能电站。\n“面向科技创新型企业需求，我们搭建校企对接平台，不断完善产业科研攻关新模式。”东丽区工信局党组书记杨声远说，去年8月，平高储能与河北工业大学签署合作协议，共同开展储能领域前沿技术和关键装备研发。\n近年来，东丽区依托11家重点科研院所和规上工业企业，累计建成全国重点实验室1家、市级重点实验室21家、市级工程技术中心13家。2023年，东丽区内高校、科研院所、科技企业与市内外大学共开展合作45项，项目合作金额8200余万元。“企业是科技创新的主体，只有不断培育呵护，才能推动制造业不断升级，加速形成新质生产力。”东丽区副区长连欣说，东丽区正在持续完善科技创新型企业梯度成长培育体系，2023年，全区累计评价入库国家科技型中小企业718家。"
  },
  {
    "title": "本版责编：董建勤  宋 宇  吴 凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_10-07.htm",
    "date": "2024-01-04",
    "content": ""
  },
  {
    "title": "恒洁卫浴 汇聚科技与设计，提供品质生活解决方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-08.htm",
    "date": "2024-01-04",
    "content": "2023广州设计周于12月8日至11日举行。恒洁作为泛家居和相关生活方式领域的品牌代表，成为“超级品牌策源IP概念馆”参展卫浴品牌，首次亮相广州设计周。\n此次恒洁携手国内知名设计师，共同打造了一个300多平方米的“恒洁H-SPACE”美学主题馆，通过空间设计和产品创新展示的形式，将恒洁“专注品质、持续创新、倡导环保，致力于通过产品和服务，创造品质美好生活”的使命进行呈现和诠释。\n\n以设计赋能，解锁美好人居生活的更多可能\n近年来，恒洁深度关注中国消费市场的变化，在家居产品功能性方面不断创新研发的同时，更加注重追求对家居空间的整体美学和个性化表达。“恒洁H-SPACE”美学主题馆，以空间业态作为表现重点，依托材料及技术展示效果传递恒洁对品质本源的思考。通过艺术化形式进行产品技术解读、设置智能交互体验场景等，让参展观众体验恒洁打造的空间美感，从而更加理解恒洁“选品质，就是选生活”的品牌主张。\n为实现品质生活个性化、多样化需求，恒洁针对空间布局、使用需求以及不同消费人群的风格偏好，提供全卫空间场景与系列产品的定制化设计。在本次广州设计周上，恒洁还特别设计“元宇宙”数字化全卫解决方案展示区，展示更多为不同人群、不同需求打造的全卫空间解决方案。一系列前沿产品的展示，也展现出恒洁在智能化、品质化升级道路上的坚定决心。\n用科技与设计，赋能美好卫浴生活\n为满足消费者对美学价值日趋多元的追求，恒洁深入挖掘产品和空间的美学潜力，提供更深刻的美学理解，形成独特的设计理念，从而为消费者提供更多高品质卫浴美学方案。\n在“恒洁H-SPACE”的展品方面，恒洁以自然之美、环保理念和科技体验为中心，展示了一系列主打产品。此次广州设计周，通过时光长廊的形式展现恒洁智能卫浴产品的升级之路，并巧妙融入参观动线，以“一键旋钮”为代表的功能技术也嵌入其中。同时，在“恒洁智能实验室”展区，通过道具化与艺术化手法展示R9智能一体机AI智导巡航清洗技术、恒流技术、高效全域烘干技术、超漩能0压冲水技术等，尽显科技之美。\n长期布局设计领域，提供美学家装方案\n深耕卫浴领域二十余年，恒洁不断探索消费者对美的追求，以全新的形式聚合更多设计力量，赋能人居生活美学。\n2017年以来，恒洁与50多位设计师共同打造了100多个“梦想改造家”经典案例，深入探索和布局设计领域。2019年起，恒洁在24个城市的47个重要地标举办“质美中国”设计师活动，专注于提升城市居住品质。2022年，作为新国货领军品牌，恒洁发起“这空间很中国”改造计划，与知名设计师合作，通过融入现代中国文化、中国设计力量、国货卫浴产品等元素，打造富有本土特色，符合消费者需求的安全、舒适、品质卫浴空间，为消费者提供更多高品质的美学方案。在家装设计领域，恒洁同样与设计师群体保持紧密合作，通过局改、智能焕新、全卫焕新等多种方式，以设计融入人居生活，为用户打造理想的卫浴生活空间。\n深耕卫浴行业，构筑品牌发展实力\n二十余年来，恒洁始终聚焦提升消费者的生活品质，并在2023年的品牌升级中，以“创造品质美好生活”为中心，提出“选品质，就是选生活”的品牌主张，逐步成为行业领先的品质生活方式品牌。\n在2023广州设计周上，恒洁不仅展现了设计方面的专业实力，还通过与设计师深度合作，全面展示恒洁对“质美”理念的深刻理解及实践。恒洁将继续本着始终如一的品牌使命，用科技与设计专注品质人居探索，持续为用户带来美好卫浴生活，为提升城市居住品质贡献力量，推动实现更多生活美学创新。\n数据来源：恒洁卫浴集团有限公司"
  },
  {
    "title": "推动数字文化建设展现新气象新作为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-09.htm",
    "date": "2024-01-04",
    "content": "建设数字中国是数字时代推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑。数字文化建设是数字中国建设的重要组成部分。习近平总书记在党的二十大报告中指出：“实施国家文化数字化战略，健全现代公共文化服务体系，创新实施文化惠民工程。”这为我们推进数字文化建设指明了前进方向、提供了根本遵循。新时代新征程，如何提升数字文化服务能力？如何推动数字文化产业高质量发展？如何扎实推进乡村数字文化建设？本期观察版围绕这些问题进行探讨。\n——编  者\n\n满足人民日益增长的美好生活需要\n大力提升数字文化服务能力\n白清平\n建设数字中国是数字时代推进中国式现代化的重要引擎，是构筑国家竞争新优势的有力支撑。加快数字中国建设，对全面建设社会主义现代化国家、全面推进中华民族伟大复兴具有重要意义和深远影响。数字文化建设是数字中国建设的重要组成部分，是满足人民日益增长的精神文化需要、积极应对互联网快速发展给文化建设带来机遇和挑战的战略举措。习近平总书记在党的二十大报告中指出：“实施国家文化数字化战略，健全现代公共文化服务体系，创新实施文化惠民工程。”实施国家文化数字化战略，大力提升数字文化建设水平，要始终坚持以人民为中心，坚持“文化数字化为了人民，文化数字化成果由人民共享”的工作原则，坚持把社会效益放在首位，保障人民文化权益，让数字文化建设成果更多更好惠及人民群众。\n数字技术的发展，深刻改变着文化产品的生产方式和传播格局，也对数字文化服务能力提出了更高要求。提升数字文化服务能力，首先要深刻认识和把握数字文化服务的特点和要求。一是创新性。运用数字技术加强文化建设，本身就是一种创新，而要更好让数字文化服务人们需求，就要不断创新数字技术与文化建设融合的方式方法、路径途径、内容选择等。二是集成性。数字技术不仅仅是某一方面的技术，而是包括区块链、大数据、云计算、人工智能等多种技术在内的技术集成，这就决定了数字技术赋能的数字文化服务具有集成性。还应看到，提升数字文化服务能力旨在满足人民日益增长的美好生活需要，而人民的美好生活需要是多种多样的，这就需要通过提供多种数字文化服务来满足人们信息共享、学习、研究、教育、娱乐、文旅体验等多样化的需求。三是广泛性。数字文化服务内容综合广泛，包括公共数字文化服务的供给、效能、可及性等，要求加强数据基础设施建设、提升数字文化生活品质等。\n近年来，我国数字文化发展进程不断加快，数字文化服务能力明显提高。一是数字文化服务技术水平持续提高。大数据、云计算、人工智能、3D扫描、全息投影等数字技术加速发展，一些数字文化展示平台建成使用，一批数字文化企业创办运营，数字文化产业的蓬勃发展为数字文化服务能力的提升提供了有力技术支撑。二是数字文化服务供给水平显著提升。数字技术与文化的结合产生了许多应用新场景，为人们提供了更多文化新体验，比如通过运用数字技术，观众能够领略到北京中轴线、西安城墙等宏大历史遗迹的景观。三是数字文化服务保障水平得到加强。在顶层设计方面，“十四五”规划纲要和《“十四五”国家信息化规划》《“十四五”数字经济发展规划》《数字中国建设整体布局规划》等重要文件陆续出台，对加快网络强国、数字中国建设作出一系列战略部署。中共中央办公厅、国务院办公厅印发的《关于推进实施国家文化数字化战略的意见》，对推进文化数字化的路径和步骤作出部署，也为数字文化服务能力不断提升提供了政策支持和组织保障。\n当前，大力提升数字文化服务能力，让人们在数字时代享有更加充实、更为丰富、更高质量的精神文化生活，需要在以下几方面着力。\n完善数字文化服务体制机制。体制机制具有基础和支撑作用，直接影响数字文化服务的效率和效果。要坚持党的全面领导，在推进实施国家文化数字化战略中落实“中央主导，地方主责”的工作原则，中央层面统一规划、领导，地方分级实施，为提升数字文化服务能力提供组织保障。构建与文化数字化建设相适应的市场准入、市场秩序、技术创新、知识产权、安全保障等政策法规体系，完善文化市场综合执法体制，强化文化数据要素市场交易监管，健全文化数字化统计监测体系，构建起文化数字化治理体系，为提升数字文化服务能力提供制度保障。调整优化政府投入，制定扶持文化数字化建设的产业政策，完善财政支持政策，同时充分调动市场力量，引导社会资本积极有序参与文化数字化建设，为提升数字文化服务能力提供资金保障。健全人才培养机制，加快培育一批善于推进文化数字化的人才。推进与文化数字化紧密相关的学科专业和高端智库建设，加强文化数字化理论和实践研究，用好产教融合平台，为提升数字文化服务能力提供有力保障。\n加强数字文化基础设施和服务平台建设。数字基础设施是数字经济发展的基石，也是数字文化服务的重要依托。推进国家文化专网和国家文化大数据体系建设，服务文化资源数据的存储、传输、交易和数字文化内容分发。建设具有云计算能力和超算能力的文化计算体系，布局区域性集群式智能计算中心，构建一体化算力服务体系，为文化数字化建设提供低成本、广覆盖、可靠安全的算力服务。鼓励多元主体依托国家文化专网，共同搭建文化数据服务平台，汇聚文化数据信息，实现跨层级、跨地域、跨系统、跨业态的数据流通和协同治理。\n提升公共文化服务数字化水平。公共文化服务是实现好、维护好、发展好人民基本文化权益的主要途径。一要增加公共文化数字内容供给，推动公共图书馆、文化馆、博物馆、美术馆、非遗馆等推进公共文化资源数字化，统筹推进国家文化大数据体系、全国智慧图书馆体系和公共文化云建设，提供更多可供人民群众选择的数字文化资源。二要提升公共文化服务到达率和及时性，依托文化数据服务平台，优化基层公共数字文化服务网络，扩大服务覆盖面，推动服务普惠应用，增强人民群众获得感。三要通过数字化手段促进城乡公共文化服务一体化发展，实施智慧广电固边工程，探索公益电影多样化供给方式，加快农家书屋数字化建设，加强面向困难群体的公共数字文化服务。\n发展数字文化消费新场景。数字文化消费需求具有的个性化、多样化、差异化等特征，需要不断发展新场景、提高供给水平。要发展数字文化新体验，通过集成全息呈现、数字孪生、多语言交互、高逼真、跨时空等新型体验技术，大力发展线上线下一体化、在线在场相结合的数字文化场景。推动“大屏”“小屏”融合发展，既为数字电视、数字投影等“大屏”提供能增强用户视听体验的高新视听数字文化内容，促进“客厅消费”、亲子消费等新型文化消费发展；也为移动终端等“小屏”量身定制个性化多样性的数字文化内容，促进网络消费、定制消费等新型文化消费发展。构建数字文化体验的线下场景，充分利用新时代文明实践中心、公共图书馆等文化教育设施，以及旅游服务场所、社区、购物中心、机场车站等公共场所，灵活运用多种形式，构建虚拟和现实深度融合的数字文化体验线下场景。\n（作者为陕西科技大学教授）\n\n赋能发展  蓄势前行\n扎实推进乡村数字文化建设\n曲延春\n数字乡村是乡村振兴的战略方向，也是建设数字中国的重要内容。随着数字技术的快速发展和广泛应用，乡村数字文化建设成为新时代我国数字文化建设的重要内容。\n乡村振兴，既要塑形，也要铸魂。乡村文化振兴是乡村振兴的重要方面。习近平总书记指出：“我们要深入挖掘、继承、创新优秀传统乡土文化。”乡村数字文化建设能够促进优秀传统乡土文化的保护传承和开发利用，让有形的乡村文化留得住、让活态的乡土文化传下去，使我国历史悠久的农耕文明在新时代展现其魅力和风采。乡村数字文化建设能够通过增加乡村文化供给、激发广大乡村居民创新创造活力、推动乡村文化消费转型升级，有效赋能乡村文化振兴。乡村数字文化建设还能为乡村优秀传统文化、美好品德传承弘扬提供技术支撑，促进乡村精神文明建设，让乡村焕发文明新气象。在推进乡村全面振兴、加快建设农业强国的今天，我们要延续乡村文化根脉、赓续农耕文明，就要更好以数字技术赋能发展、蓄势前行，进一步推动乡村数字文化建设高质量发展。\n加强基础设施建设，更好满足多样化精神文化需求。受经济发展水平等因素影响，我国城乡在数字文化基础设施上的差距还比较大，农村网络覆盖率和应用普及水平需要进一步提高，这就要求进一步加强乡村数字文化基础设施建设。要完善乡村数字基础设施建设顶层设计，妥善把握顶层政策规划与基层政策落实之间的关系。加大投入，做好资源统筹，既发挥好财政资金的作用，又引导社会资本有序参与，以支持乡村数字基础设施建设和传统基础设施数字化改造升级。依据不同区域乡村基础设施建设差异，确立不同类型基础设施数字化升级顺序，稳步推进智慧农业、智能交通、智能电网、智慧物流、数字化人文基础设施等建设。完善乡村数字基础设施发展激励机制，不断提升乡村网络基础设施供给能力。此外，还要提高乡村数字文化基础设施建设均衡性和可及性，不仅要建设乡村数字文化云平台以及乡村数字文化记忆馆、档案馆、图书馆，还要提高乡镇综合文化站、村综合性文化服务中心等基层公共文化设施数字化服务水平，加快建设数字农家书屋，更好满足乡村居民对数字文化的需求。\n提高数字素养，培养乡村数字文化人才。习近平总书记指出：“要培育挖掘乡土文化人才，开展文化结对帮扶，制定政策引导企业家、文化工作者、科普工作者、退休人员、文化志愿者等投身乡村文化建设”。乡村文化建设需要新的有生力量，乡村数字文化建设也是如此。城乡之间的“数字鸿沟”不仅体现在数字基础设施建设上，还体现在城乡居民的数字素养上。提高乡村居民数字素养，要大力推进家庭代际的数字反哺，发挥家庭在数字素养提升中的重要作用。充分发挥驻村干部等群体的作用，发挥他们的知识优势和资源优势，帮助乡村居民提升数字素养。针对乡村留守老人多的现实，引导各类乡村数字文化应用进行适老化改造升级，提升乡村老人的乡村数字文化获得感。积极鼓励和引导返乡就业人员、大学毕业生等参与乡村数字文化建设，依托大专院校、志愿者组织等，培养乡村数字文化建设人才。通过居民数字素养的提高和数字文化人才的培养，让乡村居民共享数字文化建设成果。\n发展数字文化产业，推动文旅融合发展。在发展数字经济背景下，数字技术与乡村文化产业的结合形成了乡村数字文化产业，为乡村文化建设既增添了新内容，又注入了新动能。乡村数字文化产业充分运用数字化、网络化、智能化新成果，通过制作反映乡村特色文化、乡村和美景象的数字文化产品，开发乡村文化资源数字化应用场景，挖掘乡村文化多元价值，不仅能够有效增强乡村文化的影响力和吸引力，而且能够吸引更多消费者。大力发展乡村数字文化产业，可充分挖掘具有农耕特质、民族特色、地域特点的物质文化遗产，深入挖掘民间艺术、戏曲曲艺、手工技艺、民族服饰、民俗活动等非物质文化遗产，在运用影像等数字化形式进行记录和整理、保证乡村数字文化资源品质基础上，充分运用多媒体、虚拟现实、增强现实等数字技术，创新乡村数字文化形式、丰富乡村数字文化内容，开发乡村文化旅游新产品，发展乡村数字文化消费新场景，展现乡村文化的特色，吸引更多人关注，进而推动乡村文旅融合。\n提升治理能力，优化数字文化发展环境。信息互联技术为乡村振兴铺就了一条信息高速公路，行驶在信息高速公路上的乡村数字文化建设要把好方向、守好导向。一是加强党对乡村数字文化建设的领导。完善乡村数字文化治理体系，要在党的全面领导下，充分发挥政府主导作用、群众文化组织等社会力量的参与作用，构建乡村数字文化多元主体治理格局，加强乡村数字文化阵地建设。二是尊重乡村居民在乡村数字文化建设中的主体地位。乡村居民既是乡村数字文化建设的受益者，又是乡村数字文化建设的主体。提升乡村数字文化治理能力，要关注乡村居民对数字文化的需求，有效激发乡村居民参与乡村数字文化建设的内生动力和积极性，提升乡村数字文化建设的效能。三是加强乡村数字文化建设相关制度建设。通过完善与乡村数字文化建设相适应的政策法规，在市场准入、市场秩序、技术创新、知识产权、安全保障等方面对乡村数字文化建设加以规范，形成乡村数字文化有序健康发展的良好环境。\n（作者为山东师范大学公共管理学院教授）\n\n增强人们的文化获得感、幸福感\n以数字技术赋能文化产业\n刘盈皎\n发展文化产业是满足人民精神文化需求、保障人民文化权益的基本途径。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，高度重视文化产业的繁荣发展。习近平总书记指出：“要推动文化产业高质量发展，健全现代文化产业体系和市场体系，推动各类文化市场主体发展壮大，培育新型文化业态和文化消费模式，以高质量文化供给增强人们的文化获得感、幸福感。”新时代新征程，更好满足人民精神文化需求，提升文化建设水平，要以数字技术赋能文化产业，持续推动数字文化产业高质量发展。\n当前，新一轮科技革命和产业变革深入发展，互联网、大数据、云计算、人工智能、区块链等新技术快速演变，产业数字化、智能化、绿色化转型不断加速，智能产业、数字经济蓬勃发展，深刻改变全球要素资源配置方式、产业发展模式和人们生活方式。文化和信息互联技术融合，不断催生新型文化业态，延伸文化产业链。我们要顺应数字产业化和产业数字化发展趋势，加快发展新型文化业态，改造提升传统文化业态，提高文化产业的质量效益和核心竞争力。\n数字文化产业依托各类文化资源，利用数字技术及信息网络平台实现文化传播与内容升级，是一种体现创新性、体验性、互动性的文化服务产业形态。近年来，我国数字技术与文化产业融合发展取得显著成效，在以数字技术赋能文化产业发展方面取得积极进展。一是文化产业发展空间得到拓展。通过与数字技术融合，文化产业各领域逐步开拓线上空间，数字创意、网络视听、数字出版、数字娱乐、线上演播等产业蓬勃发展，丰富了人们的文化体验形式和消费模式。二是文化产业新业态不断生成。在数字技术支持下，科技引领、跨界融合、线上线下协同、IP衍生已成为文化产业新业态生成的主要方向和途径。比如，依托互联网、智能手机、平板电脑等载体对文化产业传播方式进行创新，催生了微电影、网络直播等新业态；借助3D打印等新技术、纳米材料等新材料，可以提高创意设计水平，提高文化产品制造水平；等等。三是数字文化产业“出海”成效显著。近年来，我国数字文化产业在中华文化“走出去”过程中发挥的作用越来越大。2023年2月发布的《中国数字文化出海年度研究报告（2022年）》显示，以网络文学、网络动漫、在线影视剧、网络游戏、网络音乐、短视频及直播等业态为代表的数字文化产品和服务得到海外各界的关注与认可，已经成为中华文化“走出去”的重要力量，特别是游戏、影视剧在国际市场异军突起，海外关注度和认同度都较高。\n习近平总书记指出：“衡量文化产业发展质量和水平，最重要的不是看经济效益，而是看能不能提供更多既能满足人民文化需求、又能增强人民精神力量的文化产品。”尽管数字文化产业已经成为我国文化产业中增长势头迅猛的产业门类之一，但要清醒认识到，新征程上，文化引领风尚、教育人民、服务社会、推动发展的作用还未充分发挥；文化创新创造能力还不够强，优秀文化产品和服务还不够多；我国文化话语权与综合国力和国际地位还不相匹配，维护国家文化安全、提升中华文化影响力的任务仍然艰巨。这些方面都是数字文化产业应该大有可为、必须有所作为的重要领域。面向未来，我们要在实施国家文化数字化战略的进程中，加快文化产业数字化布局，推动数字文化产业高质量发展再上新台阶。\n推动数字文化产业高质量发展，一要顺应数字产业化和产业数字化发展趋势，推动5G、大数据、人工智能、虚拟现实、增强现实、超高清等技术在文化产品创作、生产、传播、消费等各环节的应用。二要继续推动图书、报刊、电影、广播电视、演艺等传统业态升级，主动调整优化文化业态和产品结构，加快数字化转型进程，尽快实现全面转型，提高质量效益和核心竞争力。促进文化企业间的融通协作，支持数字文化企业发展壮大，发展数字文化产业集群。三要着眼不断实现人民对美好生活的向往，更好满足人民多样化、多层次、多方面文化需求，鼓励各种艺术样式运用数字化手段创新表现形态、丰富数字内容，努力提供更多优质数字文化产品和服务。四要培育以文化体验为主要特征的文化新业态，创新呈现方式，丰富人们的文化体验形式和消费模式，增强在数字文化方面的获得感、参与感、体验感，形成线上线下融合互动、立体覆盖的文化服务供给体系。五要在文化数据采集、加工、交易、分发、呈现等领域培育一批新型文化企业，引领文化产业数字化建设方向。推动文化产业研发、生产、流通、服务、消费全链条更加畅通，促进数字文化产业发展良性循环。六要以企业为主体、市场为导向，推动文化产业与新型农业、制造业、现代服务业以及战略性新兴产业融合发展，培育新型文化业态，加快文化产业结构调整。\n（作者单位：北京航空航天大学）"
  },
  {
    "title": "近年来各级农业农村部门培育高素质农民近800万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-10.htm",
    "date": "2024-01-04",
    "content": "核心阅读\n高素质农民是推进乡村全面振兴的一支重要人才队伍。《2023年全国高素质农民发展报告》显示，2022年国家高素质农民培育计划共培养高素质农民75.39万人。当前，高素质农民发展总体态势如何？如何育好用好乡村人才，汇聚乡村全面振兴的人才底气？\n\n乡村振兴，关键在人。2023年中央一号文件明确要求加强乡村人才队伍建设，提出实施高素质农民培育计划，开展农村创业带头人培育行动，提高培训实效。\n农业农村部联合财政部持续实施高素质农民培育计划，面向种养大户、家庭农场经营者、农民合作社带头人等重点群体开展全产业链培训，着力提升农民技术技能水平和综合素质。\n不断提升数字素养，强化“新农具”运用能力\n“想干好农业，就得抱着不断学习的心态。”重庆田中秧农业科技股份合作社理事长蒋丽英说，“比如，用无人机直播水稻，地形地势情况、无人机飞多高、播撒仓口开多大、种子的千粒重，这些都可能影响播种用量，需要耐心探索。”\n“农场有专门的人员分工，选择品种前要开展市场调查和评估，再由技术人员负责种植落地。”广东农垦幸福农场农业服务公司经理陈远介绍。\n逐梦农业蓝海，有文化、懂技术、善经营、会管理，新农人的专业职业属性正逐步彰显。在广袤乡村，高素质农民已成为一支充满活力的生力军。\n数据显示，近年来，中央财政累计投入资金182.9亿元，支持各级农业农村部门培育高素质农民近800万人次。2022年，高素质农民中获得农民技术人员职称、国家职业资格证书的比例分别比2021年提高了6.64个百分点、3.46个百分点，一大批大中专毕业生、外出务工返乡人员等力量加入，推动队伍结构持续改善。\n各类数字化应用场景下的“新农具”层见叠出。在湖北监利市，精华水稻种植专业合作社理事长毕利霞是当地有名的“粮王”。如今，她所在的合作社建设了智慧农场。“通过引进数字化农机管理中心、地面物联网、可视化云平台、北斗自动导航和无人驾驶系统等设备，传统农业加快向数字农业转型，下一步还要开展大米精深加工。”毕利霞说。\n“新赛道上，加快推动数字化赋能乡村全面振兴，离不开农村基础设施提档升级，更离不开农民数字素养的提升。”中央农业广播电视学校常务副校长胡永万介绍，手机应用技能、农产品电商、智慧农业等内容已纳入高素质农民培育课程体系。目前，全国农民手机应用技能培训辐射超过2.2亿人次，培育农民主播1.89万人。利用全国农业科教云平台“云上智农”APP，开设了主要农业产业门类在线培训课程8400多个。\n重庆农业农村委员会主任刘贵忠介绍，重庆建设了一批智慧农业产教融合实践基地，助力培养智慧农业管理、应用型人才。同时，持续与腾讯公司合作开展“巴渝新农具计划”公益项目培训活动，培养实用人才。未来5年，全市农广校体系将开展数字乡村人才培训200场次，培育数字新农人超两万名。\n深入探索培训方向，既“富口袋”又“富脑袋”\n“回到粜粮务村，就是为了发展家乡，和乡亲们一起增收致富。”在天津武清区南蔡村镇粜粮务村，村党支部书记刘天民是村民们信任的“大家长”。10年的历练，让他从一名返乡农民，逐渐成长为产业发展带头人。\n为了保障粮食稳产增产，刘天民到多所农业院校咨询专家，引进先进技术建成有机肥处理中心，改善土质结构。在抓好粮食生产的同时，他积极推广无土栽培设备、技术和各类果蔬新品种，带动当地发展现代设施农业超过2万亩，吸纳周边300多名村民就业创业。\n“一些农村发展乏力，关键在于缺少发展引路人、产业带头人、政策明白人。引导小农户与现代农业发展有机衔接，‘土专家’‘田秀才’等高素质农民是重要的桥梁纽带。”胡永万说，2022年，有71.76%的高素质农民通过为周边农户提供农业技术指导、统一销售农产品等方式，积极发挥辐射带动作用，比2021年增加了6.72个百分点。\n去年10月底，全国和美乡村篮球大赛在贵州台江县台盘村落幕。随着“体育+”成为乡村领域热词，“智育体育融合”开始引领农民教育培训的新方向。台江县副县长王元根说，比赛期间，乡亲们把非遗文化和特色农产品搬到赛场，推动体育与文化多元嵌套融合。\n农业农村部农村社会事业促进司有关负责人表示，一方面，要深入挖掘农民体育的多重功能，通过持续推广“农体文旅”融合模式，推进体育健身与特色产业、农耕文化、旅游康养等深度融合，拓展产业增值空间；另一方面，培育引导农民健康理念和生活方式，助益乡村文化蓬勃发展。\n中央农业广播电视学校党委书记、中国农民体育协会秘书长刘明国说，未来要深入探索“体育+高素质农民”的培训培养模式，将农民体育健身与教育培训紧密结合，提升农民综合素质和内生发展动能。\n职业教育深入推进，人才供给和产业需求有机衔接\n“我们团队利用农场资源进行创意研发，将平时疏花疏果产生的田间原料，研发制成果蔬馒头、梨花水饺等特色深加工产品，现已形成8大系列40余个品种，农产品价值平均提升80%以上。”这几年，山东诸城市永辉乡间生态旅游发展有限公司副总经理尹毅然持续参加了几十场农业技术、农业经营管理主题培训班，现在已经是生态农业领域的行家里手。\n近年来，农民职业教育持续深入推进。2022年，农业农村部科技教育司启动实施首届涉农职业院校服务乡村振兴“名课名师”资助项目，发布了100组“名课名师”。全国农广校2022年农民中职教育招生4.1万人，在校生6.5万人。全国涉农职业院校通过调整专业结构、更新教学标准、创新培养模式，积极促进人才供给和产业需求有机衔接。\n不同于一般的学校教育，农民的学历层次水平差异和年龄跨度较大，许多农业经营者很难长时间离开田地、圈舍、池塘。如何确保培训效果？\n——根据农民群体特点，开展针对性培训。“农业企业、专业合作社负责人渴望经营管理、品牌打造、市场开拓、融资等方面的培训，普通农户、农业企业技术人员更需要生产技术、产品营销等方面的知识。”海南农业农村厅副厅长孙法军介绍，培训尽量安排在农闲时段，采取多模块、分散式的模式，积极推进学分制。\n——瞄准现代农业发展需求，创新课程设计。“除了应农时开展的冬春农民大培训、‘三夏’培训等，我们还利用新媒体手段延伸培训课堂。”安徽蚌埠市农广校校长任珺介绍，目前，学校推出的短视频节目已经成为科普农业技术的窗口，深受农民欢迎。\n——深化产教融合和校企合作。在山东，潍坊职业农民学院诸城分院就设在了尹毅然所在公司的农场。根据当地乡村发展需求，因地制宜开展“特色化、定制化”农民培训，每年组织培训2.6万多人次，带动周边发展果树种植2万余亩。放眼各地，越来越多的农民培训办到村庄里，办到产业链上，不断提升培训与产业结合的精准度。\n刘明国说，下一步将进一步整合部门间优质教育培训资源，促进“培训—中职—高职”有效贯通，为农民提供终身教育途径，并继续强化地域间高素质农民培育分类指导。同时，推动实施农民素质素养提升工程，建立农民多层次培训途径和金字塔形人才梯次结构。加快衔接科技、教育、金融等多种社会资源，为高素质农民创业兴业架桥铺路。\n\n版式设计：张丹峰"
  },
  {
    "title": "我国“山水工程”累计完成治理面积八千万亩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-10.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者常钦）记者从自然资源部获悉：我国牢牢守住自然生态安全边界，围绕“三区四带”国家生态安全屏障，实施全国重要生态系统保护和修复重大工程总体规划。组织实施山水林田湖草沙一体化保护和修复工程，完成治理面积8000万亩，“中国山水工程”入选联合国首批十大“世界生态恢复旗舰项目”。我国完成历史遗留矿山生态修复近435万亩，整治修复海岸线2000公里，修复滨海湿地60万亩，成为世界上少数几个红树林面积净增加的国家之一。\n优化国土空间发展格局。我国深入推进“多规合一”改革，建立国土空间规划体系，印发全国国土空间规划纲要，构建国土空间开发保护新格局。统筹划定“三区三线”，确定18.65亿亩耕地、15.46亿亩永久基本农田保护目标，划定陆域和海域生态保护红线面积319万平方公里。\n落实全面节约战略。实施建设用地总量和强度双控，2022年我国单位GDP建设用地使用面积较5年前下降18.9%。严格管控围填海，确保自然岸线保有率不低于35%。稳妥推进碳达峰碳中和，支持光伏、风电等清洁能源发展，制定实施生态系统碳汇能力巩固提升实施方案。\n我国积极参与全球生态治理，参与国家管辖范围外海域生物多样性养护与可持续利用国际协定等磋商。开展深海、极地科学考察，加快建设我国第五个南极科考站。"
  },
  {
    "title": "我国已累计培养1100多万名研究生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-10.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者赵婀娜、吴丹）记者从教育部获悉：我国已累计培养1100多万名研究生，2022年在学研究生人数达365万。进入新时代，全国780多个研究生培养单位向经济社会发展主战场输送了60多万名博士和670多万名硕士。\n学科专业体系更加完善。目前，我国有117个一级学科和67个专业学位类别，全国范围内布局了1.9万多个学位授权点。近年来，数理化生等基础学科得到加强，理工农医类博士点、硕士点在全部博士点、硕士点的占比分别稳定在70%、50%左右。同时，新增了量子科学与技术等39个目录外一级交叉学科点和半导体材料与器件等6196个目录外二级学科或交叉学科点。\n培养模式不断创新。涌现了一批创新型研究生培养模式。实施了工程硕博士培养改革专项试点、国家卓越工程师学院、集成电路研究生专项班等。出台了《研究生导师指导行为准则》等制度，每年10余万人次导师接受专门培训。\n国际影响力显著提升。我国有一批学科进入了世界一流行列，甚至是世界一流前列。\n教育部提出，在3年内培养一批厚基础、实战型、能集中解决企业最急迫技术难题的高层次创新人才。加快布局社会需求强、就业前景广、人才缺口大的学科专业，优化学科专业的区域布局。"
  },
  {
    "title": "甘肃金昌推动有色金属新材料产业协同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-10.htm",
    "date": "2024-01-04",
    "content": "冰箱没有压缩机，还能制冷吗？\n一块核桃大小、硬币厚度的制冷片就是答案。在甘肃省金昌市，这样的制冷片已经实现量产。它是碲、硒原材料生产的下游产品，这种热电材料不仅轻巧便捷，而且更加环保、噪声更低。\n制冷片是当地有色金属新材料产业链的一环。金昌的有色金属资源相对富集，先后被确定为全国首批工业资源综合利用示范基地、新材料产业国家高技术产业基地。近年来，金昌通过创新体制机制，聚焦补链、强链和延链，推动有色金属新材料产业链持续做优。\n生产这些制冷片的六族新材料应用科技有限公司，是金川集团的子公司。\n金川集团是当地有色金属新材料产业链的链主企业，其产品就包括碲、硒原材料。但之前囿于技术不足，大多时候只能将原材料直接售出，效益受限。\n为此，金昌市成立专班推动产业链培育提升，统筹各级力量落实项目清单制。在此推动下，2020年底，金川集团依托碲化铋基热电材料合资合作项目，开始自研热电材料。2023年，包括制冷片在内的热电材料、新型热电转换器顺利量产。\n“依托关键项目，我们发展了热电产业，提高了资源利用率。”六族公司经理曹杰义信心十足。\n金昌市通过聚焦链上企业技术短板弱项，建立产业链技术短板滚动清单。2023年前11月，在当地有色金属新材料产业链计划实施的21个重点项目中，已累计完成投资32.3亿元。\n一卷冲压铜带，拉展后比透明胶带略厚，不过近看却发现“玄机”——为何一面光滑，一面哑光？\n这些铜带由金川镍都实业公司生产，将被运往新能源电池生产线，作为电池转接片使用。相对于双面光滑的铜带，一面哑光更适合激光焊接，其渗透性更高，造出的电池稳定性更好。靠着表面毛化的高端工艺，铜带产品在产业链上地位更加稳固。\n这并非一朝一夕之功。近年来，金昌市与金川集团建立“线索信息同享、服务手续同办、项目建设同推”联合招商机制，先后联合中国科学院兰州化物所、甘肃省国投集团、兰州新区等开展合资合作，以“自主培养+外部引进”的方式搭建技术管理团队，在高精电子铜带和导电铜排等高端化产品研发方面取得重要进展。\n“我们运送产品的大货车限行了，能否解决下？”“职工住宿问题，能请市里协调吗？”“园区二期土地项目的审批流程快点就好了”……金昌市委办公楼里，十几家企业的党组织负责人抛出问题，这些企业分属有色金属新材料产业链的不同环节。\n一旁“接招”的金昌市发改委、工信局和科技局等部门工作人员当场逐一给出答复。这样的党建联盟阵地会议已经常态化召开，除此之外，政企沟通交流座谈会、企业家座谈会等也在推进。\n金昌市工信局副局长李凤介绍，这些企业看准了金昌市的产业基础。不过由于一些企业体量不大、成立时间不长，在发展时难免遇到问题，政府当好“店小二”就非常关键。\n甘肃金拓锂电新能源有限公司总经理哈国斌表示：“金昌的铜箔产品是我们的重要原料，这里的产业配套和技术沟通条件具有很大优势。”3年前，为了引入这家企业，金昌市经济技术开发区不仅协调了4万多平方米的标准厂房，还全程提供保姆式服务。\n针对不同企业特征，金昌建立了优质企业梯度培育库，为在库的136家企业配备专员精准服务。根据体量大小，当地开展“一起益企”中小企业培训会、企业包联等行动，5000名干部联系近6000家企业，“企业点题、部门答卷”模式已经形成。\n2023年，金昌市有色金属新材料产业链产值已经超过750亿元，同比增长1/4，已经形成了3家链主企业引领、10余家规上企业协同发展的产业格局。"
  },
  {
    "title": "江西德兴龙头山革命烈士纪念馆管理员程樟柱——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-10.htm",
    "date": "2024-01-04",
    "content": "江西德兴龙头山革命烈士纪念馆里，樟树、桂花树、罗汉松郁郁葱葱。一位头发花白、身材瘦削的老人穿着整洁的旧军装，手中紧握盲杖，在纪念馆正中间站得笔直。老人不用麦克风，中气十足地为来参观的游客们讲述着方志敏烈士的一生，充满感情的声音响彻这座不大的纪念馆。\n老人名叫程樟柱，今年83岁。虽然眼睛看不见，但他对这里的一草一木比谁都熟悉，因为这里有他奉献一生的事业。\n1968年初，因意外几近失明的程樟柱从北京退伍回到家乡德兴。那年他只有27岁，觉得自己还年轻，于是向组织申请：“做不了什么大事，就让我做些小事吧。”就这样，程樟柱被派到龙头山革命烈士纪念馆做管理员。\n刚到纪念馆时，程樟柱面对的是摇摇欲坠的房子、野蛮生长的杂草、散落的砖瓦片和仅有的8张革命烈士照片。\n为了把纪念馆修好，他买木头修房子、买毛竹搭架子……那时他只剩右眼有微弱视力，有一次为了买木材，险些跌落十几米高的岩壁。\n纪念馆修好之后，程樟柱又开始走村串巷收集资料和展品。在他的努力下，附近的村民纷纷把家里的老物件找出来：草鞋、瓷碗、老照片、信件……程樟柱的眼睛彻底失明，纪念馆的样子却在人们的见证下越来越清晰。\n“走出房门，往右转弯走35步，再往左转弯走75步，上5级台阶，往前走就是纪念馆大门。”程樟柱说。纪念馆一侧有一个简陋干净的小房间，里面一个老木箱、一张旧木床，这里就是程樟柱做管理员56年来住得最多的地方。虽然家离纪念馆不算很远，但因行动不便，他很少回家。\n最近几年，来参观的人越来越多，工作也越来越忙。虽然已经83岁，但程樟柱打算一直干到自己干不动的那一天。\n“爷爷，这是真的手榴弹吗？”参观的孩子们围着程樟柱问个不停。“当然是真的。这是方志敏烈士当年在赣东北革命根据地战斗时用的，是几位老红军捐的。”程樟柱说，纪念馆里物件不多，但每一件都有故事。馆里的讲解词，也是他根据搜集的资料和收音机播放的新闻认真编写的，所有的内容都刻在脑子里。\n“我的眼睛看不见，但我的心看得见。”站在纪念馆院子里方志敏烈士的雕塑旁，程樟柱说，“方志敏曾经在狱中畅想中国光明的一天：‘到那时，到处都是活跃跃的创造，到处都是日新月异的进步……’这不就是我们现在的中国吗？”"
  },
  {
    "title": "本版责编  吴 燕  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-10.htm",
    "date": "2024-01-04",
    "content": ""
  },
  {
    "title": "福建厦门柔性电子研究院推动上下游协同创新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-11.htm",
    "date": "2024-01-04",
    "content": "中央经济工作会议提出，充分激发各类经营主体的内生动力和创新活力。作为科技创新的重要主体，民营企业贡献了全社会70%的技术创新成果，涵盖了80%的国家专精特新“小巨人”和90%的高新技术企业。近年来，通过与科研机构合作建立技术研发中心、产业研究院、中试熟化基地等创新平台，民营企业持续强化科技创新主体地位，不断提升创新能力。本版今起推出“关注民企创新平台”系列报道，敬请关注。\n——编  者\n\n轻薄可弯折的柔性电路板附于可折叠显示屏上，随手机开合弯折；植入柔性传感器的电动牙刷能根据压力变化识别使用场景，有效防飞溅；使用3D打印设备将液态金属涂覆于柔性电路板上，既能简化制作工艺又能节省材料……走进福建厦门柔性电子研究院（以下简称“研究院”）的展厅，共建企业完成的各项研究应用成果琳琅满目。\n柔性电子是将电子器件制作在柔性塑料或薄金属基板上的新兴电子技术，近年来在消费电子、新能源汽车、物联网、可穿戴设备等领域的应用日趋丰富。\n面对丰富的展品，研究院院长续振林如数家珍。“这都是各家企业合作的结果。”续振林介绍，为攻克产业前沿和共性关键技术难题并转化应用，研究院由柔性电子行业龙头厦门弘信电子科技集团主导发起，在厦门市科学技术局的支持下，联合13家上下游企业共同参股，是一家校企合作、市场化运作的新型研发机构。\n自2019年成立以来，研究院积极探索创新技术的产业化路径，推动基础研究、应用研究、成果转化有机衔接。截至目前，研究院已推动21个项目成果转化，获得专利80多项。\n校企聚合力，攻关技术难题\n近段时间，研究院技术研发中心研究员朱时华正忙着推进柔性压力传感器的中试工作，“实验室的测试已经通过，接下来就是在生产试验中继续发现问题、解决问题。”\n朱时华仍记得，两年多前，研究院一家共建企业提出，在终端电子消费品生产中，下游客户出现了对压力按键的功能需求，需要通过柔性传感器将外界的受力情况转换为电信号，而当时市面上具有此功能的新材料技术被个别外国企业垄断。\n作为新兴产业，柔性电子涉及新材料、新生产工艺及其对应的设备制造等多个板块，仅靠单家企业难以破解产业技术难题。“建立研究院的初衷，就是希望能同时汇聚产业链企业与高校科研机构的力量，推动相关物料以及柔性电子领域的生产设备、关键器件研发。”续振林说。\n了解企业具体生产需求后，研究院与厦门大学化学化工学院组建联合实验室，高校研究人员负责原材料开发，研究院工程师负责验证生产工艺和应用开发。历时约一年半，朱时华所在团队研发出了以纳米石墨为关键技术的柔性压力传感器，并搭建起柔性压力传感器中试生产线。\n“研究院更了解企业生产需求，高校研究人员则为团队注入了研发力量。”朱时华认为，研究院与高校协同创新，拉近了实验室与企业之间的距离，企业的研发需求得到充分满足，高校的创新成果也实现了有效转化。\n上下游协同，解决行业痛点\n对准位置，工作人员将一块近2米长的柔性电路板置于测试仪皮带上，设备随即检查连接器外观及电阻功能。信号灯显示合格，电路板便被自动贴上标签，进入下一道工序。整个过程用时仅30秒。\n“有了这台柔性电路板自动在线测试仪，检测环节的效率提升140%，还大大降低了不良漏失率。”弘信电子设备高级工程师肖晓军介绍，公司生产的柔性电路板多用于智能手机、新能源汽车等产品，质量控制要求高，产品良品率是企业最关注的指标。“以前业内没有针对这一工序的自动检测设备，人工操作时失误在所难免且难以察觉。”肖晓军说。\n为解决这一行业痛点，2020年底，研究院和弘信电子、厦门市工科自动化设备有限公司三方组建项目组，联合研发柔性电路板自动在线测试仪。“上下游企业联合攻坚，能够充分发挥各类资源的综合效应。”续振林说。\n“在调试设备的大半年里，我们派出4位工程师常驻弘信电子的工厂，保证随时获取相关数据并及时沟通修改。”厦门市工科自动化设备有限公司总工程师林高雄说，以前研发新设备时，往往没有应用场景进行试验，设计的工艺参数也可能并非客户所需，容易造成时间、资金浪费。“现在有了详细精确的设备需求和测试场景，研发效率明显提升。”林高雄说。\n下游企业提供具体需求与应用场景，研究院指导设计思路，上游企业负责方案落地，知识产权归三方共有——这一合作研发模式已成为院内不少共建企业合作创新的路径。\n如今，柔性电路板自动在线测试仪已经更新到第四代，能兼容更多产品尺寸。“弘信电子已经批量购入这款设备，还有几家外地企业也前来购买，这几年的辛苦总算没有白费。”随着新产品逐渐得到行业认可，林高雄对未来发展信心满满。\n续振林介绍，研究院还专门成立了厦门柔性电子实验室，购入精密设备，为行业内企业提供公共检测服务，目前已为20余家企业服务近300次。\n打造生态圈，形成创新合力\n“研究院的研发方向来自企业，更贴近实际发展需要，也能加速研究成果产业化。”厦门市科学技术局局长孔曙光认为，研究院运作机制灵活，能有效鼓励企业开展研发创新，提升企业创新能力。\n续振林介绍，在与企业密切合作的基础上，研究院还联合多所高校、科研院所组建厦门市柔性电子创新联合体，定期开展交流活动，进一步促进创新链资金链产业链融合发展。同时，研究院与30多家单位共同发起成立柔性电子产业发展联盟，整合多方资源，加强产业调研与行业交流，打造开放、合作、共赢的柔性电子产业生态圈。\n面向未来，续振林坦言，为推进研究院的持续发展，还有一些潜在困难需要克服。\n新兴产业研发成本高、风险大、回报周期长，对民营企业而言压力不小。“就拿柔性电路板自动在线测试仪来说，随着生产工艺更新，设备每6到8个月就要升级迭代一次，企业陆续投入了400多万元，接下来还要持续投入人力、物力进行研发更新。”续振林说，目前研究院已落地的项目以工艺提升和技术改造为主，要取得新材料研究的突破性进展仍需长时间积淀。\n“目前，研究院的服务对象以共建企业为主，研发需求、创新能力、产业转化等已经基本实现闭环。但同时也存在服务领域相对狭窄、研发供需未能充分打通等问题。”对此，续振林表示，研究院将进一步加强业内各界的深度合作，加强平台的公共属性，为满足行业内的共性技术需求提供更多助力。\n“未来，相关部门也会进一步加大对民营企业科技创新的支持力度，强化企业科技创新主体地位。期待政产学研携手合作、汇聚资源，进一步提升柔性电子等产业的研发创新和产业化水平。”孔曙光说。"
  },
  {
    "title": "为数字经济塑造良好发展格局（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-11.htm",
    "date": "2024-01-04",
    "content": "国家数据局的设立及相关措施的推出，顺应了我国数字经济蓬勃发展的内在需求，在丰富数据制度供给的同时，改变了分散治理模式，将为数字经济塑造良好发展格局\n\n日前，国家数据局召开媒体吹风会，介绍《“数据要素×”三年行动计划（2024—2026年）》（以下简称《行动计划》）有关情况。《行动计划》将聚焦工业制造、现代农业、商贸流通、交通运输等12个行业和领域，明确发挥数据要素价值的典型场景，推动激活数据要素潜能。\n《行动计划》的推出，顺应了我国数字经济蓬勃发展的内在需求，将为数字经济塑造良好发展格局。国家互联网信息办公室的报告显示，2022年我国数字经济规模达50.2万亿元，同比名义增长10.3%，占GDP比重为41.5%。当前，数字经济已成为推动经济增长的重要引擎之一，数据要素规模迅速扩张，市场化配置改革不断深化。\n同时也应看到，作为新经济业态，数字经济发展仍存在瓶颈与困难，包括数据有效应用场景释放不够，数据要素流通交易不畅，数字化转型的整体性、系统性、协同性有待进一步提升等。在此背景下，国家数据局的设立及相关措施的推出，意义重大，恰逢其时。\n丰富数据制度供给，完善数据流通体系。在目前的数据交易实践中，已有针对数据确权和权益分配等进行的初步探索。国家数据局将在数据产权、流通交易、收益分配、安全治理等方面加速构建基础制度，更好地协调推进相关制度建设，继续深化数据要素市场化配置改革，构建良好的数据流通体系。\n改变分散治理模式，全面协调推进数字中国、数字经济建设等。在国家数据局设立前，数据管理职责分散在不同部门，例如研究拟订数字中国建设方案等职责由中央网信办承担，统筹推进数字经济发展等职责由国家发展改革委承担。国家数据局统筹数据资源整合共享和开发利用，统筹推进数字中国、数字经济、数字社会规划和建设等，避免了重复建设、多头管理，有利于提升政策施行与监督管理效果，降低数据市场的交易成本，增加数据市场的活跃度和实际应用场景。\n构建以数据为关键要素的数字经济，是推动高质量发展的必然要求。随着国家数据局设立，抢抓数字经济发展先机的措施不断推出，将持续加快数据要素流通、应用场景扩展、乘数效应发挥，促进我国数据基础资源优势转化为经济发展新优势。"
  },
  {
    "title": "云南首个高原山地百万千瓦级风电基地建成投产",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-11.htm",
    "date": "2024-01-04",
    "content": "云南省文山壮族苗族自治州丘北县内，锦屏西风电项目的172台风电机组近日全部并网发电。该项目平均海拔2210米，装机容量86万千瓦，预计每年可输送20亿千瓦时清洁能源。至此，总装机容量110.3万千瓦的云南首个高原山地百万千瓦级风电基地建成投产。\n张  驰  丁尚珊摄影报道"
  },
  {
    "title": "针对性破解企业退出难题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-11.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者林丽鹂）为有针对性地破解企业退出难题，为企业依法便利退出市场提供操作性更强的行政指导，国家市场监管总局、海关总署、国家税务总局近日发布《企业注销指引（2023年修订）》（以下简称《指引》）。\n据介绍，《指引》坚持分类指导，聚焦不同经营主体类型特点，在公司注销相关内容基础上，增加了非公司企业法人、合伙企业、个人独资企业、农民专业合作社、个体工商户等经营主体注销的内容，强化了对不同经营主体办理注销的精准指引和个性化指导。坚持问题导向，结合办事企业和群众咨询、反映较多的问题，细化明确了清算组的组成、选任方式和清算组职责，发布清算组信息和债权人公告要求，明晰普通注销和简易注销相关流程等。"
  },
  {
    "title": "2024年安徽首批重大项目开工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-11.htm",
    "date": "2024-01-04",
    "content": "本报合肥1月3日电  （记者吴焰、韩俊杰）合肥至武汉高铁（安徽段）暨2024年安徽省第一批重大项目日前开工，多个省辖市同步组织开工动员。2024年，安徽第一批开工动员重大项目共460个，总投资4896.3亿元，年度计划投资1123.1亿元。其中，100亿元以上项目3个，50亿元至100亿元项目14个。\n作为国家“八纵八横”高铁网沿江通道的重要组成部分，合武高铁东接沿江高铁沪宁合段、商合杭、合新等高铁，西接武宜、武西、武广等高铁。建成后，合肥至武汉由目前的1小时37分缩短至1小时，合肥至成都由9小时18分缩短至5小时。"
  },
  {
    "title": "浙江锦浪科技股份有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-11.htm",
    "date": "2024-01-04",
    "content": "腾格里沙漠，上百万块光伏板逐光而列，宛如蓝色海洋。光伏板下方，一个个白色的长方形“盒子”引人注目。“这是逆变器，相当于光伏发电系统的‘心脏’，能够将发电设备产生的直流电，转换为稳定的交流电接入电网。”锦浪科技股份有限公司董事长王一鸣介绍。\n法国埃菲尔铁塔、美国邮政洛杉矶分拣中心……锦浪科技制造的逆变器“心脏”，“跳动”在不少标杆项目的发电装置中。2023年前三季度，企业实现营业收入46.41亿元，同比增长11.39%；归母净利润7.52亿元，同比增长6.84%。\n从初创时的3人到如今全球员工超过4500名，从业内名不见经传到产品出货量全球前三，这家位于浙江象山的企业，10多年来不断发展壮大。这得益于光伏产业快速发展的市场契机，也离不开企业对可靠性和创新的坚守。\n光伏逆变器是发电系统里的关键设备，可靠性十分重要，设计寿命通常要求达到20年以上。创业初期，有客户拿着数千台的订单找到王一鸣，相当于企业两年销量的总和。“说不心动是假的，但当时产品内部测试还没完成，万一品质出现问题怎么办？最后我们还是决定放弃这笔订单。”王一鸣回忆。\n稳扎稳打、精益求精，产品可靠是立身之本。雨淋测试环节，接受高强度冲击测试，确保无渗水；高低温测试环节，在零下40摄氏度至零上60摄氏度的范围内，检验能否正常输出功率；模拟运输测试环节，从颠簸到高空下坠，检测逆变器性能会不会受损……在锦浪科技的产品试验区，类似的测试项目有100多项。\n技术攻关、转型升级，创新是源头活水。将逆变器的角色从“心脏”升级为“大脑”，是锦浪科技近几年努力的方向。王一鸣介绍，随着电子技术和半导体材料的进步，智能化控制单元也集成到了逆变器中，实现了智能运维，提升了电能输出质量和稳定性，“例如产品中运用的智能曲线扫描技术，能够快速定位组件热斑、碎裂等故障，整个检测可远程在线完成。”\n产品智慧程度高，生产过程同样智能。在锦浪科技位于象山的新厂区，自动导引运输车来回穿梭运送物料，自动焊接工艺的焊接良率达100%。近年来，锦浪科技研发投入持续增长，由2018年的3073万元增至2022年的3亿多元，研发投入占比由3.7%提升至5.11%。\n眼下，企业年产95万台组串式逆变器的新建项目正加紧建设，达产后产能将增长1倍以上。“在‘双碳’目标的牵引下，光伏逆变器业务及新能源电力生产业务的前景持续向好，我们将努力用创新技术探出更多发展新路。”王一鸣说。"
  },
  {
    "title": "2023年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_7-11.htm",
    "date": "2024-01-04",
    "content": "本报昆明1月3日电  （记者叶传增）记者从昆明海关获悉：2023年全年，昆明海关累计监管验放经中老铁路进出口货运量达421.77万吨，同比增长94.91%。\n中老铁路通车以来，海关大力推进“智慧海关”建设，应用“科技+信息化”赋能智能监管，配备先进的铁路集装箱检查设备，单列列车扫描仅需一两分钟，实现了国门安全与高效通关的有机统一，为助力中老铁路跨境货运高质量发展发挥积极作用。\n在中老铁路带动下，东南亚国家的水果、铁矿石、橡胶等特色产品持续扩大进口，我国的机电产品和“新三样”等高新技术产品也通过中老铁路进入东南亚各国。"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_8-11.htm",
    "date": "2024-01-04",
    "content": ""
  },
  {
    "title": "吉林龙井市搭建数字化社区治理平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-12.htm",
    "date": "2024-01-04",
    "content": "核心阅读\n吉林省延边朝鲜族自治州龙井市搭建数字化社区治理平台，建立居民电子档案，畅通社区、街道与职能部门沟通渠道，开设“微心愿”功能，实现有效的区域统筹，上下联动、数字赋能，基层治理能力明显提升。\n\n“我家漏水了，楼上没人，这可咋办呀？”网格员刘晓彤正在入户走访时，电话又响了起来。这边是独居老人想请网格员帮忙买菜，那边是居民家中漏水，两处小区距离挺远，怎么办？\n刘晓彤一边嘱咐老人“您再想想，咱家还需要啥”，一边打开手机，输入楼栋门牌，查到漏水房屋楼上住户信息。很快，楼上楼下的两个邻居就建起联系，开始处理问题。“多亏海兰江e站，查信息很方便，也不用回单位翻档案了。”刘晓彤说。\n近年来，吉林省延边朝鲜族自治州龙井市委组织部、龙井市社区党工委打造数字化社区治理平台，牵头研发海兰江e站，设有信息管理、行政执法、便民服务等6个运行系统。该平台建立居民电子档案，进一步畅通社区、街道与职能部门沟通渠道，逐步形成上下联动、数据可视、区域统筹的数字化基层治理格局，社区工作效率明显提升。\n设置居民电子档案，网格员定期巡查更新，查询信息更快捷\n一个网格，670多户居民，完成人员查询要多久？\n“半个多小时。”在基层工作10余年的梨园街道河西社区党总支副书记张月波答。\n“10分钟不到。”2022年入职的网格员刘晓彤查了一会儿便给出答案。\n梨园街道有万余户居民，收集、整理居民信息是社区做好服务的基础。过去网格员背着厚厚的本子，层层爬楼入户，有时赶上住户外出，连跑几趟都没人应门；居民流动性大，有时改了号码、换了住户，就在本子上涂涂抹抹，整理起来也困难。“有事要通知到人，就得逐页翻找，生怕漏了谁。”张月波说。\n2016年，海兰江e站数字社区居民信息管理系统投入使用。系统设置了居民电子档案，巡访中，网格员只用一部手机，就能完成年龄、电话、病史等居民信息录入、修改工作。海兰江e站逐级绘制社区、网格、楼宇3D地图，便于按户查询。同时，该系统设置信息检索栏，输入姓名等信息，即可找到对应居民。截至目前，海兰江e站信息管理系统已覆盖全市3个街道、126个网格、6万余名居民。\n刘晓彤打开海兰江e站，能看到住户地图上有几百个方格，每格代表一户。“人的精力毕竟有限，怎样才能让工作更高效？”刘晓彤琢磨出新的工作方法，将空房、上班、老人等信息标在格上，“上班族集中的楼，晚上下了班再去；老年住户，每月重点巡访两趟。”\n“起初，自然也有录入更新不及时、巡访工作有遗漏的情况。”龙井市委组织部副部长杜海玉说，海兰江e站引入抽查制度，组织部选派街道干部，每月通过入户、电话等方式随机检查居民信息完整度、准确率、社区满意度。后来，海兰江e站再次增设轨迹功能，网格员每到一处巡访点，发送实时定位，平台连点成线，轨迹一目了然，社区、街道、市委组织部信息共享。海兰江e站根据社区网格员完善信息数量、居民信息准确情况、巡视轨迹等每月生成报表，相关部门可以把报表作为网格员的考核依据。\n形成“承接—转办—落实—追踪”处理机制，解决问题更高效\n“有村民把死了的牲畜堆在空地上。”一天，网格员在巡视中发现这一情况，告诉了张月波。\n尽管是头回碰到这种事，张月波却没太犯难。先仔细向网格员了解情况后，上午10点半，她将事项整理成简要说明，配上图片，上传至海兰江e站行政执法平台。\n类似这样社区无法解决的问题，在实际工作中并不少见：楼道内堆放建筑垃圾、井盖破损丢失、院内车棚修缮……张月波说：“以前没啥办法，只能联系汇报。层层协调下来，时间长、效率低。”\n信息上报后，当天上午11点半，张月波接到回复，此事已转给龙井市农业农村局。次日，农业农村局执法大队来到现场，征得村民理解后，完成场地环境清理。\n海兰江e站建立社区、街道与各职能部门联动体系，开设网格员、社区、街道及职能部门、市级四级账号，形成“承接—转办—落实—追踪”处理机制。网格员收集问题线索后，通过海兰江e站上报，社区、街道首先承接，无法解决的直接转给相关职能部门。\n“目前，海兰江e站接办的事件中，九成以上3天内可以办结。”杜海玉告诉记者，为畅通渠道、提高效率，海兰江e站进一步引入“红黄蓝绿”机制，分别表示上传待接收、接收待处理、已完结待核实等处理进度。“如果接连亮了几天红黄灯，我们就会找到相关部门询问情况。”杜海玉说。\n事件处理后，谁来监督？张月波将情况上报，街道完成评价后，事件方显示绿灯。“如果所反馈的问题没解决，则退回再办；如果无故不作为、慢作为，则转给市级督查部门通报处理。”杜海玉说。\n增设“微心愿”功能、由社区和居民提需求，为民服务更贴心\n“这条小道杂草太多，能清理一下就好了。”天图社区居民朴大娘的“微心愿”被社区党总支副书记滕飞认真记下，传至海兰江e站党群服务平台。\n龙井市人民检察院是天图社区的党建联盟单位，该院工作人员线上“接单”，几个力气足的年轻人自备工具拔草清道，不到两个小时，全部清理完成。“这条路位置偏僻，如果没有海兰江e站，我们还真难看见。”龙井市检察院机关党委副书记江思璇告诉记者。\n天图社区地处城乡接合部，有些小区没有物业。海兰江e站党群服务平台增设了“爱心银行”板块。像理花坛、清广告、调纠纷这样的事项，由社区“点单”；社区党组织收集居民需求后，将“微心愿”在平台发布，全市64个部门、1900余名在职党员、4474名志愿者可以认领心愿。\n根据社区发布的“微心愿”，龙井市检察院组织了一场重点面向老年人的反诈讲座，手机里什么网址不能随便点、生活中哪些“保健品”购买前要慎重等等，结合实际案例，普及相关知识，答疑解惑。\n在海兰江e站的“微心愿”板块里，每次活动的具体内容、时间地点、需要人数等都得写清楚。“我们可以根据情况，选择参与人数、所需的工具等。”江思璇说，服务结束后，由社区向海兰江e站上传图片，“干了啥活、办得咋样，都线上留档，随时可查。”截至目前，海兰江e站党群服务平台已为社区居民提供服务6.8万余次。"
  },
  {
    "title": "北京印发政商交往负面清单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-12.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者王昊男）北京市纪委监委近日印发《北京市政商交往负面清单》（以下简称《清单》），明确政商交往红线边界，加快形成党政机关和公职人员与各类企业及其负责人之间既亲又清、良性互动的氛围，全面构建亲清政商关系，为首都经济社会高质量发展提供保障。\n《清单》提出10个“不准”。包括：不准落实政策打折扣，不准漠视企业诉求，不准在服务企业中推诿扯皮，不准违规干预企业经营，不准滥用监管执法职权，不准参加明令禁止的活动，不准违规收受财物，不准侵占企业利益，不准违规兼职、持股，不准拉帮结派相互攀附等。\n《清单》进一步细化要求，不准在落实惠企政策中搞上有政策、下有对策，落实“服务包”“服务管家”机制只挂名不履职；不准对企业合理诉求置若罔闻，甚至故意刁难，或者“新官不理旧账”，因班子换届、岗位调整、机构改革等原因，擅自改变或不执行已生效的各类合同、协议、决定等。北京市纪委监委相关负责人表示，纪检监察机关将加大监督检查力度，对政商不当交往、破坏营商环境的问题发现一起、查处一起。"
  },
  {
    "title": "山东淄博市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-12.htm",
    "date": "2024-01-04",
    "content": "本报济南1月3日电  （记者肖家鑫）下午三四点，山东省淄博市高青县田镇街道长江社区的“乐享邻里”直播间热闹起来，社区居民正线上向工作人员反映自己生活中遇到的问题。\n长江社区为高效解决社区居民诉求，开设“乐享邻里”直播间，搭建解开邻里心结、化解矛盾纠纷的工作平台。\n“每场直播约40分钟，一般安排在中午到晚上这段时间，汇总问题少则十几条、多则几十条。”长江社区负责人介绍，“社区工作人员得到信息后，都会第一时间去处理。”2023年以来，“乐享邻里”直播间已直播20余次，汇集群众意见156条，成功调处矛盾纠纷246起。\n近年来，淄博市信访部门推动矛盾纠纷早发现早处置，不断提高人民群众满意度和获得感。"
  },
  {
    "title": "河北滦平县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-12.htm",
    "date": "2024-01-04",
    "content": "本报石家庄1月3日电  （记者张志锋）“经营民宿年收入10万多元，在家门口就能赚钱。”河北省滦平县古城川村一家民宿负责人李海英说。\n近日，记者来到位于金山岭长城脚下的古城川村，整洁的街道两旁，排列着黛瓦白墙的小院，大红灯笼鲜艳喜庆，不断有游客来这里游玩。\n过去古城川村是贫困村。近年来，古城川村抓住河北省建设长城、大运河民族团结进步示范带的契机，依托优越的地理位置和文化资源，大力发展旅游、餐饮等产业，开办了40多家长城主题民宿，村民收入不断增加。\n近年来，河北省创新谋划开展长城、大运河民族团结进步示范带建设，构建“两带多节点”创建格局。河北省委统战部副部长、省民委党组书记陈学民介绍，“两带多节点”创建以百乡千村为重点，打造不同类型的创建示范样板，以点带面、辐射带动，引导各族群众共谋发展。"
  },
  {
    "title": "中国银行 高质量做好“五篇大文章”，助力湖北实体经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-12.htm",
    "date": "2024-01-04",
    "content": "中央金融工作会议提出，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。中国银行深入贯彻党中央、国务院决策部署，按照湖北省委、省政府工作安排，始终坚持以高质量发展统揽全局，当好服务实体经济的主力军和维护金融稳定的压舱石，以“五篇大文章”为抓手，助力湖北实体经济发展。\n科技金融助力高新企业发展壮大\n走进潜江市泽口街道，武汉新硅科技潜江有限公司的工人们正忙着装卸刚刚运来的原材料，各条生产线有序运转。\n该公司是一家专门从事高纯电子化学品开发、生产的高新技术企业，产品热销欧洲等地，因产能扩大导致资金周转困难。中行潜江分行获悉相关情况后，为企业量身定制符合企业发展的金融服务方案，成功为企业提供1000万元流动资金贷款，解决企业燃眉之急。\n作为承办2023武汉创新投资生态大会的金融机构，中国银行湖北省分行协助武汉产业基金组建科创投资服务联盟，以金融服务吸引创投机构汇聚武汉、投资武汉，助推武汉科技和产业循环，打造开放融合创新高地。\n2023年以来，中国银行湖北省分行加速推进科技金融行动方案实施，以金融力量助力科技自立自强，为2000多家科技型企业提供授信支持。2022年以来，中国银行湖北省分行科技金融贷款累计新增近450亿元，增幅近130%；战略性新兴产业贷款累计新增近300亿元，增幅超150%。\n绿色金融赋能低碳发展\n湖北京山经济开发区内，一道新能源科技（京山）有限公司生产车间一片繁忙，全自动智能流水线高速运转，一件件高效光伏组件产品在这里生产并运往世界各地。\n该公司是京山市2022年新引进的光伏组件生产重点大型企业，得益于中行荆门分行向企业投放流动资金贷款1亿元，企业6条光伏组件生产线加足马力运转，二期项目投产后，年产值预计突破200亿元。\n2023年以来，中国银行湖北省分行深入推进绿色金融实施方案，优先调配政策和资金支持节能环保、清洁生产、清洁能源、生态环境、绿色升级、绿色服务等绿色产业和环境友好型企业，打造绿色金融服务优选银行。2023年，中国银行湖北省分行绿色贷款新增近400亿元，增幅超50%。\n普惠金融服务百业千家\n在鱼米之乡湖北省仙桃市，30公里黄鳝产业示范带网箱成阵，水波粼粼，蔚为壮观。在湖北允泰坊食品有限公司，黄鳝被加工成多种即食美味；在湖北楚苑农家小院餐饮有限公司，新鲜黄鳝被制作成多种可口菜肴端上餐桌……在这条集水产品加工、饲料销售、收购于一体的产业链上，中行仙桃分行2023年累计投放2300万元普惠金融贷款，助力仙桃黄鳝产业做大做强做优。\n守好群众的“米袋子”“菜篮子”，中国银行湖北省分行围绕湖北优质稻米等十大农业重点产业链，提供差异化金融服务方案，激发新型农业经营主体新动能。2023年，中国银行湖北省分行涉农贷款新增近150亿元，增幅达27%。\n为进一步扩大普惠金融覆盖面，中国银行湖北省分行加快实施普惠金融行动方案，明确业务定位、工作目标、发展措施、配套政策和资源支持。2023年，中国银行湖北省分行普惠贷款新增超140亿元，增幅逾46%。\n当好小微企业和个体工商户的同行者和支持者，中国银行湖北省分行加强与劳动就业管理部门合作，为小微企业、就业创业人员提供综合性金融服务。2023年，累计发放稳岗扩岗专项贷款170余亿元，惠及小微企业3100余家，提供就业岗位16.5万个，切实彰显国有大行的责任担当。\n持续推进养老金融特色网点建设，中国银行湖北省分行打造27家养老服务示范网点，以“尊老、敬老、为老”的服务理念为引领，针对老年客群打造专属服务、制定配套政策，并通过各类线下活动，多维度帮助老年人适应数字社会、享受数字生活，全方位提升对银发客群的金融服务水平。\n坚守“金融为民”职责使命，中国银行正全面提升金融服务质效，以优质金融服务做好“五篇大文章”，坚定服务国家重大战略，助推实体经济提质增效，奋力谱写金融助力高质量发展的新篇章。\n数据来源：中国银行湖北省分行"
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-12.htm",
    "date": "2024-01-04",
    "content": ""
  },
  {
    "title": "山西持续加大对新疆的医疗帮扶，援疆医生在当地——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-13.htm",
    "date": "2024-01-04",
    "content": "核心阅读\n对口援疆以来，山西省已选派百余名医生深入各地开展帮扶。他们推广先进医疗技术，建设特色专科，培养当地人才，持续提升受援地医疗服务水平，让更多群众在家门口就能看上病、看好病。\n\n历时1个月，治疗10次，新疆生产建设兵团第六师红旗农场居民麦丁的口腔疾病终于痊愈。\n50岁的麦丁因为生了龋齿，几乎所有牙齿损坏。他所在的社区卫生服务中心没有专业口腔医生，去市里不方便，就一直拖着，直到遇到了山西援疆医生郭代平。“郭医生技术好，有耐心，我们都信任她。”麦丁说。\n“除了治好患者，更重要的是引导他们培养健康的生活习惯，提升医学素养。”在红旗农场，郭代平常常给当地百姓科普，“如果大家有一定的医学常识，像麦丁这样的疾病就可以早发现、早治疗。”\n对口援疆以来，山西在专科建设、人才培养、技术帮扶等方面精准发力。近3年来，山西选派援疆医生100余名，完成门诊7.54万人次、手术7000余台，培训医疗人才近2000人，让受援地群众在家门口就能享受优质医疗服务。\n推广70余项先进技术\n新疆生产建设兵团第六师医院（以下简称“第六师医院”），一场无导线起搏器植入手术正在进行。患者86岁，心肌病变较重，起搏器在不同部位释放了4次，都没有获得理想参数。\n“最后这次已经是最好的一次，考虑患者自身情况，可以结束手术。”助手建议。\n“阈值高、耗电量大，起搏器寿命会缩短，以患者的年龄和身体状况，几年后二次手术的机会几乎为零。”山西援疆医生、第六师医院心血管内一科副主任宋俊平顶着压力，决定再释放一次。\n这次，参数十分理想。宋俊平长舒一口气。此时，她已经穿着30多斤重的铅衣站了4个多小时。\n“医院没有心律失常介入独立术者，相关手术难以开展，特别希望山西能派来这方面的专家。”第六师医院副院长李洪全介绍。\n山西卫生健康委找到宋俊平。她是山西省心血管病医院心内科副主任医师，是医院骨干。\n“当时儿子要高考，母亲刚做完手术，有点犹豫。但既然来了，就要扎扎实实做些事情。”去年5月，她来到第六师医院。入疆半年多，完成心律失常介入手术26例，实现了第六师医院4项手术零的突破。\n新疆生产建设兵团第六师土墩子农场，70岁的柳女士被肩痛困扰多年，“平时疼得连脸都洗不成。”辗转新疆多家医院治疗，效果欠佳。\n山西援疆医生王雷雄和孙佳丽，一人擅长小针刀治疗，一人擅长超声。来到土墩子农场医院后，他们发现当地颈肩腰腿疼的患者非常多，两个人专业结合，开展肌骨超声引导下的小针刀治疗。\n“听说援疆专家开了新项目，创伤小，随治随走。”柳女士抱着试一试的态度前来就诊。一次治疗，疼痛基本消失。两次治疗，肩关节已活动自如。“银针神韵医术精，关爱患者暖人心。”康复后，柳女士送来锦旗。\n口口相传，400公里外的患者都慕名来到土墩子农场医院。不到半年，王雷雄和孙佳丽治愈近500名疼痛患者。\n对口援疆以来，山西医疗队推动70余项先进技术在受援医院推广应用，填补技术空白50余项。\n建设一批特色专科\n“哇……”随着一声啼哭，在新疆生产建设兵团第六师奇台医院产科，一名产妇平安诞下一对双胞胎，门口等候的家属终于松了一口气。\n山西援疆医生、奇台医院产科副主任陈建梅介绍，之前产检发现，这名产妇双胎低体重，每个仅有2公斤，“我们跟新生儿科会诊后，对手术有把握。但是，奇台医院产科力量比较薄弱，产妇还是决定去乌鲁木齐。”\n不久前，这名产妇到奇台医院产检时提前出现临产征兆。转院需要3个多小时，路上风险太大，最终选择在奇台医院生产，“医生专业又负责，日夜守护了两天才放心让我们出院。”这名产妇说。\n近年来，毗邻奇台县的准东工业园区发展迅速，奇台县周边引来了数十万产业工人，就医需求增加。\n“拿产科来说，医院以前一年只有100多个分娩量，这两年能达到三四百个，但是医院相关科室比较薄弱。”奇台医院党委书记戴建辉介绍，“我们正在筹建孕产妇危急重中心和新生儿重症救治中心。4名山西援疆专家的到来真是雪中送炭。”\n2010年以来，山西先后选派10批77名医疗专家对口帮扶第六师奇台医院，帮助医院组建了泌尿外科、重症医学科、神经外科、中医康复科等一批特色专科，开展新技术、新项目13项，填补了当地很多医疗技术空白。\n奇台医院重症医学科就是在山西援疆专家的帮助下逐步完善起来的。2012年，重症医学科开科。同一年，山西两位专家来到医院，从最基本的病例书写到气管插管等技术都手把手地教。\n“山西援疆专家从一开始就注重规范化、系统化，让我们少走了很多弯路。”戴建辉介绍，10多年持续建设，重症医学科培养出了多名能独立开展手术的医生，床位从6张增加到14张，承担全院90%的危重症患者救治。\n去年，山西援疆医生张鹏来到奇台医院，担任重症医学科副主任，“之后会在重症B超技术、数字化建设、中层干部培养等方面用力，帮助重症医学科再上一个台阶。”张鹏说。\n培养本地人才队伍\n来到第六师医院第三天，宋俊平就做了第一台手术。虽然是一台常规手术，但是过程却让她有些疲惫。“科室手术设备不配套，医护人员无菌观念比较差，从穿手术衣到摆放手术单，再到传递器械，每一步都要提醒注意事项。”\n“必须多花些功夫在讲课和带教上。”经过一个半月筹备，去年11月中旬，第六师医院举办了为期两天的“心律失常介入治疗基础理论学习班”，宋俊平邀请山西及新疆本地的10余位知名专家授课，近200人参与培训。计划1小时的现场解剖课，在学员强烈要求下，延长到两个半小时。\n组织这样的大型培训不易，宋俊平把功夫下在平时，“科里有一名重点培养对象在外面学习，每次手术，我都让他回来配合，增强他的动手能力，帮助他早一点取得心血管电生理介入资质。”除了组织业务学习，宋俊平还申请了两个新技术项目，带动学科建设。\n新疆生产建设兵团第六师的老百姓喜食辛辣，日常肉食多，肛肠疾患发病率高。但是，当地一直没有肛肠专科，看病只能去乌鲁木齐。2021年8月，山西省级三甲医院派出4位肛肠专家，“组团式”援建第六师医院。同年9月，肛肠科成立，山西省人民医院“以院包科”对口帮扶，每年开展专家送培、人才交流、座谈研讨等活动。\n两年多的发展，第六师医院肛肠科初具规模。但由于科室年轻医生多，有的刚拿上职业医师证，临床经验少，患者的信任度也比较低。\n去年，山西省人民医院结直肠肛门外科主任医师牛丽云来到第六师医院，刚入科就完成了一例直肠癌微创手术。以往，这样的手术，患者一般会选择上一级医院。“我来这里就是要带新人，深感责任重大。”牛丽云每周都会组织业务学习和教学查房，希望通过疑难病例讨论、手术示范等方式，帮助年轻医生成长。\n去年11月初，第六师医院考察组到山西省人民医院实地考察，双方签订紧密型医联体帮扶协议，将在医院管理、人才培养、学科建设、远程医疗等方面进行合作交流。\n“我们正在深化‘组团式’医疗人才援疆，创新以院包科、结对共建、名师工作室等方式，健全晋疆两地人才合作交流机制，丰富‘传帮带’形式和载体，在受援地培养一批留得住、用得上、干得好的人才队伍。”山西省援疆前方指挥部总指挥刘鹓表示。"
  },
  {
    "title": "铁路12306上线新功能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-13.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者李心萍）记者从铁路12306科创中心获悉：自1月3日零时起，铁路12306手机客户端推出购票需求预填和火车票起售提醒订阅两项新功能，旅客通过铁路12306官方平台购票将更加方便快捷。\n铁路12306科创中心相关负责人介绍，目前，火车票预售期为15天。购票需求预填功能上线后，旅客朋友可于车票起售当日，预先填写乘车人、车次、席别等信息，在车票开始发售时一键提交订单并完成支付，使旅客购票更便捷。同时，铁路12306还推出了起售提醒订阅功能，旅客朋友可根据车票起售时间，提前通过系统设置多个提醒，以便及时提交购票订单。各趟列车的车票起售时间可通过铁路12306查询。\n该负责人指出，铁路12306推出两项新功能后，将进一步提升购票体验，更好地维护公平公正的购票环境，欢迎广大旅客使用。铁路部门将认真听取旅客朋友的意见和建议，持续优化完善铁路12306系统功能，努力提供更加优质高效的购票服务。"
  },
  {
    "title": "黑龙江七台河茄子河区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-13.htm",
    "date": "2024-01-04",
    "content": "屋外寒风凛冽，黑龙江省七台河市茄子河区通达社区党群服务中心内，却热火朝天。“原来我们社区场所面积也就300多平方米，居民多以办事为主，很少主动到社区活动。如今场所面积已达1030平方米，还打造了一站式服务大厅、舞蹈室、棋牌室等活动区域，已成为辖区群众的温馨家园。”提到社区党建阵地的变化，通达社区党支部书记、居委会主任戈薇薇感受颇深。\n近年来，茄子河区以“建强用好服务阵地，全面提升居民生活品质”为目标，结合区情实际，不断完善阵地服务功能，管好用活党群服务中心，真正把党群服务中心打造成为大门常开、活动常搞、群众常来的红色阵地。目前，累计接待服务群众1.1万余人次，办理事项7800余件（次）。\n茄子河区还深度融合辖区物业服务企业、驻区单位、社会组织等多元化力量，在各党群服务中心设立了“志愿者之家”，辖区志愿者、义工在社区党群服务中心集合，开展志愿服务活动。志愿服务涵盖维护公共设施、照顾孤寡老人等多个领域。七台河市快乐义工志愿服务队、爱心义工志愿服务队等社会组织常驻“志愿者之家”，定期组织各类志愿者、社区热心群众组建法律援助、就业创业、医疗健康、帮扶救助等服务团队，累计开展免费义诊、爱心捐赠、法律宣传、文明倡导等志愿活动300余场次，服务群众达6500余人次。"
  },
  {
    "title": "12万人次购物，1.1亿元销售额",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-13.htm",
    "date": "2024-01-04",
    "content": "5天时间，50家企业参与，累计吸引12万人次购物，实现销售额1.1亿元。这是刚刚结束的浙江省杭州市临平经济技术开发区“感恩30年·2023名品畅购节”的成绩单。\n近年来，临平经开区提出“名企、名家、名品”“三名”企业品牌概念，在满足消费者获得物美价廉产品需求的同时，加强企业之间的沟通、强化产业链上的合作，让群众和企业切实享受到临平经开区实体经济发展带来的红利，以实际举措不断提升企业品牌影响力。\n创新渠道，企业群众齐收获\n2017年开始，临平经开区联合区内近60家民用名牌产品企业，采用消费者从工厂直购的形式，每年集中一周左右时间举办“名品畅购节”，多年来已为企业“带货”6.54亿元。\n多年来，“名品畅购节”不仅吸引了辖区企业与市民热情参与，也为“新制造业”计划实施和品牌提升探索出新路径。如今，越来越多的本地消费者愿意去工厂近距离了解、感知高端智能制造，在沉浸式购物中进一步感受临平经开区实体经济发展的成果，加大对企业文化和品牌形象认知认可度。\n2023年“名品畅购节”设置了工厂研学游、共富市集等环节，让企业和百姓收获颇丰。\n共富市集搭起“共富桥”\n“名品畅购节”活动期间，临平经开区在百联奥特莱斯打造了共富市集，不仅展销了临平区内各镇街的特色名优产品，还带来临平区对口协作5个城市的土特产，让百姓在家门口就可以实现购买，四川省甘孜藏族自治州石渠县石渠白菌、浙江省衢州市柯城区鸡尾葡萄柚、湖北省恩施土家族苗族自治州鹤峰县葛仙米、四川省广元市利州区琥珀核桃、安徽省宿州市灵璧县小磨香油等特产，受到辖区居民的好评。\n共富市集开辟了一条以产业带动双向共富的发展新路。接下来，临平经开区将继续在创新“共富助农”新模式上发力，不断深化“产业+团队+项目+基地”的推广应用模式，大力培育农业高新技术企业和龙头企业，积极探索“村集体+专业公司”“合作社+农户”等新型经营模式，充分激发企业发展的新动能，扩大“共富助农”的规模。\n为帮助辖区群众和企业搭建 “共富桥”，近年来，临平经开区立足本地产业资源优势，打造了“宅急送”精准就业“共富”帮扶品牌，积极探索“共富助农”新模式，通过举行“共富助农”促消费现场会等活动，不仅推动临平乡村全面振兴和共同富裕事业发展，也彰显了辖区企业的社会责任，提升企业品牌效应。\n服务企业，释放经济活力\n临平经开区“急企业之所急、想企业之所想、办企业之所需”，在走访调研过程中了解到企业有扩内销、去库存等方面的需求。如今的“名品畅购节”，是临平开发区积极响应企业呼声，努力满足老百姓美好生活的创新举措。\n2023年，临平经开区联合机关干部、驻企服务员开展“企业大走访”“组团联企”等活动，切实帮助企业解决发展难题。目前，已累计走访企业1000余家，协助企业解决各类问题900余个；持续加大最新惠企政策宣传力度，确保政策“直达快享”，截至2023年12月底，已兑现各类政策扶持资金8.86亿元，惠及企业638家。\n未来，临平经开区将不断推出各类具有代表性的品牌活动，通过提升企业品牌影响力，加速释放实体经济活力，帮助企业筑牢发展的信心，进一步推进“千亿级未来智造城”建设，为杭州乃至浙江全省发展贡献经开区力量。\n数据来源：杭州临平经济技术开发区管理委员会"
  },
  {
    "title": "本版责编：商  旸  杨笑雨  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-13.htm",
    "date": "2024-01-04",
    "content": ""
  },
  {
    "title": "在浙江诸暨，因树得名的村庄里，百年以上古树有二百多棵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_1-14.htm",
    "date": "2024-01-04",
    "content": "“一到秋天，黄灿灿的落叶铺满晒场和小道，随手一拍都是美景。”说起浙江诸暨市大唐街道银杏村，摄影者张美红感慨。\n每到周末，诸暨市人民检察院检察官何行也会来到银杏村，他是一名生态保护志愿者。“这一年多来，我每月都来看几次，看看这些古银杏树长势好不好。”他说。\n银杏村因树得名，百年以上的古树名木有207棵，最老的一棵已有800多年树龄，村里的银杏古树群2003年被列入浙江省古树群保护名录。但在2022年，古树群的生长受到了一些影响。2022年5月，志愿者苏凌蓉在银杏村发现，村里在房屋改造过程中，对地面进行硬化改造，一些古银杏树的树根被水泥浇筑后，树的长势受影响，部分枝叶枯萎。\n对此，诸暨市人民检察院发出行政公益诉讼诉前检察建议，要求去除水泥。村支书顾益平却有苦衷：“银杏树分布在村子多处，村里道路狭窄，比如一棵一树双枝、树围40厘米的古银杏树长在一条宽1.5米、长7米的小道上，13户人家都要从这条小道进出，如果银杏树树根周围恢复泥地，剩下的硬化路面连儿童车都很难通过，会影响村民出行。”\n村里把情况上报后，专家到现场查看，提出解决方案：在树根处打孔，孔洞用细石子填平。这样，树根有了透气的空间，村民进出道路也平坦。\n诸暨市是浙江省古树最多的县级行政区，拥有包括银杏在内的古树超4.6万棵。为了更好保护古树，诸暨市将古树名木保护纳入林长制考核。2022年，诸暨市自然资源和规划局与市检察院联合印发《关于建立古树名木保护协作配合机制的意见》，建立线索移送机制、办案协作机制、联席与会商机制，诉讼机构与行政部门共同发力，携手保护古树资源。诸暨为银杏树树根“透气”的做法，也得到浙江省相关部门的重视。2022年8月，浙江省人民检察院和省政协联合进行古银杏树保护行政公益诉讼案听证，省里还将古银杏树保护纳入“微改造、精提升”重点工程。\n浙江农林大学教授赵宏波介绍，浙江很早就开始了对银杏树的保护和利用，很多古银杏树都是基于历史文化人物和场所保护下来的，分布在村头田间。对于生长在身边的古树名木，村民、市民的自发守护是很有效的保护方式。\n浙江在完成古树名木资源普查工作后，以此为基础建立了数字化平台，开展征集浙江省古树名木“形象标识”活动，并设计制作了全省统一样式的古树名木铭牌。每一块铭牌上，都有这一株古树名木专属的二维码，相当于“古树身份证”，遇到古树名木遭到破坏侵害的情况，扫描二维码就能向相关部门反映。\n“诸暨市2022年就为148株古树名木补上了‘身份证’。”诸暨市林业局高级工程师斯海平说，诸暨市还组织专班走村入户，宣传古树保护法律法规，提高群众的保护意识。"
  },
  {
    "title": "推进湿地全面保护和高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_2-14.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者董丝雨）日前，由国家林业和草原局提出，全国湿地保护标准化技术委员会归口，中国科学院东北地理与农业生态研究所起草编制的《湿地生态修复技术规程》（以下简称《规程》）林业行业标准发布实施。\n《规程》首次以行业标准的形式，规范了湿地生态修复的流程和技术实施等要求，填补了湿地生态修复技术规范标准化的空白，对推进我国湿地全面保护和高质量发展具有重要意义。\n据悉，《规程》以生态优先、自然修复、科学施策、整体修复为原则，制定了湿地退化修复前生态调查、退化生态状况诊断、修复目标设定和方法选择、生态修复方案制定和技术实施、生态监测及修复效果评估等技术流程；明确了生物完整性、土壤种子库、指示物种、水质、水源补给状况等湿地退化生态状况评估指标；提出了根据退化诊断结果，并结合湿地生态特征和社会经济发展情况，确定生态修复的结构完整性和功能稳定性等不同目标，分区分类选择自然恢复、人工辅助和生态重建等修复方式；阐述了微地形改造、基质修复、水文恢复和水质改善、生物多样性及其生境恢复、生态监测与效果评估等技术规程；提供了常用的湿地植物种类及种植要求的资料性附表。"
  },
  {
    "title": "2023年长江经济带船舶岸电使用量超亿千瓦时",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_3-14.htm",
    "date": "2024-01-04",
    "content": "本报武汉1月3日电  （记者范昊天）记者从交通运输部长江航务管理局获悉：2023年，长江经济带船舶岸电使用量1.2亿千瓦时，同比增长64%，提前2年实现“十四五”用电量超亿千瓦时目标；长江经济带船舶垃圾、生活污水交付量同比分别增长50.2%、30.8%；长江水系投用新能源和清洁能源动力船舶300余艘。\n2023年以来，长江航务管理局联合长江水系13省份交通运输主管部门发布倡议，鼓励支持新能源、清洁能源船舶产业链发展，推动新能源船舶建成投运，持续构建“船—港—城”一体化治污新格局。\n2023年，长江干线港口货物吞吐量预计38.8亿吨、三峡枢纽货物通过量预计1.7亿吨、引航船舶载货量预计4.5亿吨，同比分别增长8.1%、7.6%、7.5%，均再创历史新高。"
  },
  {
    "title": "“十四五”以来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_4-14.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （王浩、种震宇）记者从水利部获悉：“十四五”以来，3.7万多座小型水库雨水情测报设施、2.6万多座大坝安全监测设施建成并投入使用，有力提升水库监测预警能力。各地48226座乡镇村组分散管理的小型水库实现专业化管护全覆盖，夯实水库安全管理基础。\n水库是流域防洪工程体系的重要组成部分，也是国家水网重要结点，在防洪、供水、发电、生态等方面发挥着不可替代的作用。水利部建立健全除险加固常态化机制，强化水库安全鉴定，加快推进除险加固，科学实施降等报废，“十四五”以来中央已安排实施病险水库除险加固11763座、水库降等报废3200座。水利部积极推进现代化水库运行管理矩阵建设，提升水库精准化、信息化、现代化管理水平，力争到2025年先行先试工作全面完成，总结形成一批效果好、可复制、可推广的成果。"
  },
  {
    "title": "国家林草局发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_5-14.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （记者董丝雨）记者从国家林草局获悉：为加强陆生野生动物种群及其栖息地保护，我国发布了首批789处陆生野生动物重要栖息地名录，保护了82.36%的国家重点保护陆生野生动物种类。\n根据我国陆生野生动物物种的重要性、种群数量和栖息地区位重要性、特殊代表性等，首批陆生野生动物重要栖息地共分为珍贵濒危物种生存繁衍区域、野生动物集群分布区域等6类，涉及31个省份，覆盖了565种国家一、二级重点保护野生动物的栖息地、繁衍地、迁飞地，包括兽类127种、鸟类339种、两栖爬行类62种、昆虫37种。\n按照野生动物保护法对加强野生动物重要栖息地保护的要求，国家林草局组织专家收集了20多年来我国各项野生动物资源调查所掌握的信息、数据，分类梳理了我国野生动物自然分布的特点、种群活动规律和生物学习性，制定了《陆生野生动物重要栖息地认定暂行办法》，对陆生野生动物重要栖息地的认定标准、评估程序、档案信息、范围划定、命名规则等作出技术性规范。经逐一分析评估，筛选出第一批陆生野生动物重要栖息地名录。"
  },
  {
    "title": "新修订的海洋环境保护法今年1月1日起施行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_6-14.htm",
    "date": "2024-01-04",
    "content": "新修订的海洋环境保护法已由全国人大常委会会议表决通过，并于今年1月1日起施行。为什么要修订这部法律？法律规定有哪些亮点？如何推动落实？\n坚持陆海统筹、区域联动\n近年来，各地各部门加大海洋污染治理和生态保护修复力度，全国海洋生态环境质量总体呈稳中向好趋势。与此同时，海洋环境污染和生态退化等问题仍然突出。\n“修订海洋环境保护法，对保护和改善海洋生态环境，让人民群众享受到碧海蓝天、洁净沙滩，促进经济社会可持续发展、实现人与自然和谐共生具有重要意义。”生态环境部海洋生态环境司副司长胡松琴表示。\n坚持陆海统筹、区域联动，是新修订的海洋环境保护法的一大亮点。\n海洋生态环境问题，表现在海里，根子在陆上。全国人大环资委法案室副主任林丹介绍，这次修订突出体现了陆海统筹理念，增加陆海统筹作为海洋环境保护应当坚持的原则，并在具体的制度规定中予以落实。\n比如，法律明确国家实施陆海统筹、区域联动的海洋环境监督管理制度；明确全国海洋生态环境保护规划应当与全国国土空间规划相衔接；统一海岸工程与海洋工程建设项目海洋环境保护要求，做好与环境影响评价法等法律法规的衔接，统筹污染防治、生态保护与沿海产业结构调整；针对近岸海域突出环境问题，以入海排污口、入海污染物排放等为管控重点，持续加强陆源污染防治，强化入海排污口监管，明确各类入海排污口的排查整治和日常监督管理。\n海洋垃圾是人民群众感受最直接、反映最强烈的海洋污染问题之一。法律聚焦海洋垃圾这一突出海洋生态环境问题，明确建立海洋垃圾监测、清理制度，建立海洋垃圾监测、拦截、收集、打捞、运输、处理体系并组织实施。“这些规定体现了系统治理的思路，多环节、多举措遏制海洋垃圾入海数量，通过拦截、收集、打捞已经进入海洋的垃圾并上陆处理，形成了海洋垃圾陆海统筹治理的闭环。”胡松琴说。\n加强海洋生物多样性保护\n我国是世界上海洋生物多样性最为丰富的国家之一，新修订的海洋环境保护法加强海洋生物多样性保护。\n林丹介绍，法律总体上强化了生态保护理念和生态保护要求，在立法目的中增加保障生态安全、实现人与自然和谐共生的内容，将“保护优先”作为海洋环境应当坚持的原则。\n“这次修订，第一次使用了‘海洋生物多样性’的条文措辞，海洋生态保护一章中多数条款都包含生物多样性保护的内容。”上海海洋大学海洋文化与法律学院院长唐议介绍，法律明确规定“国家加强海洋生物多样性保护”，提出建设“海洋生态廊道”的要求，“在海洋环境保护中，也要对典型、代表性的生态系统进行完整保护，维护其生态服务功能。”\n在开发利用方面，法律规定开发利用海洋和海岸带资源，应当对重要海洋生态系统、生物物种、生物遗传资源实施有效保护，维护海洋生物多样性，并对引进海洋动植物物种提出了避免对海洋生态系统造成危害的要求。\n法律还明确建立海洋生态保护补偿制度，并对补偿方式进行列举，包括转移支付、产业扶持等。\n进一步推进海洋环境监督管理制度建设\n为进一步推进海洋环境监督管理制度建设，新修订的海洋环境保护法压实部门和地方责任，明确职责分工，完善体制机制。法律明确要求，沿海县级以上地方人民政府对其管理海域的海洋环境质量负责，实行海洋环境保护目标责任制和考核评价制度。同时，增加生态环境分区管控、重点海域综合治理、约谈整改、查封扣押等制度。此外，还完善了规划、标准、监测、预警等制度。\n“对于未完成海洋环境保护目标的海域，省级以上人民政府生态环境主管部门可以采取区域限批和约谈政府有关部门主要负责人的措施，这将有利于进一步压实地方政府主体责任。”胡松琴说。\n值得一提的是，法律针对海洋倾废监管中存在的突出问题，完善审批与管理制度，加大监管力度。胡松琴介绍，法律明确加强废弃物源头管理，增加“国家鼓励疏浚物等废弃物的综合利用，避免或者减少海洋倾倒”有关规定。同时，科学布局海洋倾倒区，尽可能减少倾倒活动对倾倒区及其周边海洋生态环境的影响。\n在法律责任方面，新修订的海洋环境保护法增加了处罚事项、加大了处罚力度、丰富了计罚方式和处罚手段。胡松琴表示，这些规定有效解决了“该硬不硬、该严不严、该重不重”的问题，完善了海洋生态环境保护制度体系，增强了法律的震慑力。\n全国人大常委会法工委负责人表示，各地各部门要切实履行海洋环境保护法规定的各项职责义务，用最严格制度、最严密法治保护海洋环境。要加快完善配套规定，确保法律规定的各项制度落地生根、有效实施。还要加强宣传普及，增强海洋环境保护意识，激发全社会共同呵护海洋环境的内生动力。"
  },
  {
    "title": "“中国城市生态资产管理指数”首次发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_7-14.htm",
    "date": "2024-01-04",
    "content": "本报北京1月3日电  （刘毅、黄锦）中国人民大学环境学院、中国人民大学生态文明研究院、中国人民大学国家发展与战略研究院近日联合发布“中国城市生态资产管理指数2023”。\n据介绍，这是中国城市生态资产管理指数的首次发布。该指数以全国地级及以上城市为评估对象，编制涵盖生态资源禀赋、政府生态资产管理、生态保护补偿、市场化价值实现四大领域，在广泛收集数据及科学赋权的基础上，形成城市生态资产管理综合指数和四大领域分指数，全面评估了全国地级及以上城市生态资产管理的现状及特点。"
  },
  {
    "title": "本版责编：陈  娟  何宇澈  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/04/nw.D110000renmrb_20240104_8-14.htm",
    "date": "2024-01-04",
    "content": "版式设计：蔡华伟"
  }
]