[
  {
    "title": "习近平同密克罗尼西亚联邦总统西米纳会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-01.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  （记者杨依军）4月9日下午，国家主席习近平在北京人民大会堂同来华进行国事访问的密克罗尼西亚联邦总统西米纳举行会谈。\n习近平指出，今年是中密建交35周年。两国始终相互尊重、平等相待，友好合作、互利共赢，增进了两国人民福祉。中方支持密方维护国家主权和独立，走符合本国国情的发展道路，振兴经济和改善民生。中方愿同密方一道，以两国建交35周年为新起点，保持各层级交流对话，加强各领域互利合作，推动中密关系迈上新台阶。双方要坚守两国全面战略伙伴关系的政治定位，坚持互利共赢、共同发展的合作基调，加快推进共建“一带一路”合作，加强基础设施项目合作，密切文化、卫生、教育、地方等人文交流。欢迎更多密克罗尼西亚联邦青年来华深造。中国地方“送医上岛”、“送戏下海”等项目深受密联邦民众欢迎，双方可以开展更多类似项目。中方愿在南南合作框架内向密方提供应对气候变化援助、开展能力建设培训。加强在联合国、太平洋岛国论坛等多边框架内协调配合，共同践行多边主义，维护公道正义。\n习近平指出，中国同太平洋岛国有着悠久的交往历史，深厚的人民友谊，共同的发展需要。中方发展同岛国关系，是南南合作框架内的互帮互助，既不针对第三方，也不应该受到第三方干扰。中方主张，各国在发展同太平洋岛国关系时，应该坚持岛国自主、坚持发展为先、坚持开放包容。岛国有权选择符合自身国情的发展道路，有权同所有发展伙伴开展友好合作。中方愿继续为岛国发展提供力所能及的支持，开展三方或多方合作。\n西米纳表示，密克罗尼西亚联邦和中国建交以来，两国始终坚持相互尊重、平等相待、互不干涉内政等基本原则，双边关系取得长足发展。密克罗尼西亚联邦坚定恪守一个中国原则，认为世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分，坚定支持中方在涉台、涉港、涉疆、涉藏等核心利益问题上的立场。习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，对帮助发展中国家实现共同发展、促进世界和平稳定繁荣具有重要意义。感谢中方长期以来为密克罗尼西亚联邦等太平洋岛国经济社会发展提供宝贵帮助，愿在“一带一路”框架下深化农业、渔业、经贸、投资、旅游、数字经济等领域合作，共同应对气候变化。中国在太平洋岛国地区的合作有利于地区的和平与发展，密方将继续积极促进岛国同中国合作。\n会谈后，两国元首共同见证签署关于共建“一带一路”、绿色发展、农业、医疗卫生、基础设施、发展合作等领域多项双边合作文件。\n双方将发表《中华人民共和国和密克罗尼西亚联邦联合声明》。\n会谈前，习近平和夫人彭丽媛在人民大会堂东门外广场为西米纳和夫人安瑟莉举行欢迎仪式。\n西米纳抵达时，礼兵列队致敬。两国元首登上检阅台，军乐团奏中密两国国歌，天安门广场鸣放21响礼炮。西米纳在习近平陪同下检阅中国人民解放军仪仗队，并观看分列式。\n当晚，习近平和彭丽媛在人民大会堂金色大厅为西米纳夫妇举行欢迎宴会。\n王毅参加上述活动。"
  },
  {
    "title": "习近平会见俄罗斯外长拉夫罗夫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-01.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  （记者王宾）4月9日下午，国家主席习近平在北京人民大会堂会见俄罗斯外长拉夫罗夫。\n习近平请拉夫罗夫向普京总统转达诚挚问候。习近平指出，今年是中俄建交75周年。中俄两国携手走出了一条大国、邻国和睦相处、合作共赢的崭新道路，造福了两国和两国人民，也为国际公平正义贡献了智慧和力量。我和普京总统一致同意，继续保持密切交往，确保中俄关系始终顺利稳定向前发展。双方要以庆祝建交75周年和举办中俄文化年为契机，全面落实我和普京总统达成的一系列重要共识。\n习近平强调，中方支持俄罗斯人民走符合本国国情的发展道路，支持俄方打击恐怖主义、维护社会安全稳定。中方始终高度重视中俄关系发展，愿同俄方密切双边沟通，加强在金砖国家、上海合作组织等多边战略协作，展现更多担当，以平等、开放、透明、包容的精神团结“全球南方”国家，推动全球治理体系变革，有力引领构建人类命运共同体。\n拉夫罗夫转达普京总统对习近平主席的亲切问候和良好祝愿。表示，在习近平主席坚强领导下，中国取得了世界瞩目的成就，为其他国家实现共同发展提供了重要机遇，俄方深感钦佩。俄对外政策的优先方针是全面巩固提升对华关系。普京总统顺利当选连任保证了俄中关系的连续性。俄中关系建立在平等互利基础上，超越了冷战时期的同盟关系，显示了强大韧性。俄方愿同中方认真落实两国元首重要共识，加强双边和多边协作，同其他“全球南方”国家一道，加强团结合作，为推动形成更加公平公正的国际秩序作出贡献。\n王毅参加会见。"
  },
  {
    "title": "习近平回信勉励“猎鹰突击队”全体队员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-01.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  中共中央总书记、国家主席、中央军委主席习近平近日给“猎鹰突击队”全体队员回信，对他们予以亲切勉励。\n习近平在回信中表示，我至今还清晰地记得10年前向你们授旗时的情景。得知10年来你们坚定举旗铸魂，苦练特战本领，很好完成了担负的任务，我感到很高兴。\n习近平强调，特战部队肩负特殊使命，必须政治和军事都特别过硬。希望你们再接再厉，不断锤炼忠诚品格，加强实战化针对性训练，发扬一不怕苦、二不怕死战斗精神，努力锻造世界一流反恐特战劲旅，时刻准备为党和人民再立新功。\n“猎鹰突击队”是国家级反恐拳头部队。2014年4月，习近平亲自向这支部队授旗，并作出重要指示。10年来，该部队牢记统帅嘱托，忠诚履职尽责，出色完成反恐维稳、联演联训、重大活动安保等一系列任务，在国际特种兵比武竞赛中获得20多项冠军，被中央军委表彰为“全军备战标兵单位”，先后有7人次获得全国全军表彰，10人次荣立一等功、17人次荣立二等功。近日，“猎鹰突击队”全体队员给习主席写信，汇报部队建设和遂行任务情况，表达当好反恐拳头、坚决履行使命的信念和决心。"
  },
  {
    "title": "习近平和巴西总统卢拉向中巴两党第七届理论研讨会致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-01.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  4月9日，中国共产党和巴西劳工党第七届理论研讨会在北京举行。中共中央总书记、国家主席习近平和巴西劳工党名誉主席、总统卢拉分别向研讨会致贺信。\n习近平在贺信中表示，2022年10月，中国共产党第二十次全国代表大会明确了中国共产党的中心任务是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进强国建设和中华民族伟大复兴。2023年1月巴西劳工党再次执政后，大力推动“加速增长计划”“新工业计划”等发展战略，致力于实现可持续全面发展。此次中巴两党以“加强执政党建设，探索现代化道路”为主题进行理论研讨恰逢其时，对加强执政党能力建设、探索符合自身国情的现代化道路具有重要意义。\n习近平指出，今年是中巴建交50周年、中国共产党同巴西劳工党建立关系40周年。站在新的历史起点上，中国共产党愿同巴西劳工党深化治国理政经验交流互鉴，推动各自党的建设和国家发展进步，为引领新时代中巴关系向前不断发展，为推动构建人类命运共同体作出更大贡献。\n卢拉在贺信中表示，今年巴中将迎来建交50周年，这是双方朝着构建命运共同体目标开展交流合作、深化友谊的50年。去年，我与习近平总书记共同推动两国全面战略伙伴关系迈上新台阶。巴中关系不仅对两国而且对全世界都很重要。我们将通过合作巩固联合国等全球治理传统机制，同时加强“77国集团和中国”、金砖国家和中拉论坛、“基础四国”等南南合作关键机制。巴西劳工党与中国共产党的关系是两国关系的重要组成部分。此次劳工党高级干部考察团访华并出席中国共产党和巴西劳工党第七届理论研讨会，目的是同中共开展治国理政经验交流，并就共同感兴趣的议题进行深入探讨和合作。我坚信，我们双方一定能找到更多汇合点和合作机遇。巴中两党、两国政府和两国人民之间的交流将更加密切和卓有成效。"
  },
  {
    "title": "赵乐际同巴哈马众议长德沃和参议长阿德利举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_5-01.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  全国人大常委会委员长赵乐际9日下午在人民大会堂同巴哈马众议长德沃和参议长阿德利举行会谈。\n赵乐际表示，中巴建交27年来，两国关系取得长足发展，务实合作持续拓展，人文交流日益密切，在涉及彼此核心利益和重大关切问题上相互理解和支持。中方愿同巴方一道，深化各领域合作，推动中巴关系加快发展，更好造福两国和两国人民。\n赵乐际指出，中方高度赞赏巴方始终坚定恪守一个中国原则，这是中巴友好关系的政治基石，也是深化拓展两国务实合作的重要前提。欢迎巴方尽早加入共建“一带一路”朋友圈，为互利合作、共同发展开辟更广阔空间；加入“三大全球倡议”，携手为世界和平稳定、发展繁荣作出贡献。深化经贸、旅游、教育及地方合作，让中巴友好深入人心、世代相传。中方理解和支持小岛屿国家在气候变化问题上的特殊关切，愿与巴方在应对气候变化领域加强沟通协调。\n赵乐际表示，中方始终从战略高度和长远角度看待同加勒比国家关系。欢迎巴方支持和参与将于今年9月在海南举行的第四届中国—加勒比经贸合作论坛，期待巴方在加勒比地区继续发挥重要作用，愿共同推动中加全面合作伙伴关系不断迈上新台阶。\n赵乐际强调，立法机构交往是两国关系的重要组成部分。中国全国人大愿与巴哈马议会参众两院加强多层级、多领域友好往来，交流治国理政经验，深化友谊与合作。发挥立法机构职能作用，为两国加强贸易投资合作、扩大人员往来营造良好法治环境。密切在各国议会联盟等多边框架内的协调配合，维护发展中国家共同利益。\n赵乐际介绍了人民代表大会制度有关情况。他表示，中方愿与巴方在发展民主、健全法治等方面加强交流互鉴，更好服务各自国家经济社会发展。\n德沃和阿德利表示，巴中相互尊重、相互理解，两国关系强劲有力。巴坚定坚持一个中国原则，钦佩中国人民取得的巨大成就。感谢中国对巴经济社会发展给予的无私帮助。巴参众两院愿加强同中国全国人大的交往，为促进两国经贸、人文、立法等各领域合作作出贡献。\n铁凝参加会谈。"
  },
  {
    "title": "王沪宁会见越南国会主席王庭惠",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_6-01.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  全国政协主席王沪宁9日在京会见越南国会主席王庭惠。\n王沪宁表示，去年12月，习近平总书记、国家主席同阮富仲总书记共同宣布构建具有战略意义的中越命运共同体，确立了新时代两党两国关系新定位。中方愿同越方一道，全力落实两党最高领导人共识，推进中越命运共同体建设。中国全国政协愿同越南祖国阵线中央委员会为两党两国关系发展作出贡献。\n王庭惠表示，越南将中国作为对外关系的头等优先和战略选择，坚定奉行一个中国政策，祝贺中国特色社会主义事业取得巨大成就。越方愿同中方共同落实两党总书记达成的重要共识，增进政治互信，加强务实合作。越南国会愿为深化具有战略意义的越中命运共同体发挥积极作用。\n石泰峰、王东明、王东峰等参加会见。"
  },
  {
    "title": "韩正会见新加坡副总理兼经济政策统筹部长王瑞杰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_7-01.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  4月9日，国家副主席韩正在北京会见新加坡副总理兼经济政策统筹部长王瑞杰。\n韩正表示，在习近平主席和李显龙总理战略引领下，两国去年确立了全方位高质量的前瞻性伙伴关系新定位，为中新关系未来发展指明了方向。中新合作前景广阔，中方愿同新方一道，继续保持各层级密切交往，用足用好双边合作机制，高质量共建“一带一路”，深化科技创新合作，开展高水平人文交流，为地区和平稳定、发展繁荣作出新贡献。\n王瑞杰表示，新中合作成果丰硕，互利双赢。新方高度重视发展对华关系，愿与中方继续拓展科技创新等各领域务实合作，推动双边关系不断向前发展。"
  },
  {
    "title": "《条例》对预付式消费、直播带货等领域作出专门规定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-02.htm",
    "date": "2024-04-10",
    "content": "《中华人民共和国消费者权益保护法实施条例》（以下简称《条例》）近日公布，将于今年7月起正式施行，为新征程上推进消费环境建设强化了法治保障。4月9日，国务院新闻办举行国务院政策例行吹风会，介绍相关情况。\n市场监管总局副局长柳军介绍，《条例》有五方面亮点。全面加大了对消费者安全权、知情权、自主选择权、公平交易权、安宁权、个人信息等保护力度，既是权利保障，也是行动指南。作为基础性、综合性的一般法，各领域的经营行为都要遵循其规定；作为倾斜保护消费者的特殊法，各行业的规章制度都要符合其精神。对预付式消费、直播带货、“一老一小”、“霸王条款”、“刷单炒信”、“大数据杀熟”、自动续费、强制搭售等新领域新问题，作出了专门规定。完善消费纠纷先行和解、行政调解、多元化解等机制，把更多纠纷化解在源头、消灭在萌芽状态。强化社会监督和信用约束，更好发挥消费者以及消协组织的作用，同时明确反对滥用权利、恶意维权。\n禁止平台“刷单炒信”“强制搭售”“大数据杀熟”，规范“自动续费”，保障“无理由退货”\n截至去年底，我国网购用户超过9亿人，在线旅行预订用户超过5亿人，实物商品网上零售额占社会消费品零售总额的27.6%，与此同时，相关诉求也快速增长，去年全国网络消费诉求占全部诉求的56%，超过一半，成为影响消费者获得感的重要因素。\n柳军介绍，《条例》针对网络消费存在的问题，为更好地保障消费者的知情权和选择权，作出了一系列新的规定。\n禁止“刷单炒信”。一些经营者“批量点赞”“虚假种草”“虚构测评”“好评返现”“删除差评”等行为，损害了公平竞争和公平交易。《条例》规定，经营者不得虚构交易信息、经营数据，不得篡改、伪造、隐匿用户评价等，防止欺骗、误导消费者。\n禁止“强制搭售”。一些经营者扫码支付强制注册、在线订票捆绑代金券等行为，侵犯了消费者自主选择权。《条例》规定，经营者不得利用技术手段，强制或者变相强制消费者购买商品、接受服务。经营者通过搭配、组合等方式提供商品服务的，应当以显著的方式提请消费者注意。\n禁止“大数据杀熟”。大家知道，“童叟无欺、真不二价”，不但是中国传统的商业道德，也是现代市场的交易底线。如果经营者根据消费者的使用习惯、兴趣爱好、支付能力、议价条件等进行歧视性定价，很可能损害消费公平。《条例》规定，经营者不得在消费者不知情的情况下，对同一商品服务在同等交易条件下设置不同的价格或者收费标准。这是我国在行政法规中首次对差异化定价进行规范。\n规范“自动续费”。现在网站和APP的各种付费会员越来越多，有的首月优惠、次月高价，有的默认勾选、擅自扣款，还有的跳转了五六步都没法取消，让消费者防不胜防。《条例》规定，相关经营者应当在消费者接受服务前和自动展期、自动续费前，分两次以显著方式提请消费者注意，同时还应当为消费者提供显著、简便的随时取消或者变更的选项。\n保障“无理由退货”。七日无理由退货已经成了网购标配，但是仍然有一些商家以各种理由推脱。《条例》规定，经营者不得限缩法定的无理由退货范围；对不适用无理由退货的商品，应当以显著方式进行标注，提示消费者在购买时确认，不得作消费者默认同意的选项。同时，未经消费者确认，不得拒绝无理由退货。\n直播带货必须说清楚“谁在带货”“带谁的货”，平台、直播间和主播“人人有责”\n近五年，直播电商市场规模增长10.5倍，同时，投诉举报的增幅高达47.1倍，明显高于传统电商。直播带货创新了消费场景，丰富了消费供给，但由于“台前幕后”主体多，“人货场”链条长，“线上线下”管理难，消费者举证难，导致虚假营销、货不对板、退货困难等问题比较突出。\n市场监管总局执法稽查局局长况旭介绍，《条例》对网络消费的规定对直播带货同样适用。针对直播的特性和突出问题，《条例》还作出了多方面的规范。\n在强化信息披露方面，经营者通过网络、电视、电话、邮购等方式提供商品服务的，应当在其首页、视频画面、语音、商品目录等处以显著方式标明或者说明其真实名称和标记。由其他经营者实际提供商品服务的，还应当向消费者提供该经营者的名称、经营地址、联系方式等信息。直播带货必须说清楚“谁在带货”“带谁的货”，这是营销的前提和底线。\n在完善平台管理方面，直播营销平台经营者应当建立健全消费者权益保护制度，明确消费争议解决机制。发生消费争议的，直播平台经营者应当根据消费者的要求提供直播间运营者、直播营销人员相关信息，以及相关经营活动记录等必要信息，“三无产品”往往是经营者名称、地址、联系方式都没有，平台应当严格落实身份核验和日常管理责任，在发生消费争议时，积极协助消费者维权，切实改善售后体验。\n在规范营销行为方面，直播间运营者、直播营销人员发布的直播内容构成商业广告的，应当依照《广告法》的有关规定履行广告发布者、广告经营者或者广告代言人的义务。《条例》通过将规范性文件《网络直播营销管理办法》中的相关内容上升为法定义务，明确了平台、直播间和主播“人人有责”。\n规范预付式消费，强化经营者设立“书面合同”、“按约履行”义务，明确“事中告知”义务\n近年来，预付式消费种种乱象成为老百姓的烦心事和放心消费的堵点，规范预付式消费也是《条例》立法的一个重点。况旭介绍，《条例》主要从三方面进一步强化了经营者的义务：\n设立“书面合同”的义务。经营者应当与消费者订立书面合同，约定商品或者服务的具体内容、价款或者费用、预付款退还方式、违约责任等事项，通过书面合同的形式，强化对经营者遵守承诺的约束，降低消费者维权时的举证难度。\n强化“按约履行”的义务。经营者应当按照与消费者约定提供商品或者服务，不得降低商品或者服务质量，不得任意加价。如果经营者没有按照约定提供，应当按照消费者要求履行约定或者退还预付款。针对经营者降低质量、偷工减料、服务缩水等情形，《条例》首次赋予了消费者合同解除权，而且经营者要退的不仅仅是预付款的余额，而是要根据合同履行情况和违约情况来定。\n明确“事中告知”的义务。经营者出现重大经营风险，应当停止收取预付款；经营者决定停业或者迁移服务场所的，应当提前告知消费者，继续履行义务或者退还没有消费的预付款余额。即使经营者没有主观的过错，也将导致合同无法履行或者显著增加消费者履行成本，《条例》同样赋予了消费者合同解除权。\n此外，虽然押金是担保而非预付款，但同样有“预付”的形式和风险，也容易引发退款纠纷，所以《条例》对押金也作了相应规定，要求经营者应当事先与消费者约定退还押金的方式、程序和时限，不得对退还押金设置不合理条件，符合条件的要及时退还。消费者违约时，经营者扣除押金应当以实际损失为标准，而不是简单的“全有全无”。\n“需要强调的是，预付式消费是一种商业模式，涉及各行各业，有关行政部门在各自领域加强日常监管，查处违法行为，处理消费投诉。比如，单用途商业预付卡由商务部门主管，教育、体育、文化旅游、卫生健康、交通运输也有相应职责，《条例》为预付式消费设立了专门罚则，明确由各有关行政部门进行处罚；对于预收费用后卷款跑路的，还将依法列入严重违法失信名单。”况旭说。\n《条例》的出台将更好支持消费者依法维权，更好指引经营者依法经营，更好推动消费市场繁荣发展。但是，消费环境建设永无止境，消费者权益保护永远在路上。市场监管总局作为国务院消费者权益保护牵头部门，将会同有关部门一体推进“一法一条例”落实，全力打造“放心消费在中国”的美好蓝图，努力让诚信成为市场底色，让公平成为消费基石，让造福百姓的制度落地见效。"
  },
  {
    "title": "全环节、全过程挖掘粮食单产潜力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-02.htm",
    "date": "2024-04-10",
    "content": "3月19日，习近平总书记在湖南考察时强调，“我国有14亿多人口，粮食安全必须靠我们自己保证，中国人的饭碗应该主要装中国粮”“加大良种、良机、良法推广力度，在精耕细作上下功夫，进一步把粮食单产和品质提上去”。\n春管春耕一线，各地区各部门把大面积提升粮食单产摆在更加突出位置，更多现代农业科技成果向田野集聚。农民辛勤耕耘，良种、良机、良法配套，全环节、全过程挖掘粮食单产潜力。\n良种推广——\n好种子带来好收成\n东北黑土地，北大荒各农场陆续开始水稻播种。\n北大荒农业股份八五六分公司水稻种植户邴学臣，今年选的是“龙粳3010”早熟水稻品种。“这个品种是黑龙江省农科院水稻研究所培育的，品种成熟后每平方米穗数能达500穗，穗实粒数得有90粒以上，妥妥的高产良种！”育秧大棚内，邴学臣忙着摆盘覆土。\n良种播下，良法跟上。“公司对种植户进行技术指导，水稻管理高标准。”八五六分公司副总经理沈国春说，深化科研院企的合作力度，在社会化服务、智能化管理和农业生产全流程遥感监测等方向持续发力，用科技的力量助力好种子带来好收成。\n近年来，北大荒以提升水稻、大豆等主要农作物品质为重点，引进高产、优质、抗病品种，开展全程机械化、配方侧深施肥、科学灌溉、综合防病等关键技术创新研究，通过管理区示范基地和科技示范户进行大面积推广应用。去年收稻季，邴学臣的水稻创下平均亩产1510斤的好成绩。\n浸种催芽是保证水稻丰产丰收的关键环节。距邴学臣的稻田1000多公里以外的查哈阳农场，稻种催芽工作有条不紊。新培育的圆粒水稻品种“寒稻366”种子被送到智能催芽箱内，通过智能操作面板就可实时监测水温、水位等数据。\n“这个品种经过试验种植，亩产能够达到1400多斤。与普通稻米比，香味更足，适口性更好。”查哈阳农场有限公司农业发展部部长叶明刚介绍。\n种子是农业的芯片，选育推广优新品种，夯实粮食高产稳产的根基。为保证出芽率，缩短催芽时间，查哈阳农场采用双氧智能催芽技术，实现臭氧杀菌、氧气催芽。\n“氧气和臭氧循环注入，双氧催芽加固种子包衣对种子的保护，提高了抗病性。”叶明刚说，使用双氧智能催芽技术，不仅出芽快、芽率高，而且还能提前5—7天播种，水稻平均亩产量可增加40—60斤。\n良机给力——\n丘陵山区小农机显身手\n“轰隆隆……”云南省昭通市鲁甸县新街镇转山包村地头，伴随着轰鸣声，马铃薯种植户万森林与乡亲们驾驶小农机和微农机在地里来回穿梭，为马铃薯进行机械覆土。\n在我国，丘陵山区耕地面积约占1/3，是保障粮食产量的重要来源。“搁以前，在我们这儿农机下田，想都不敢想。”万森林说，转山包村九成以上土地是丘陵山地，大部分地块零星分布，大型机械进地难，一度影响农民种地积极性。拿种马铃薯来说，以前以牛耕、马耕、人工打塘为主，只能单垄单行种植，产出效益有限。\n“后来小型开沟培土机经过改造，实现单垄双行种植，种植密度从3200多株提升至5000多株，提高了产量，增加了收入。”万森林说，小农机、微农机体型不大、功能齐全、操作简便，在狭窄的田地里灵活穿梭，能完成深耕、播种、施肥等复杂的农事活动，而且成本低廉，深受乡亲们欢迎。\n万森林借助小农机和微农机，精确控制播种密度和施肥量。地里的马铃薯生长更加均匀，产量和质量都有了显著提升。“用开沟培土机来开沟、盖塘种植马铃薯，效率比人工翻了10倍，每亩产量提升了20%左右。”他先后购置播种机、开沟培土机、智能喷雾植保机等各类农机30多台套。生产过程中，他还会根据地形和土壤情况，对部分机械进行适当改装，“那样功能就更强大了”。\n如今，万森林的马铃薯机械化种植在当地出了名。他还利用现有的机械化设备，对外开展马铃薯种植服务3500亩左右。\n小农机、微农机的广泛应用，提高了生产效率，降低了劳动强度，转山包村焕发生机和活力。每到收获季，黄澄澄的马铃薯铺满田野，吸引众多客商前来采购。\n为了让更多农民了解和使用小农机、微农机，昭通市相关部门采取“农机培训入村进地”的方式，向农民介绍操作方法和维护技巧。按照不超过购置费用30%的补贴标准，当地农业农村部门采取上门服务、帮办代办等方式，鼓励农民购买和使用小农机、微农机。一些农民通过组建农机合作社，共享协作，提高农业生产的组织化程度。目前昭通市农机拥有量累计达84.18万台（套），机械化种植程度显著提升。\n近年来，我国丘陵山区适用小型机具产业化应用持续突破。昭通市农业农村局农机科科长李静介绍，未来，昭通市将继续加大对小农机、微农机的推广力度，不断完善相关政策和服务。\n良法得当——\n庄稼“吃饱喝足”长得好\n水利是农业的命脉，全国春灌工作由南向北大面积展开。华北平原冬小麦绿意盎然，农民抓好肥水管理正当其时。\n这段时间，刘浩的手机没有关过。“眼下小麦起身拔节，喝够、吃饱很关键，不少乡亲打电话咨询，摸不准的，我就去实地探麦情。”作为中国农业科学院农田灌溉研究所研究员，刘浩的老本行——作物高效用水研究派上了用场。\n一大早，刘浩就接到了河南省新乡市获嘉县位庄乡大位庄村种粮大户李长亮的电话。“老刘，快来看看吧，俺这块麦地滴灌带不给力，麦苗看着不太对劲啊。”\n刘浩不敢耽搁，赶忙直奔麦地。\n“水是肥的‘腿’，以前是‘浇大田’，效果不理想。现在滴灌带连着机井和水肥罐，管道把水送达每一株麦苗根部，变成了‘浇作物’，用的水少了，庄稼更解渴。”李长亮说，今年春灌，他测试了滴灌带，担心新技术效果打折，这才请来刘浩帮忙。\n刘浩在田间地头仔细探查，发现这块地铺设的滴灌带与机井流量不匹配，浇水的均匀性受到影响，麦地有的地方浇得好，有的地方上水费劲。\n找到原因，刘浩对症开方——建议李长亮选取滴头间距更大、流量较小的滴灌带，或减少单次灌溉面积。“你瞧，滴灌带要因地制宜。机井流量、土壤质地等都会影响浇水效果，咱们得科学用水。”刘浩的解释让李长亮紧锁的眉头舒展开来。\n今年，获嘉县41万亩麦田，用上节水灌溉设备的超过15万亩。“高标准农田配备了专业节水灌溉设备，在农技部门推广下，不少种粮大户看到了节水灌溉的好处，自掏腰包主动购置了小麦滴灌带、微喷带等设备。”刘浩说，在小麦追水、追肥的春管时节，科技人员要深入田间开展设备维护、技术指导才能让好技术落地见效。今年以来，灌溉所科技人员发挥专业优势，派出专家10余名，指导新乡市百万亩高标准农田示范区春灌工作。\n近年来，我国智慧灌溉技术快速应用，有效提升了水肥药利用率。在新乡市，大型喷灌机已用上无人机光谱多源感知技术、田间精准灌溉控制平台和变量精准喷洒系统等灌溉新科技。“看着屏幕管地，手指轻点遥控，庄稼就能得到精准灌溉。”灌溉所智慧灌溉研究中心主任冯俊杰介绍，“云里灌，线上管，智慧灌溉成为新趋势。”"
  },
  {
    "title": "好技术种出好粮食（专家观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-02.htm",
    "date": "2024-04-10",
    "content": "粮食安全是“国之大者”。农业科研人员和各级农业推广组织要不断创新农技推广服务方式，让农业科技成果更快速更顺畅地转化为现实生产力。\n良种是基础。随着种业振兴的深入推进，良种对我国农业增产的贡献率提高到45%以上。良法是关键，加快熟化和优化一批高产高质高效关键技术，不断提高技术到位率和覆盖率。良机是保障，各类农业机械助力耕种管收全过程，显著提升农业生产效率和质量。\n促进良种良机良法融合与推广的实施路径上，要持续推进主导品种、主推技术、主力机型深度融合，优选主导品种、推广主推技术、升级主力机型，推动农业生产提品质、转方式、增效益，因地制宜集成应用全程机械化生产模式，助力全国粮食大面积单产提升，扎实推进新一轮千亿斤粮食产能提升行动。\n在保障措施上，要强化典型示范带动，加强“百亩田、千亩方、万亩片”示范田建设，打造单产提升典型样板，示范推广新品种、新技术、新农机，让更多小农户切实感受高产技术实实在在的增产效果；要强化政策项目支持，整合高标准农田建设、农业社会化服务等项目资源，汇聚形成单产提升的合力。\n（作者为中国农科院作物科学研究所党委书记，本报记者常钦采访整理）"
  },
  {
    "title": "甘肃民勤县，从漫灌到滴灌——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-02.htm",
    "date": "2024-04-10",
    "content": "春灌不等人，曾令达却夜夜睡得稳。\n“熬夜排队浇地，那是在过去。”走进甘肃民勤县夹河镇中坪村，村民曾令达指着麦田说，挥铁锨、抡锄头、打毛渠，查看漏水、挖土堵口的日子，已成历史。“现在用的是滴灌，人不用盯、水自己浇。”\n嵌在巴丹吉林和腾格里两大沙漠之间的民勤县，年均降水量仅有110多毫米，蒸发量却高达2600多毫米。对这里的农民而言，一年中最大的农事，就是打罢春，盼水浇地。\n如今，虽少了熬夜排队浇地的苦，却也多出一笔早先没有的钱：滴灌设施费，每亩200元。“划算吗？”记者问。\n曾令达没说话，笑着拿起笔，给记者算了一笔账：大水漫灌，一亩地用水600立方米，一年水费约180元；改用滴灌，一亩地用水400多立方米，一年水费近140元。\n“光算水费，每亩省了40元；加上设施费，每亩倒贴160元左右。”但是务农30多年的曾令达，深知种地是本综合账，效益看产出：大水漫灌，水往哪去、肥往哪聚，导致营养不均、长势不一，影响产量；滴灌不一样，水、肥直接“喂”到小麦根系，营养均衡、长势齐整，一亩地能多打300斤粮，相当于多“生”出300多元钱。\n“收支相抵，一亩地多赚近200元。”曾令达反问道，“你说划算不？”\n降成本、增产量、长收益，人还少“遭罪”。行走在春灌期的民勤县，一条条滴灌管带，搭建起一张“活”的灌溉网：从申请用水到灌入田间，只需半天时间。\n“嘀！”随着清脆的“打卡”声响起，地头的水泵随即启动，汩汩清水沿着管道缓缓流入田间。“地有多大，水分多少，没有跑冒渗漏的浪费。”曾令达说，灌溉完成后，闸门自动关闭。\n从大水漫灌到“精打细算”，看得见的节水技术背后，是看不见的节水意识。农民主动压减高耗水、低效益作物，扩大高效节水作物种植面积。“今年要匀出一部分地，改种马铃薯。”曾令达问过别的种植户，一亩马铃薯，滴灌只需300立方米水，产量却能超过7000斤。\n“近年来，通过兴建调蓄水池、改建输水渠道、开展节水培训、建设智慧灌溉试点，高效节水技术今年将覆盖全县3/4的播种面积。”民勤县水务局副局长王兴斌说，2023年，农田灌溉水有效利用系数达到0.638，高于全国平均值。\n清明前，曾令达家的春小麦迎来了第三轮次滴灌，此后一周左右，将破土冒芽。“出苗前的这口水，至关重要，‘喝’得饱，才长得好。”曾令达俯身查看滴灌带，滴水无声、麦田已润。"
  },
  {
    "title": "赵乐际将对朝鲜进行正式友好访问并出席“中朝友好年”开幕式活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-03.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  外交部发言人毛宁9日宣布：应朝鲜劳动党中央委员会和朝鲜民主主义人民共和国政府邀请，中共中央政治局常委、全国人大常委会委员长赵乐际将率中国党政代表团于4月11日至13日对朝鲜进行正式友好访问，并出席“中朝友好年”开幕式活动。"
  },
  {
    "title": "鼓舞发展中国家探索适合自身的发展道路（国际论坛·读懂中国·读懂中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-03.htm",
    "date": "2024-04-10",
    "content": "中国找到了一条有自身特色的发展道路，不仅为丰富现代化理论作出重要贡献，也鼓舞广大发展中国家积极探索适合自身的发展道路\n\n研究中国的发展历程，“中国式现代化”是关键词。回顾历史，中国在西方列强的压迫下开始探索救亡图存道路时，实现现代化就已成为中国人民追求的目标。100多年来，中国共产党带领中国人民逐步找到了一条行之有效的现代化发展道路。\n40多年前，中国开启改革开放进程，在较短时间内取得了令人印象深刻的发展成就。当前，中国正全力推进中国式现代化。中国式现代化不断取得成功，因为它符合中国的国情及历史文化。中国式现代化在吸收各方先进经验的同时不盲从别人，具有鲜明的中国特色。\n中国是一个历史悠久的东方大国，中华优秀传统文化迄今依然富有生命力。“小康”一词出自中国典籍《诗经》，反映了中华民族自古以来追求的一种理想社会状态。中国传统文化对于集体主义与纪律性的重视让中国人民十分珍视社会稳定有序。中国政府在制定政策时会充分考虑各方面诉求，促进社会和谐稳定是中国的重要目标之一。\n中国是社会主义国家，中国式现代化坚持和发展中国特色社会主义。中国坚持充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，这是中国特色社会主义市场经济的重要优势。中国坚持以人民为中心的发展思想，将全体人民共同富裕作为发展目标。中国已经如期实现全面建成小康社会的目标，这是一项非常重要的成就。中国在不断提高决策和发展效率的同时，最大限度地团结了不同社会群体。\n中国式现代化联通世界，追求互利共赢。改革开放以来，中国不断融入世界经济体系，这些年对世界经济增长的贡献率一直保持在30%左右。在扩大开放的过程中，中国持续与各国分享发展红利。中国坚持发展中国家定位，在国际舞台上积极发声，坚定维护发展中国家的正当权益。中国从不将自己的发展模式强加于别国。中国式现代化激发了许多发展中国家的兴趣，越来越多国家将中国的现代化经验视为解决本国发展挑战的有益借鉴。\n中国找到了一条有自身特色的发展道路，不仅为丰富现代化理论作出重要贡献，也鼓舞广大发展中国家积极探索适合自身的发展道路。期待中国在推进现代化的进程中取得更大成就，在全球经济复苏乏力的背景下为世界带来更多好消息。\n（作者为意大利洛伦佐·梅迪奇国际关系研究所专家）"
  },
  {
    "title": "“巴西与中国友好合作的见证”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-03.htm",
    "date": "2024-04-10",
    "content": "“20年来，巴西与中国科研团队在古生物研究领域开展了多项合作，是两国科学、文化交流不断深入的体现。”巴西国家博物馆馆长、里约热内卢联邦大学教授亚历山大·凯尔纳日前接受本报记者专访时表示。\n不久前，由中国科学院古脊椎动物与古人类研究所研究员汪筱林和凯尔纳共同带领的中巴科研团队，基于对中国发现的翼龙化石的研究，建立了朝阳翼龙科的一个新属种。双方将其命名为“友好美丽飞龙”，以纪念两国科学家在翼龙等古生物研究领域的长期友好合作。“正如它的名字一样，‘友好美丽飞龙’不仅是古生物研究领域的新成果，也是巴西与中国友好合作的见证。”凯尔纳表示。\n凯尔纳说，自2004年开始，巴中科研团队携手研究命名17种翼龙化石，在国际知名学术期刊上发表20余篇学术论文，还在巴西、中国等地进行多次联合考察和发掘。2014年，两国科研团队发表论文，介绍在中国新疆哈密发现的新的翼龙类群及5枚立体保存的蛋化石。国际古生物学界对这一研究成果给予高度评价，认为这是翼龙研究200年来最令人激动的发现之一。凯尔纳表示：“20年的友好合作，不仅让两国科研人员结下深厚情谊，也为推动世界古生物学研究作出重要贡献。”\n凯尔纳曾多次到访中国，并与中方团队开展深度合作。“我十分敬佩中方科研人员的专业素养，他们团结、勤奋、坚韧，即使面对恶劣的自然条件，也总能保持积极乐观的态度，并不断在科研领域取得新的突破。”凯尔纳说，近年来，中国在古生物学研究领域取得巨大成绩，这离不开研究人员的刻苦钻研，更离不开中国政府的大力支持，中国政府不断加大对古生物研究领域的资金、设备和人员投入。\n访问中国期间，凯尔纳领略了中国广袤土地上的壮丽风光，也见证了中国的发展变化。“与我上世纪90年代第一次访华时相比，今天的中国已经发生了翻天覆地的变化。基础设施建设水平不断提升，人们的物质生活极大改善，政府和全社会对科学研究、科普工作的重视程度也大幅提高。”凯尔纳感慨道。\n合作过程中，两国科研团队在人才培养方面也取得长足进展。“20年来，两国科研团队联合培养了一批博士、博士后，他们中的不少人已成为翼龙等古生物研究领域的国际知名青年学者。”凯尔纳说，“希望巴中两国联合培养的青年学者继续加强科学知识和文化交流，不断筑牢巴中友好之桥。”\n凯尔纳也十分关注两国博物馆领域的合作。他介绍，2018年9月，巴西国家博物馆发生火灾，仅10%的馆藏得以幸存。中方团队当即表示愿意帮助巴西国家博物馆进行重建。2018年11月，两国国家博物馆签署合作备忘录，在展览互换、文物研究、考古发掘、技术创新等领域开展全面合作。凯尔纳对中国近年来在博物馆建设、文物保护以及文博技术创新等领域取得的进步表示钦佩，对中国合作伙伴及各方面对巴西博物馆重建工作给予的大力支持表示感谢。凯尔纳表示：“2026年，修缮后的巴西国家博物馆将重新向世界敞开大门。未来，我们希望能推动更多中国文物到巴西展出，让更多巴西民众近距离领略中国文化的魅力、加深对中国的了解，将两国友谊继续传承下去。”\n（本报里约热内卢电）"
  },
  {
    "title": "中企投建的老挝水电站安全运行5000天 累计发电量超过67亿千瓦时",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-03.htm",
    "date": "2024-04-10",
    "content": "4月9日，由中交集团中国水利电力对外有限公司投资建设运营的老挝南立1—2水电站连续安全运行5000天，累计发电量超67亿千瓦时，电能供应覆盖当地300万人口。老挝南立1—2水电站总装机容量10万千瓦，特许经营期25年，是中老两国在水电领域合作开发的重点项目之一。2021年，老挝政府授予该电站国家级“劳动奖章”荣誉称号。\n杨  耀摄"
  },
  {
    "title": "王毅同俄罗斯外长拉夫罗夫举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_5-03.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  （记者董雪、袁睿）中共中央政治局委员、外交部长王毅9日在北京同俄罗斯外长拉夫罗夫举行会谈。\n王毅表示，中方对普京总统高票当选连任再次表示热烈祝贺。维护好、发展好中俄关系，既是中俄作为两大邻国的必然选择，也完全符合两国人民根本利益。中方愿同俄方一道，按照两国元首达成的共识，发挥好中俄高层交往机制的独特优势，加强两国发展规划对接，推动各领域务实合作。\n拉夫罗夫感谢中方对俄总统选举给予宝贵支持，表示俄方恪守一个中国原则，愿同中方一道，保持高层密切交往，深化经贸等领域务实合作。"
  },
  {
    "title": "朝中社：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_6-03.htm",
    "date": "2024-04-10",
    "content": "新华社首尔4月9日电  今年正值中朝建交75周年暨“中朝友好年”，朝中社9日报道说，朝鲜为此制定了“朝中友好年”徽标。\n据报道，该徽标上绘有朝鲜蓝红色国旗和中国五星红旗、象征建交75周年的数字“75”、“朝中友好年”朝鲜文字样、“中朝友好年”中文字样，以及朝鲜平壤的凯旋门和中国北京的天坛祈年殿形象。\n报道说，朝鲜今年将在政治、经济、文化等各领域进一步发展与中国的双边关系。"
  },
  {
    "title": "中越人民友好见面会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_7-03.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  4月9日，由中国人民对外友好协会与越南友好组织联合会共同主办的中越人民友好见面会在北京钓鱼台国宾馆举行。全国人大常委会副委员长王东明与越南国会主席王庭惠出席活动。"
  },
  {
    "title": "中国共产党和巴西劳工党第七届理论研讨会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_8-03.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  （记者冯歆然、刘杨）4月9日，中国共产党和巴西劳工党第七届理论研讨会在北京举行。\n中共中央对外联络部部长刘建超表示，习近平总书记和卢拉总统分别向研讨会致贺信，为办好会议提供了根本遵循。今年是中巴建交50周年，中国共产党和巴西劳工党建立关系40周年。中国共产党愿同巴西劳工党落实好两党交流与合作协议，推动中巴全面战略伙伴关系迈上新台阶。\n巴西劳工党主席霍夫曼表示，新形势下巴西劳工党愿同中国共产党加强交往，深化治党治国理念和经验交流，密切团结协作，携手应对全球性挑战。\n中央纪委国家监委、中央财办、中央党校（国家行政学院）等单位负责同志，专家学者及巴西劳工党高级干部考察团等与会。\n研讨会开始前，刘建超会见霍夫曼，就共同落实两国元首重要共识、加强党际交流合作等交换意见。"
  },
  {
    "title": "共谋发展繁荣  造福两国人民（大使随笔·推动构建人类命运共同体）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_9-03.htm",
    "date": "2024-04-10",
    "content": "构建人类命运共同体是对建设一个什么样的世界、怎样建设这个世界给出的中国方案，顺应了各国人民的普遍愿望，指明了世界文明进步的方向，是新时代中国特色大国外交追求的崇高目标。构建人类命运共同体是历史大势、人心所向。包括喀麦隆在内的越来越多国家认识到，世界命运应该由各国共同掌握，人类的未来需要由大家携手创造。\n喀麦隆是中国在非洲的传统友好国家。建交半个多世纪以来，中国和喀麦隆风雨同舟，传统友谊历久弥坚。近年来，两国友好合作关系发展势头强劲，政治互信日益深化，务实合作成果丰硕，在涉及彼此核心利益和重大关切问题上相互理解和支持，在国际和地区事务中密切配合。两国携手应对粮食安全、贫困、气候变化、恐怖主义等挑战，坚定维护国际公平正义、践行多边主义，共同推进落实全球发展倡议、全球安全倡议、全球文明倡议。\n喀麦隆是中国在非洲的重要合作伙伴。中国和喀麦隆在共建“一带一路”和中非合作论坛框架下积极开展务实合作，一大批项目为喀麦隆发展注入强劲动力，切实增进当地民众的福祉。作为中喀合作的重要成果和标志性项目之一，克里比深水港项目是喀麦隆首个大型深水港口，也是中部非洲地区的大型集装箱中转港及综合枢纽港，自2018年开港运营后创造至少12.6亿美元港口运营费和海关收入，提供6000多个直接或间接就业岗位，既促进了喀麦隆经济发展，也带动了几内亚湾及中部非洲地区联动发展。中企开展的“点亮克里比”行动计划将为克里比市偏远地区解决长久以来没有照明的问题，首批计划帮助4个村庄的1300余名村民用上电。\n中国和喀麦隆以心相交、相知相亲。中国政府自1975年向喀麦隆派遣援助医疗队以来，迄今有23批700余名援喀医生以仁心仁术造福当地人民。经过中国医生全力抢救，一度生命垂危的当地民众梅露最终转危为安，她把给予自己第二次生命的中国医生当作亲人看待；在中国医生精心治疗下，喀麦隆音乐创作人门尤的眼伤得到缓解，视力顺利恢复，他特意创作歌曲《中喀一家人》表达感激。雅温得第二大学孔子学院多年来积极推广中文教育、传播中国文化，累计培养学员近14万名，促进两国文化交流不断深入。\n展望未来，中国和喀麦隆将进一步落实两国元首重要共识，深化政治互信，对接发展战略，共谋发展繁荣，造福两国和两国人民。关系更加紧密、前景更加广阔的中喀合作，将为构建高水平中非命运共同体作出积极贡献。\n（作者为中国驻喀麦隆大使）"
  },
  {
    "title": "博洛尼亚童书展开幕  中国童书加速“出海”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_10-03.htm",
    "date": "2024-04-10",
    "content": "本报意大利博洛尼亚4月9日电  （记者谢亚宏）第六十一届博洛尼亚国际儿童书展8日在意大利博洛尼亚会展中心开幕，中国主办多场活动推动中国儿童图书加速“出海”。\n中国受邀担任本届博洛尼亚童书展首次设立的“市场焦点国家”。据悉，中国是本届书展唯一的“市场焦点国家”，展位空间增大、参展商增多，并将在参展期间举办中国市场焦点活动。60余家中国重点出版集团、少儿出版社和印刷企业参展，通过精品图书展览展示、作家对话交流和印刷产品推介等系列活动，向世界展现中国少儿出版业发展成果，积极推动中国童书走向世界。\n中国图书展区精选2500多种童书参展，重点展览展示《习近平讲故事（少年版）》《少年中国说：我读〈习近平谈治国理政〉》等，集中展示《中华先锋人物故事汇》《中华优秀传统文化少儿绘本大系》等精品丛书套书，以及《三体漫画》《青铜葵花》等原创精品儿童文学图书、绘本和科普读物，以书为媒讲述弘扬真善美的中国故事，增进各国读者特别是青少年对当代中国的了解，构建人类命运共同体的“童”心圆。\n中共中央宣传部、意大利文化部和中国驻意使馆负责人，以及国际儿童读物联盟、博洛尼亚童书展主办方代表等中意两国人士共同出席了书展期间中国市场焦点活动开幕仪式。市场焦点活动期间，中国将举办世界少儿出版发展论坛、“卓越大师·中国”插画展等40余场活动，曹文轩、熊亮等著名儿童作家、插画家和世界各国同行开展对话交流。\n博洛尼亚国际儿童书展始创于1964年，是世界少儿图书和多媒体行业最重要的展会之一。今年展会吸引了来自约100个国家和地区的超过1500家参展商。"
  },
  {
    "title": "外交部：中国将继续为世界经济增长提供强劲动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_11-03.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  （记者温馨）外交部发言人毛宁9日表示，中国将继续以自身的稳定发展，为世界经济增长提供强劲动力、为全球发展带来更多机遇。\n当日例行记者会上，有记者问：近日，彼得森国际经济研究所高级研究员罗迪在《外交事务》网站发表题为《中国仍在崛起——不要低估世界第二大经济体》的文章。文章称，近期美国学界冒出的“中国经济见顶论”低估了中国经济的韧性。当前中国经济虽然面临几个不利因素，但中国在上世纪70年代末走上经济改革之路时，克服了比当前更大的挑战。未来几年，中国的经济增长速度仍可能是美国的两倍。请问中方对此有何回应？\n毛宁说，中国经济究竟怎么样，不同的人有不同的分析视角。各方普遍认同的是，中国经济增速在世界主要经济体中位于前列。作为世界第二大经济体，中国经济具有坚实的基础、强大的韧性和巨大的发展潜力。\n毛宁说，中国是唯一拥有联合国产业分类中全部工业门类的国家，已形成200多个成熟的产业集群，制造业规模连续14年居世界首位；中国中等收入群体超4亿人，未来十几年将达8亿人，近3亿农业转移人口正加快市民化进程，将在住房、教育、医疗、养老等方面带来巨大消费需求和强劲消费升级动能；中国全社会研发投入、高技术产业投资连续多年保持两位数增长，专利申请量和科技集群数量位居世界第一；中国政府加快发展新质生产力，已经展示出对高质量发展的强劲推动力、支撑力；越来越多的跨国企业投资中国市场，为中国经济前景投下信任票。今年前两个月，在华新设立外商投资企业7160家，同比增长34.9%，达到近5年来最高水平。\n“事实胜于雄辩。无论一些人如何唱衰，中国经济长期向好的基本趋势不会改变，超大规模市场和完备产业体系的突出优势不会改变，支撑高质量发展的要素条件在不断积累。”毛宁说。"
  },
  {
    "title": "中国第二十七批赴刚果（金）维和部队全体官兵荣获联合国“和平勋章”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_12-03.htm",
    "date": "2024-04-10",
    "content": "本报刚果（金）布卡武4月9日电  （记者杨讴、黄炜鑫）中国第二十七批赴刚果（金）维和部队全体官兵9日被授予联合国“和平勋章”。\n授勋仪式当天在位于刚果（金）南基伍省布卡武市的中国半岛营区举行。联合国刚果（金）稳定特派团（联刚稳定团）团长兼联合国秘书长刚果（金）问题特别代表凯塔，以及中国驻刚果（金）大使赵斌等出席仪式。\n凯塔在授勋仪式上表示，中国一批批维和官兵在任务中充分展现严明纪律和专业精神，守护当地和平与发展，也为联刚稳定团分阶段缩编撤离进程作出重要贡献。\n赵斌说，面对任务区内复杂严峻的安全形势，中国第二十七批赴刚果（金）维和工兵和医疗分队官兵架桥修路，变坎坷为通途；治病救人，予百姓以福祉。中国维和官兵展现了中国军人的优良作风，为维护和平、传播友谊作出了积极贡献，赢得了联刚稳定团、刚果（金）政府和南基伍省人民的高度赞誉。\n中国第二十七批赴刚果（金）维和部队共218人。自2023年9月部署任务区以来，工兵分队已完成13次工程勘察、16项工程任务；医疗分队所在的中国二级医院累计接诊近500人次，为联刚稳定团在布卡武的工作人员提供了良好医疗保障。"
  },
  {
    "title": "中共代表团访问卢旺达",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_13-03.htm",
    "date": "2024-04-10",
    "content": "新华社基加利4月9日电  （记者吉莉）4月6日至8日，中联部副部长李明祥率中共代表团应卢旺达爱国阵线邀请访卢，作为中共代表出席卢旺达大屠杀30周年纪念活动，同卢爱国阵线总书记加萨马格拉举行工作会谈，会见卢外交部国务部长卡巴雷贝。双方表示将共同落实好两国元首重要共识，深化党际交流合作，推动中卢友好合作关系深入发展。"
  },
  {
    "title": "各级应急管理部门持续推进应急管理现代化建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-04.htm",
    "date": "2024-04-10",
    "content": "习近平总书记指出，要强化应急管理装备技术支撑，优化整合各类科技资源，推进应急管理科技自主创新，依靠科技提高应急管理的科学化、专业化、智能化、精细化水平。\n近年来，各级应急管理部门适应科技信息化发展大势，不断以信息化推进应急管理现代化，监测预警能力、辅助指挥决策能力和社会动员能力持续提升。\n监  测\n综合应用多灾种预警技术\n提升风险感知预测能力\n山林中，传感器记录着大地“脉搏”；骤雨时，大屏幕上实时呈现河水涨落情况；村庄里，应急广播“大喇叭”随时待命……“有了自然灾害动态风险预警平台，乡亲们的日子过得更安心了。”四川省彭州市龙门山镇党委书记郭坤龙说。\n自然灾害动态风险预警平台由成都高新减灾研究所与彭州市委城乡社区发展治理委员会联合建立。“平台接入了第一次全国自然灾害综合风险普查成果，将人员、道路、房屋等承灾体静态信息与实时监测到的致灾因子动态情况结合分析，实现点对点精准预报和滚动更新。”成都高新减灾研究所所长王暾介绍。\n在蟠龙谷景区和龙源村后坝河，水位传感器通过电磁波监测着山谷水位，监测站的摄像头实时查看现场情况。自然灾害动态风险预警平台不仅能够监测地震，还关注着当地频发的山洪、泥石流等多种地质灾害。\n“地震预警技术正向着多灾种预警的方向发展。”王暾说，地震预警系统的原理是在一定地域布设相对密集的地震监测台网，当地震发生时抓住地震波与电波的速度差发出警告，通过资源集约共享，同一组设备和系统可以达到预警多种灾害的效果。目前，成都高新减灾研究所与中国科学院成都山地灾害与环境研究所等机构联合建立了全国首批多灾种预警示范点，“整合天、空、地、地下等40余种传感器数据，我们已经实现全区域、全灾种、全渠道的灾害预警服务。”\n当前，我国已建成由2万多个地震监测站点组成，覆盖国家、省、市、县的数字化、网络化地震监测站网，地震监测仪器核心技术实现自主创新可控。\n“提升风险感知预测能力，要充分利用大数据平台，综合分析风险因素。”应急管理部科技和信息化司有关负责人表示，近年来，我国大力实施自然灾害监测预警信息化工程，提高多灾种和灾害链综合监测、风险早期识别和预报预警能力。接下来将继续坚持数字赋能，为灾害风险评估、排查和减灾措施的实施提供支持与保障。\n调  度\n构建信息资源共享体系\n提高辅助指挥决策能力\n走进江西省瑞昌市应急指挥中心，“智慧应急指挥平台”大屏上显示着信息接报、协同会商、预案管理等12个指挥功能。“一旦发生自然灾害等突发事件，平台可以在1分钟内完成应急响应和数据分析，为指挥调度提供全方位、多角度的信息支持。”瑞昌市应急管理局党委委员温瑞斌说。\n灾害发生后，各方信息及时共享是实现救灾资源流畅调度的基础。“平台根据自然灾害风险普查重点数据，绘制出风险隐患、应急队伍、应急物资、应急路线、应急预案、避难场所等6张图。”温瑞斌介绍，以“应急队伍图”为例，瑞昌市各类救援队伍的人员数量、主要装备、救援专长等信息一目了然，只需点击屏幕，便能直接和救援队伍视频连线，并进行指挥调度，实现“有队伍调动、能快速出动”。\n“打通信息壁垒，构建全国信息资源共享体系，打造智能的信息化辅助指挥决策支撑体系，是构建现代化应急指挥体系的内在要求。”应急管理部科技和信息化司有关负责人介绍，近年来，国家层面实现了应急领域跨部门数据汇聚应用，整合接入气象、水利、自然资源、交通等领域的相关数据，引入多种灾害趋势及影响分析的专业模型，仿真推演灾害的发展趋势和影响区域，实现了灾情研判、信息综合、救援处置等应急全流程“一张图”。\n下一步，应急管理部将继续加强各类信息资源的汇聚加工，运用大数据的深度学习算法构建模型，为各类灾害事故的指挥调度提供更坚实的技术支撑。\n治  理\n拓展信息报送的渠道\n构建社会治理共同体\n去年5月，湖北省恩施土家族苗族自治州鹤峰县气象台发布暴雨红色预警，走马镇李桥村灾害信息员吴光奎在巡查时发现农户涂兴川屋后出现裂缝。\n“可能发生滑坡！”意识到潜在的风险，吴光奎迅速打开“灾害风险隐患信息报送”小程序，向镇政府和应急办进行汇报，走马镇政府工作人员立即赶到现场。与当事人沟通后，工作人员按要求将涂兴川家中4人紧急转移到亲戚家中，随后在房屋前后设置警戒线，安排专人值守。“人员转移后不到两个小时，雨势逐渐加大，涂兴川的屋后坡体瞬间坍塌。”吴光奎说。\n当前，像吴光奎这样的灾害信息员在我国共有100余万人，他们发挥着“第一响应人”的重要作用。\n不仅是灾害信息员，越来越多的社会公众也可以快速、便捷地向有关部门报送灾害事故。今年1月，应急管理部“灾害事故e键通”小程序正式上线运行。一旦发生灾害事故，公众可第一时间通过简单的勾选、拍照、录制视频等方式完成现场信息采集，并将情况提供给应急管理部门。\n通过“智能呼叫机器人”向灾害区域内的灾害信息员大规模自动电话呼叫，询问并采集灾情信息；利用灾害事故“网罗天下”系统实时检索和抓取互联网中关于灾害事故的图文、视频等；强化大数据、互联网等技术支撑，形成以119为主、互联网为辅、多部门联动的统一接报警体系，提升应急接报警响应能力……近年来，应急管理部门积极探索利用多种技术手段，提升灾害事故现场信息的采集、报送等能力。\n接下来，应急管理部将继续完善全社会参与的应急管理社会共治格局，发展壮大群防群治力量，构建人人有责、人人尽责、人人享有的社会治理共同体。\n本期统筹：赵景锋"
  },
  {
    "title": "我国最深地热科探井完钻",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-04.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者冉永平、丁怡婷）中国石化8日宣布，中国石化部署在海南的福深热1井顺利完钻，井深达5200米，刷新了我国最深地热科学探井纪录。该井的成功钻探，揭示了华南深层地热形成与富集机理，意味着我国干热岩勘探在地区和深度上取得新突破。\n福深热1井钻探目标为2.5亿年前的花岗岩，属于深层干热岩地热井。自2023年8月开钻以来，该井应用“双驱钻井+高压喷射”等多项自主研发的创新技术，在地下近3900米处温度超过150摄氏度，达到高温地热标准；在地下5000米处温度超过180摄氏度，达到国家能源行业标准规定的干热岩温度界限，形成了深层地热资源探测评价关键技术。\n地热能是一种稳定可靠、绿色低碳的可再生能源，具有储量大、分布广、清洁环保等特点。当前，我国地热资源开发利用多以浅层和中深层的水热型地热为主，而埋深3000米以下的深层地热，尤其是干热岩资源的开发尚处于探索阶段。干热岩一般是指埋在地下数千米处，温度高于180摄氏度、内部不含或仅含少量流体的高温岩石。\n数据显示，我国陆区地下3000米至1万米范围内的干热岩型地热资源量折合标准煤856万亿吨，即使仅采出2%，也可以达到2023年我国全年能源消费量的2990多倍。"
  },
  {
    "title": "“更要做种树者”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-04.htm",
    "date": "2024-04-10",
    "content": "春风一拂千山绿。又到了植树造林的时节，神州大地处处添着新绿。\n习近平总书记指出：“前人种树后人乘凉，我们每个人都是乘凉者，但更要做种树者。”说的是种树，却又不止于种树。树人犹如树木，所谓“种树者必培其根，种德者必养其心”。党员、干部要带头参加义务植树，多种树、种好树、管好树；也要通过种树，增强历史自觉、厚植为民情怀，为人民种树，为群众造福。\n对“绿化将军”张连印的报道中有一处细节，令人感悟颇深。他左手举着一棵樟子松幼苗，右手托着根部的泥土，对一群“红领巾”说：“小苗带着连着根的土栽下去，成活率才高，长得才好。就像咱们人一样，得有根，走到哪里都不能忘本。”一个人脚下站立的土地，也是其精神成长的沃土。把根深扎于泥土中，才能接地气、添力量。张连印珍爱“连根土”，退休回乡义务植树20年，带领团队种下了200多万棵树。他留下的不只是一方绿荫，还有坚定的信念、崇高的境界。\n树不忘根，人不忘本。一次，朱德同志返乡探亲，多年不见的乡亲们说，“当了总司令，还是庄户人模样”。朱德笑了：“总司令是个啥子嘛！没有大家，没有群众，还有啥子总司令！”党员、干部应常问问“我是谁”，要当“老百姓的官”，自己也是老百姓，有了这种身份认同，才能把群众当自家人，把群众的事当成自己的事。党员、干部要以此次党纪学习教育为契机，学纪、知纪、明纪、守纪，树立正确权力观，始终做到忠诚干净担当，当好人民的公仆。\n扎根于实践，拜群众为师。基层是最好的课堂，群众是最好的老师。县委书记的好榜样焦裕禄同志在兰考工作期间，靠一辆自行车和一双铁脚板，对全县149个生产大队中的120多个进行了走访和蹲点调研，面对面向群众请教。正是这种深入的调查研究，使他在较短时间内总结出治理风沙的有效办法。千难万难，问计群众就不难。深入基层、深入群众，“甘当小学生”，应成为广大党员干部的工作常态。\n顶天立地，播撒“绿荫”。把自己当作一棵树，扎根于泥土，不仅仅为了汲取营养、壮大自己，更要撑起一片绿荫，为群众遮风挡雨。我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。牢牢植根人民，树立正确政绩观，尽心竭力为百姓谋福祉，才能以实绩赢得群众的口碑与信任，也才能获得源源不断的精神滋养，迸发勇毅前行的不竭动力。"
  },
  {
    "title": "赵乐际同巴哈马众议长德沃和参议长阿德利举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-04.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  全国人大常委会委员长赵乐际9日下午在人民大会堂同巴哈马众议长德沃和参议长阿德利举行会谈。\n赵乐际表示，中巴建交27年来，两国关系取得长足发展，务实合作持续拓展，人文交流日益密切，在涉及彼此核心利益和重大关切问题上相互理解和支持。中方愿同巴方一道，深化各领域合作，推动中巴关系加快发展，更好造福两国和两国人民。\n赵乐际指出，中方高度赞赏巴方始终坚定恪守一个中国原则，这是中巴友好关系的政治基石，也是深化拓展两国务实合作的重要前提。欢迎巴方尽早加入共建“一带一路”朋友圈，为互利合作、共同发展开辟更广阔空间；加入“三大全球倡议”，携手为世界和平稳定、发展繁荣作出贡献。深化经贸、旅游、教育及地方合作，让中巴友好深入人心、世代相传。中方理解和支持小岛屿国家在气候变化问题上的特殊关切，愿与巴方在应对气候变化领域加强沟通协调。\n赵乐际表示，中方始终从战略高度和长远角度看待同加勒比国家关系。欢迎巴方支持和参与将于今年9月在海南举行的第四届中国—加勒比经贸合作论坛，期待巴方在加勒比地区继续发挥重要作用，愿共同推动中加全面合作伙伴关系不断迈上新台阶。\n赵乐际强调，立法机构交往是两国关系的重要组成部分。中国全国人大愿与巴哈马议会参众两院加强多层级、多领域友好往来，交流治国理政经验，深化友谊与合作。发挥立法机构职能作用，为两国加强贸易投资合作、扩大人员往来营造良好法治环境。密切在各国议会联盟等多边框架内的协调配合，维护发展中国家共同利益。\n赵乐际介绍了人民代表大会制度有关情况。他表示，中方愿与巴方在发展民主、健全法治等方面加强交流互鉴，更好服务各自国家经济社会发展。\n德沃和阿德利表示，巴中相互尊重、相互理解，两国关系强劲有力。巴坚定坚持一个中国原则，钦佩中国人民取得的巨大成就。感谢中国对巴经济社会发展给予的无私帮助。巴参众两院愿加强同中国全国人大的交往，为促进两国经贸、人文、立法等各领域合作作出贡献。\n铁凝参加会谈。"
  },
  {
    "title": "公安部会同有关部门联合开展专项治理行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_5-04.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者张天培）当前正值春耕备耕时节，为净化农资市场秩序、护航春耕生产安全，近日，公安部会同有关部门联合部署开展全国农资打假专项治理行动，组织全国公安机关结合“昆仑2024”专项行动，坚决依法严厉打击各类制售假劣农资违法犯罪活动，切实维护农民群众合法权益、保障粮食生产安全。\n据介绍，公安部要求各地公安机关在持续打击整治基础上，进一步突出打击重点，紧紧围绕农时季节，不断深化农资打假“田间警务”工作，盯紧种子、化肥、农药等重点领域，特别是对欺骗蒙蔽农民群众的制售假劣农资违法犯罪团伙出重拳、下狠手；强化精准打击、深度打击、规模打击、联动打击，对“黑窝点”“黑作坊”“黑工厂”以及流窜作案团伙坚持打早打小、露头就打，对涉案人员多、社会危害大的重点案件开展集中破案攻坚，坚决摧毁整个犯罪网络；不断完善部门间信息共享、案情通报、案件移送、联合督办等制度，推动形成部门联动合力；进一步强化区域警务协作，全环节打击假劣农资“产、供、销”犯罪链条。"
  },
  {
    "title": "供销系统积极做好春耕备耕为农服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_6-04.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者齐志明）记者从中华全国供销合作总社了解到：为了适应春耕大忙时节农民的实际需求，供销合作社系统在原有农资保供网点的基础上，建设了新型“庄稼医院”。专业技术人员通过职业技能培训，成为专属“庄稼医生”，因地制宜为农户提供生产技术指导。目前，全国供销合作社系统已派出7万多名“庄稼医生”蹲点一线。\n春播春耕农资先行。前不久，中华全国供销合作总社公布了2024年全国农资保供200家重点企业名单，确保春耕农资供应量足价稳，满足农民需求。这份重点企业名单，包括中国农业生产资料集团等200家企业，供应范围全面覆盖31个省（自治区、直辖市）和新疆生产建设兵团。\n目前，总社正在积极指导各级供销合作社和重点农资企业，共同构建省市县三级农资应急保供体系，确保春耕旺季不脱销不断档，不误农时，为夏粮丰收奠定良好的基础。"
  },
  {
    "title": "辽宁省铁岭市昌图县利用科技提升土壤有机质含量——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_7-04.htm",
    "date": "2024-04-10",
    "content": "清晨，辽宁省铁岭市昌图县三江口镇宝龙村，农机在一望无际的大田里穿梭，进行着玉米秸秆粉碎机械还田作业。农机驶过，地块里翻出了黑色的土壤。\n宝龙村党支部书记、宝丰农作物种植专业合作社理事长刘忠武蹲在地上，扒开刚刚还田的秸秆碎屑，用力把秸秆插进土壤。\n“看，这些黑色的小细条就是去年粉碎还田、现在已经腐烂的秸秆。天气暖和一些，土里就会有很多蚯蚓。”刘忠武说。去年，宝龙村最高产的一块玉米田亩产相当于10年前的两倍。\n昌图县农作物播种面积489.7万亩，是全国知名的产粮大县。但受自然条件所限，昌图县黑土层比较薄，平均为20厘米，提升土壤有机质含量成了这里黑土地保护的重要课题。\n“近两年，昌图县粮食年产量从53亿斤左右提升到了55亿斤以上，主要因素便是持续提升耕地中的有机质含量，养肥了这片黑土地。”中国科学院沈阳应用生态研究所研究员、昌图县副县长解宏图说。\n近年来，中国科学院研究团队与当地技术人员、种粮大户合力攻坚，推出符合当地实际的秸秆粉碎全量还田、堆沤有机肥腐熟发酵还田、深松浅耙重压技术。\n昌图县农民还自创农机——不等深度深松归行浅耙复合机。这台机器可以把深松层分为20厘米和30厘米两个层次，以更好保持土壤里的水分和养分，利于作物扎根；耙片设计为10厘米，既不伤害黑土层，还可以把粉碎的秸秆和抛撒的有机肥都埋入地下，利于形成腐殖质；机器上还有两个旋转的压地滚，可以把土地压平整。\n“进一次地干三样活，降低作业次数，避免土地被反复碾压。”昌图县现代农业发展服务中心黑土地保护项目办公室主任张军告诉记者，播种前，县里还会组织企业用无人机给土壤喷洒微生物菌剂，加快有机物质分解，让秸秆和有机肥尽快形成腐殖质。\n站在昌图县老城镇胜利村的耕地里，张军说：“这地踩着就像棉花被似的，有利于我们保墒抗旱多打粮。”不远处，抛撒车正将有机肥均匀地撒在耕地。\n近年来，昌图县完善畜禽粪污收集处理利用体系，以养殖场户为主体，第三方服务组织、种植合作社和有机肥厂紧密衔接，发展种养结合、绿色循环农业。今年，昌图县组织落实畜禽粪肥集中还田110万吨，配套还田土地面积30余万亩。目前，大田机械抛撒农家肥作业已全面展开，在昌图县的黑土地上，随处可见作业的运输车、铲车和有机肥抛撒车。\n去年11月，中国科学院沈阳应用生态研究所昌图现代农业试验站在昌图县成立。“从今年4月春播开始，中国科学院将每年派50名科研人员来昌图县，开展现代农业研究、示范、技术推广及服务。提升科技含量，进行科学管理，这里的黑土地会越来越肥。”解宏图说。"
  },
  {
    "title": "一版责编：杨 旭  刘 念  栾心怡  二版责编：殷新宇  吕 莉  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：陈亚楠  杨烁壁  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_8-04.htm",
    "date": "2024-04-10",
    "content": ""
  },
  {
    "title": "不断扩大高水平对外开放（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-05.htm",
    "date": "2024-04-10",
    "content": "着力优化营商环境，支持外资企业在中国持续深耕、更好发展，不断扩大高水平对外开放\n法治同开放相伴而行，坚持在法治基础上推进高水平对外开放，将为广大外资企业营造更加稳定、公平、透明、可预期的投资环境\n\n在许多外资企业看来，投资中国就是投资未来。中国贸促会相关调研显示，八成以上受访外资企业对2023年中国营商环境评价为“满意”以上。中国美国商会2月发布的《中国商务环境调查报告》显示，50%的受访企业将中国列为全球首选或前三位投资目的地。不断优化的营商环境，使外资共享中国高质量发展和高水平对外开放带来的新机遇。\n营商环境事关高水平对外开放。习近平总书记强调：“加强市场化法治化国际化营商环境建设，增强对国内外要素资源的吸引力。”着力优化营商环境，支持外资企业在中国持续深耕、更好发展，不断扩大高水平对外开放，有利于更好利用国内国际两个市场、两种资源，促进互利共赢，培育国际经济合作和竞争新优势。\n法治是最好的营商环境。参与地区发展、投资相关项目，会不会受到歧视和不公正待遇？这是外资企业普遍关心的问题。前不久，《扎实推进高水平对外开放更大力度吸引和利用外资行动方案》印发，提出完善招标投标制度等一系列务实举措，优化公平竞争环境。新时代以来，从出台实施外商投资法，到完善公开透明的涉外法律体系，再到加强知识产权保护……我们健全制度规范，进一步稳定了预期，让外资企业投资中国的信心更强、底气更足。法治同开放相伴而行，坚持在法治基础上推进高水平对外开放，将为广大外资企业营造更加稳定、公平、透明、可预期的投资环境。\n对外部的开放程度、与外界的联通程度，影响着一国一地对外资的吸引力，是营商环境的重要组成部分。2013年，我国首张外资准入负面清单有190条。目前，这张清单的全国版为31条，自贸试验区版仅27条。这样的对比，彰显我国对外开放的坚实步伐。无论是持续缩减外资准入负面清单，还是探索同主要贸易伙伴开展标准互认，抑或是高质量实施《区域全面经济伙伴关系协定》（RCEP），大力推进制度型开放，高水平对接国际经贸规则，形成更大范围、更宽领域、更深层次对外开放格局，将为外资企业发展打开广阔天地，以中国新发展为世界带来新机遇。\n营商环境好不好，服务见真章。一名外籍创业者刚到上海时，需要做注册和报税，却找不到多语种申请渠道。今年1月，新版上海国际服务门户英文网站上线试运行，不仅提供税务、会计等咨询服务，还整合了各类信息资源。“我甚至可以给我的奶奶直接推荐这个网站，当她来上海旅游，我再也不用为翻译大量资料而头疼了。”这位创业者的感慨，彰显上海政务服务的进步，见证中国营商环境的优化。建立外资企业圆桌会议制度，施行便利外籍人员来华5项措施，解决外籍来华人员遇到的移动支付问题……扎实做好各项服务保障工作，为外资企业及相关工作人员解决实际问题，消除后顾之忧，有助于充分激发其创新创造活力。\n“中国已经成为最佳投资目的地的代名词，下一个‘中国’，还是中国”。面向未来，多措并举、久久为功，持续加强市场化法治化国际化营商环境建设，扎实推进高水平对外开放，中国一定能始终成为全球投资的热土，为全球发展作出新的更大贡献。\n（本系列评论到此结束）"
  },
  {
    "title": "近邻变队友，势能化动能（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-05.htm",
    "date": "2024-04-10",
    "content": "推动地缘相近、人缘相亲的“近邻”逐渐变为产业相连、发展相融的“队友”，重大发展战略的“势能”将不断转化为区域协调发展的“动能”\n\n到位于皖苏交界的顶山—汊河省际毗邻地区新型功能区采访，走进滁州捷泰新能源科技有限公司的厂房，眼前一亮：车间内，600多台机器人有序运转，每天可生产700万片电池片。\n这家总部位于江西上饶的企业，为何选择在安徽滁州投产？除了产业链上下游企业完备、营商环境好，相关负责人欧阳建波告诉记者：“乘着长三角一体化、中部地区高质量发展的东风，这里区位和人才优势明显。”2021年公司成立，2022年就实现产值22亿元。\n吸引外地企业前来安家，要靠真本事。安徽西靠豫鄂，东接江浙。得益于“承东启西”的区位优势，安徽加强与周边省份协同发展，收获了累累硕果：顶山—汊河省际毗邻地区新型功能区招引一批亿元以上项目，芜湖成为吸引长三角投资的热土，池州精准承接产业转移。作为长三角一体化发展、长江经济带发展、中部地区崛起等战略叠加的省份，安徽“左右逢源”、抢抓机遇，不断释放发展新动能。\n发挥战略叠加优势，基础设施互联互通是先导。早晨，家住江苏南京的吴先生驱车从家出发，沿104国道跨过汊河大桥，45分钟后便到达安徽滁州的工作单位。汊河大桥通车以来，很多人过上“双城生活”。持续织密省际路网，畅通交通“大动脉”，为人员、物资等的有序流动提供便利，有助于打通制约构建新发展格局和推动高质量发展的堵点卡点。\n加强省际合作，离不开平台、机制。不久前，安徽、河南共同编制《叶集—固始“一河两岸”生态优先绿色发展产业合作区发展规划》，明确共建产业合作示范园和共同富裕协作区。近年来，从搭建结对合作帮扶机制、前往沪苏浙学习取经，到打造科创产业协作大平台、共同开展核心技术攻关，安徽积极参与跨区域合作，深入推进规划共建、民生共享、生态共治等。实践表明，加强谋划、久久为功，搭建平台、畅通机制，就能让区域合作取得实实在在的成果。\n推动中部地区崛起，如何促进产业发展是道必答题。坚持错位发展，在产业链中找准定位、做出特色，方能在市场竞争中脱颖而出。在滁州，汊河轨道交通装备产业园集聚了130余家配套零部件企业，中车南京浦镇车辆有限公司需要的零部件几乎都可以在此采购。完整的产业链，既帮助中小企业增加了订单，也让主机厂实现了降本增效。从承接低端落后产能到集聚新能源汽车、人工智能等新兴产业，安徽的转变证明：因地制宜，坚持有所为有所不为，在优化营商环境、完善产业结构、提升创新能力等方面下功夫，才能有效推动产业转型升级。\n跳出安徽看安徽，推动地缘相近、人缘相亲的“近邻”逐渐变为产业相连、发展相融的“队友”，重大发展战略的“势能”将不断转化为区域协调发展的“动能”。进一步强化区域战略对接融合，形成分工合理、优势互补、各具特色的协调发展格局，中部地区必将迎来更大机遇、创造更多实绩。\n（作者为本报安徽分社记者）"
  },
  {
    "title": "让服章之美绽新彩（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-05.htm",
    "date": "2024-04-10",
    "content": "挑条马面裙，配上素色衬衣，做个发簪盘发，在古风景点打卡，同烂漫山花合影……这个春天，中式穿搭受到青睐，成为游园踏春的一道风景。\n提起中式服装，人们可能会想到立领、对襟、盘扣等设计，棉麻、真丝、夏布等面料，提花、扎染、刺绣等工艺……这些经典元素，共同成就其典雅端庄。如今受欢迎的中式服装，多保留了传统服饰的大体形制和诸多元素，但却并非简单复制，而是结合当代审美和着装习惯进行了改良。比如，有的设计师对旗袍的腰线和下摆做宽松处理，方便人们日常穿着；有的厂商对马面裙面料组织和压褶工艺进行调整，使其便于机洗。在传承基础上融入现代风格和技术工艺，既不失复古优雅的质感，更添时尚活力、好看又好穿，赋予了中式服装新的生命力。\n一段时间以来，在消费市场上，以汉服为主要代表的中式服装一直不乏拥趸。近期，随着马面裙等走红、出圈，“新中式”服装迎来爆发式增长。从旅游景点到城市商圈，从婚礼仪式到朋友聚会，中式穿搭愈发常见。这体现在供给端——订单源源不断，厂商开足马力、加紧赶工；反映在销售端——在商场门店、线上直播间，相关产品成为畅销款。有数据显示，在山东曹县，今年以来汉服网上销售额超12亿元，1—2月马面裙销售额超5亿元。从款式设计、材料选择，到生产加工、包装营销，中式服装产业链条不断延伸，款式更时尚、价格更亲民，实现了销量、口碑双丰收。\n“新中式”走红，为文旅融合打开了新思路。以汉服为例，除了汉服生产销售，汉服租赁、写真拍摄等周边产业也蓬勃发展，还与剧本杀、演绎剧目等有机融合，给消费者带来新体验。比如，在陕西西安大唐不夜城周边，汉服馆如雨后春笋般出现，为消费者提供化妆造型、跟拍摄像等全套服务；在河南洛阳，应天门遗址博物馆打造演艺剧目《唐宫乐宴》，游客不仅可以换上汉服体验诗、乐、茶、礼等传统文化，还能摇身一变成为剧中人。这说明，在产品创新、业态创新、场景创新上下功夫，因地制宜推动文旅融合，既能让传统文化“活”起来，也有利于挖掘消费潜力、拓展市场空间。\n“新中式”受追捧，离不开新兴消费群体的壮大。从表面上看，年轻人往往对潮流文化和时尚元素比较敏感，也乐意为商品的美学体验、文化价值买单。由更深层次去观察，作为平视世界的一代，他们的文化自信与民族认同感与生俱来、与日俱增。植根于中华优秀传统文化又彰显个性品位的“新中式”，自然能赢得他们的喜爱。不只是年轻消费群体，着眼未来，随着热度的走高和供给的不断丰富，“新中式”将收获越来越多年龄段消费者的关注。\n服饰是文化礼仪的载体，“国潮”服饰彰显传统与现代的结合。越来越多的“国潮”服饰现身大街小巷、融入百姓生活，无形中加深着人们对中式美学的理解，提升着中华优秀传统文化的吸引力。如今，在国际T台秀场上，带有中国元素的服装设计频频亮相，映照着中华文化走向更广阔舞台。读懂“新中式”热度背后的审美价值和文化意义，在传承创新中赓续中华文脉，我们一定能让服章之美绽放新光彩，向世界讲好中国故事。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-05.htm",
    "date": "2024-04-10",
    "content": "近期，全国农垦系统春季农业生产正自南向北全面展开。全国农垦多向发力，全力打好夺取全年粮食丰收第一仗。目前，主要粮食生产垦区的年度任务已基本部署到位。各垦区将结合生产实际挖掘单产潜力，统筹组织好各方面工作，努力夺取夏粮丰收。\n这正是：\n齐心增加产量，\n共筑大国粮仓。\n统筹推进工作，\n续写丰收篇章。\n陈炳旭文"
  },
  {
    "title": "提升医保智能化服务水平（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_5-05.htm",
    "date": "2024-04-10",
    "content": "为提高医疗保障公共服务就近供给水平，江苏医保将“公共服务电子地图”列入“医保为民办实事”项目，为参保人员提供精准快捷的查询服务。参保人员通过“江苏医保云”APP访问电子地图，即可轻松查找附近的医保公共服务点。\n看病就医是民生大事，医疗保障公共管理服务与群众切身利益密切相关。为群众提供更加方便快捷的医保服务，医保电子地图令人耳目一新。对患者来说，就医路该怎么走？买药去哪里买最近？江苏医保电子地图不仅能展示各医保公共服务点的空间分布情况，还能提供各医保公共服务点服务事项、服务流程、所需材料等业务办理信息。患者只需在电子地图上轻轻一点，即可获取所需信息。这样的贴心服务节省了患者的时间和精力，益处良多。\n医保电子地图是医保服务管理科技化和精细化的体现，按图寻“保”体现了医保为民、医保惠民。《关于深化医疗保障制度改革的意见》提出：“要完善经办管理和公共服务体系，更好提供精准化、精细化服务，提高信息化服务水平，推进医保治理创新，为人民群众提供便捷高效的医疗保障服务。”2023年，国家医保局发布的《关于实施医保服务十六项便民措施的通知》提出，要开通多种渠道满足群众医保信息查询需要，参保群众可在国家医保服务平台APP、网厅或地方医保服务平台进行个人缴费记录、个人医保账户、跨省异地就医结算服务、医保药品目录等信息查询。医保电子地图，是优化医疗保障公共管理服务的有益探索。\n群众利益无小事。信息化时代，大数据的广泛应用，为医保服务的精细化、智能化提供了更多可能。医保管理部门应创新思维、敢想敢试，不断提升服务水平，更好满足群众就医需求。\n（摘编自《河南日报》，原题为《医保“电子地图”值得借鉴》）"
  },
  {
    "title": "以旧换新，还需多些发力点（大家谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_6-05.htm",
    "date": "2024-04-10",
    "content": "坚定实施扩大内需战略，扩大居民消费是重要着力点。本期大家谈围绕推动消费品以旧换新、挖掘消费潜力，谈认识、话举措、聚共识。\n——编  者\n\n提升供给质量\n田易凡\n推动消费品以旧换新，既是当前增强经济增长动力、继续巩固和增强经济回升向好态势的有力举措，也是推动高质量发展的应然之策。\n以旧换新要坚持以市场为主，建立在消费者自愿的基础上。当前，我国汽车、家电、家装市场综合体量大，相当一部分产品使用年限较长，能耗排放较高，有的因为长期使用，还存在着一定的安全隐患。同时，随着居民生活水平提升，广大群众对更高质量、更智能、更绿色、更具个性化的消费品需求也在日益增长。怎么激发有潜能的消费？如何让老百姓愿消费？归根结底是要不断增强供给对需求的适配性，以高质量供给引领和创造新需求。\n以旧换新，在推动高质量耐用消费品更多进入居民生活的同时，也为企业带来了发展新机遇。各行各业顺应消费升级趋势，瞄准市场需求，做优产品和服务，定能在以旧换新行动中开拓更广阔发展空间。\n政策精准支持\n罗珊珊\n推动消费品以旧换新，是一项系统工程，需要打好政策组合拳。在以市场为主的前提下，应加大政策支持、加强政府引导，充分调动各方积极性，放大惠民利企作用。\n消费品以旧换新，蕴藏万亿规模市场空间。善用政策工具，能起到“四两拨千斤”的作用，释放消费倍增效应。比如，在“2024全国网上年货节”期间，主要电商平台对200多个品类、千余种家电开展以旧换新促销，带动节能中央空调、折叠屏手机线上销售额分别增长262.1%、131.2%。推进以旧换新行动，一方面，可有机融入“消费促进年”“家电下乡”等活动，通过政府支持、企业让利等多种方式，鼓励企业提供价格实惠的产品和服务，满足多样化消费需求。另一方面，应用好标准这个“指挥棒”，统筹考虑企业承受能力和消费者接受程度，发挥环保、安全、循环利用等标准的牵引作用，推动更多消费品向高端化、智能化、绿色化发展。\n用好财政、金融、税收等政策工具，在改善消费条件、创新消费场景上做文章，打通制约消费的堵点卡点，促进产供销、上下游、线上线下协同联动、形成合力，必能进一步释放消费潜力。\n推进回收利用\n张欣欣\n从实践来看，让旧物回收变容易，换新将更有动力。实施消费品以旧换新行动，加强“换新+回收”物流体系和新模式发展是重要一环。\n废品是放错位置的资源。以新能源汽车为例，其快速发展拉动了新能源电池对锂、镍、钴等资源消费量的增长，退役电池中的主要金属总体含量比原生矿的金属品位高出约10倍，循环利用价值非常高。推动大规模回收循环利用，是推进资源节约集约利用、促进发展方式绿色转型的重要之举。现实中，回收利用是否规范、渠道是否通畅、服务是否便利、价格是否合理，较大程度上影响着公众的换新意愿。规范发展二手商品市场，提供上门拆机和搬运等服务，解决废旧家电拆装难、搬运难等问题，适当提高旧品估价和购新折扣，这些举措都可以激发消费者以旧换新的积极性。\n许多旧机、旧物都有“变废为宝”的潜力。畅通资源循环利用链条，提升便利度、性价比，形成生产、消费、回收和再利用的完整闭环，将为以旧换新提供强有力支撑，也能真正实现再生资源的最大化利用。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_7-05.htm",
    "date": "2024-04-10",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：陈 凌  盛玉雷  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_8-05.htm",
    "date": "2024-04-10",
    "content": ""
  },
  {
    "title": "浙江安吉探索乡村美丽庭院建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-06.htm",
    "date": "2024-04-10",
    "content": "核心阅读\n近日，《乡村美丽庭院建设指南》国家标准发布。这一标准在浙江省安吉县美丽庭院建设模式基础上，吸收各地成功经验，结合相关政策文件，明确了乡村美丽庭院的庭院风貌、家风文明、庭院经济等方面要求。如何建设美丽庭院？美丽庭院如何长效保持？日前，本报记者走进浙江省安吉县，实地探访当地美丽庭院建设情况，记录当地乡村变美背后的故事。\n\n浙江省安吉县鄣吴镇玉华村，村民陈淑芳家的庭院里春意盎然。“院里植物突出绿色，配以不同季节的花卉点缀，草坪上还能煮茶、休闲……”陈淑芳介绍着设计理念，看得出她投入了不少时间和精力。\n像这样的美丽庭院，在安吉还有4.913万户。今年1月，《乡村美丽庭院建设指南》国家标准发布，更是向全国推广了可复制、可借鉴的美丽庭院建设安吉经验与样本。\n因地制宜，打造各具特色的美丽庭院建设模式\n苍翠竹海，溪水淙淙，安吉的美景，令很多人流连忘返。“面子美，里子美不美？”2008年以来，安吉县逐步开启美丽乡村建设之路，村容村貌发生了翻天覆地的变化。但关着门的各家各院，情况还不尽如人意，如何把各家的小院也建设好，从而把乡村建设得更好，成为当地着力思考解决的问题。2009年，当地明确，由县妇联牵头，县农业农村局、县文明办等多部门支持配合，美丽庭院建设由此开始。\n依偎在西苕溪南岸的溪龙乡新丰村，村民们习惯在院子里散养鸡鸭，为了推动美丽庭院建设，村干部花了不少心思。\n“院子不就是用来放东西的吗”“反正在外面也看不见，不用太费心收拾了”……那阵子，类似的话，新丰村妇联主席刘雅男听到不少，“美丽庭院建设初期，许多村民不理解不支持。”\n为此，新丰村发挥党员、干部、志愿者等群体的作用，走村串户发倡议书和宣传品，向村民免费发放绿植、花苗、花盆等物资，同时组织庭院花卉种植培训，邀请专业老师手把手地指导村民布置庭院、物品收纳、绿化美化。\n“以前院里除了种菜，还要养鸡养鸭，乱得很。”抱着试试看的心态，村民崔安萍去听了培训课，领到许多花草。她花了一个月时间把院子整理干净，种上花草，又特意腾出10平方米做菜园。“我家还评上了村里的‘美丽庭院’示范户咧。”崔安萍说。\n崔安萍家的院子变美了，一时间在村里传开，大家纷纷到她家参观，她也总是热心分享经验，“你看，养花种菜两不误，院子美了自己心里也舒畅。”渐渐地，美丽庭院建设之风吹遍新丰村，也影响到周边的许多村镇。\n天子湖镇里沟村依托蔬菜种植基地，打造“一米菜园”美丽庭院；鄣吴镇鄣吴村围绕当地文化特色，打造别具一格的小区型、村落型、商户型三大类别的美丽庭院；灵峰街道大竹园村大力倡导传承弘扬优良家风家教，建设“美丽庭院  美好生活”聚集示范区；在天荒坪镇余村，院景融合的开放共享模式成为趋势，拆掉围墙、留足空间，大家共享美景……各地因地制宜，各美其美，打造各具特色的美丽庭院建设模式。\n逐步探索，总结形成具有可操作性的标准和示范\n“美丽庭院是美丽乡村的重要组成部分，早在安吉美丽乡村建设之初，我们就将美丽庭院建设工作融入其中，鼓励广大农村妇女加入到美丽庭院建设中来。”安吉县妇联党组副书记陈瑜说。\n安吉鼓励各村镇一边探索一边总结，2011年，安吉提出美丽家庭建设总要求，随后，《美丽家庭创建考核规范》出台，成为县级地方标准。\n有了地方标准可依，如何进一步激励妇女参与到美丽庭院创建这项工作中来？\n“我们组织成立了乡土专家服务团，先后开展了庭院美妆师比赛、庭院收纳课堂等活动，一步步扩大了美丽庭院建设队伍。”陈瑜说，“同时，结合村庄产业特色、文化底蕴及总体定位，我们还积极发动巾帼志愿者等力量，走村入户进行手把手的个性化指导，推动了‘一户一景、一村一品’庭院生态美、发展美、风尚美的融合发展。”\n在陈瑜看来，建设美丽庭院，因村施策是关键，形成个性化乡村小院是重点。\n比如在新丰村，几乎家家户户院子里都有一片菜地，如何把菜地融入花园？“改造庭院，不是改变村民原有的生活方式。”刘雅男说，“我们引导村民打造美丽菜园，用瓦片、砖块围出一片菜地，然后合理搭配鲜花绿植，将杂乱的菜地改造成符合村民生活需求、同时兼具美观度的美丽菜园。”\n为了给美丽庭院建设提供更具操作性、方向性的技术指导，在全国妇联指导支持下，湖州市妇联、安吉县妇联发起美丽庭院建设国家标准的起草和申报工作，历经多年探索，《乡村美丽庭院建设指南》国家标准正式获批，最终于今年1月19日正式在安吉发布。建设指南在基本原则、庭院布局、庭院风貌、环境卫生、家风文明、庭院经济、长效管理等方面提出了科学、适用和具有可操作性的指导意见，为各地推进和指导乡村美丽庭院的建设与管理提供了依据和示范。\n中国标准化研究院副院长李治平介绍，这次国家标准的制定，参考了相关政策文件和各地实践经验，把“美丽庭院”界定为位于乡村居民住宅房前屋后，布局合理，环境整洁，风貌优美，家风文明，自然环境、人文环境与经济发展相协调的院落空间。“要在坚持党建引领的基础上，充分尊重和发挥村民主体作用，在美丽庭院设计、建设与管理过程中坚持因地制宜、量力而行，结合当地情况保留乡村特色风貌和功能，不搞大拆大建和一刀切。” 李治平说。\n提档升级，美丽庭院助力美丽经济\n“看着自己一手打造的院子，特别有成就感。”在天子湖镇乌泥坑村，村民冯亚婷家的庭院是个精致花园，门口挂着“伴花山宿”的民宿招牌。\n2013年，冯亚婷回到村里生活，当时，安吉美丽庭院建设已渐入佳境，向来喜好花花草草的她也顺势加入建设队伍中。杂乱的院子摇身一变，成为一座小花园。慢慢地，冯亚婷的院子变得小有名气。\n2018年，院子打理得愈发精致，慕名前来欣赏的人也越来越多，冯亚婷动起一个念头：“既然大家都喜欢，我就琢磨着能不能把自己家变成民宿。”\n做民宿，没经验怎么办？冯亚婷从上海请来设计师，为民宿进行整体艺术设计，另一方面通过县妇联的牵线搭桥，积极向当地优秀民宿业主学习。2020年，她办起了全村第一家民宿，取名“伴花山宿”。“我爱种花，所以在院子里种满了月季、绣球、紫藤等上千种鲜花，几乎一年四季都有花香，民宿主打‘花主题’再适合不过。”冯亚婷说，“目前民宿共有9个房间，每年营业额能达到100多万元。”\n通过精耕细作“美丽庭院+”文章，助力“美丽经济”，为村民的幸福生活添砖加瓦。\n走进灵峰街道大竹园村村民蒋桢滢的家，繁盛的花木探出低矮围墙，小院里飘出咖啡香。2022年，她在村里率先开了一家咖啡馆，并用手机记录下小院一年四季的景致，传到网上后，没想到竟收获了20多万粉丝，让自家的咖啡馆成了大竹园村的“游览打卡点”。\n“村里很支持我们在庭院里干事创业，时不时会组织一些沙龙和培训活动，让我们坐在一起分享、讨论各自的创业经验和教训。”蒋桢滢说，“除了咖啡馆、民宿，有的庭院里还开设了餐厅、果园、手工室。”\n据了解，这几年，在当地妇联等部门的推动下，安吉陆续举办了乡宿（民宿）管家培训班、自媒体传播专项精品培训班等系列培训课程，成功引导一批女性走上创业致富之路。\n“美丽庭院，不只是看上去很美。”陈瑜说，“下一阶段，我们将充分发挥村民主动性、积极性和创造性，巩固美丽庭院建设成果，持续推动乡村美丽庭院提档升级，谋划美丽庭院与乡村特色产业相结合，为助力乡村全面振兴蓄势赋能。”"
  },
  {
    "title": "共青团中央开展卫国戍边青春故事宣讲活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-06.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者杨昊）记者从共青团中央获悉：共青团中央8日在中央团校举行卫国戍边青春故事宣讲活动。活动现场，来自海南三沙和吉林、云南、西藏、新疆的10位优秀青年代表，讲述了自己参与卫国戍边的感人故事，表达了“清澈的爱、只为中国”的时代强音。\n共青团中央相关负责人表示，参加宣讲的优秀青年代表长期战斗在边海防一线，钻密林、走大漠、巡荒原、战雪域、踏巨浪，创造了可歌可泣的英雄业绩，他们的爱国情怀、奋斗精神、斗争意志值得青年学习。共青团将进一步把卫国戍边故事宣讲好，引导广大青年争做理想坚定的好榜样、锤炼挺膺担当的好品格、锻造吃苦耐劳的好作风、弘扬永久奋斗的好传统。\n据悉，宣讲活动将陆续走进中国人民大学、北京交通大学、中国中铁等高校和企业。"
  },
  {
    "title": "七部门发文推动工业领域设备更新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-06.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者王政、刘温馨）记者4月9日从工业和信息化部获悉：工业和信息化部等七部门近日联合印发《推动工业领域设备更新实施方案》，提出到2027年，工业领域设备投资规模较2023年增长25%以上，规模以上工业企业数字化研发设计工具普及率、关键工序数控化率分别超过90%、75%。\n工业和信息化部有关负责人介绍，推动工业领域大规模设备更新，有利于扩大有效投资，有利于推动先进产能比重持续提升。此次方案明确，围绕推进新型工业化，以大规模设备更新为抓手，实施制造业技术改造升级工程，以数字化转型和绿色化升级为重点，推动制造业高端化、智能化、绿色化发展。\n方案提出，结合工业领域各类设备更新差异化需求，依靠市场提供多样化供给和服务。统筹考虑行业发展和市场实际，循序渐进、有序推进。积极推进新一代信息技术赋能新型工业化，在推动硬件设备更新的同时，注重软件系统迭代升级和创新应用。\n据了解，此次方案提出实施先进设备更新行动、实施数字化转型行动、实施绿色装备推广行动、实施本质安全水平提升行动四方面重点任务。其中明确，针对生产设备整体处于中低水平的行业，加快淘汰落后低效设备、超期服役老旧设备。针对航空、光伏、动力电池、生物发酵等生产设备整体处于中高水平的行业，鼓励企业更新一批高技术、高效率、高可靠性的先进设备。"
  },
  {
    "title": "第七届进博会企业展已签约超过200家世界500强和龙头企业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-06.htm",
    "date": "2024-04-10",
    "content": "据新华社上海4月9日电  （记者周蕊）记者从中国国际进口博览局了解到，第七届进博会企业商业展签约面积已超24万平方米，签约企业数量超过600家，包括200多家世界500强和龙头企业。\n“进博会是展示新质生产力的平台。”中国国际进口博览局副局长吴政平在第七届进博会汽车、技术装备展区交流推介会上说，6年来，进博会致力于打造世界新品、精品进入中国的“首秀场”，累计1万多家境外企业参展，发布2400多项新产品、新技术、新服务，促进了科技成果的分享和合作，推动了技术创新与产业发展的深度融合，为新质生产力的培育和发展提供了强有力的支持。\n目前，第七届进博会各项筹备工作已经全面铺开、稳步推进。"
  },
  {
    "title": "跨越海峡的青春对话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_5-06.htm",
    "date": "2024-04-10",
    "content": "4月9日下午，中国国民党前主席马英九率台湾青年一行赴北京大学参访交流。\n未名湖畔，杨柳堆烟；博雅塔下，桃李竞秀。马英九与两岸青年学子沿着未名湖边走边聊，不时驻足欣赏、打卡拍照。亭台楼阁、湖光山色，移步换景，皆有典故，北京大学120多年的厚重历史文化气息随之扑面而来。\n灰砖红梁的临湖轩，静立在未名湖南岸的山坡上。窗外茂林修竹，鸟鸣啁啾，两棵玉兰树亭亭而立。两岸青年学生围桌而坐、叙旧话新，分享校园活动、畅谈成长历程。\n时光倒回到一年前，也是在这样的明媚春光里，马英九带领台湾青年学生踏上交流之旅，与3所大陆高校学子交流。两岸年轻朋友相谈甚欢，相约早日再见。\n3个月后，应马英九文教基金会之邀，北京大学党委书记郝平教授率5所高校师生赴台交流，两岸青年学子接续起交流交往的青春佳话，结下深厚友谊。\n“透过一来一往的交流，我深刻体会两岸年轻人的互动是如此‘浑然天成，欲罢不能’，自然又热络。”在北京大学英杰交流中心，马英九在交流座谈会上致辞表示，“推动两岸学生交流，是我此行最重要的初衷，也是我努力的目标。”\n来自台湾海洋大学的林佩蓁，分享了此行的收获与感悟；来自台湾高雄科技大学水产养殖系的叶文宇，对大陆的农业很感兴趣；就读于北京大学法学院的谭蓉，发出“青春做伴，未来同行”的邀约……从美食到社团，从文化到科技，从实习到创业……青年人有聊不完的共同话题。\n郝平回顾了去年率团赴台交流的经历，并引用孙中山先生的话——“中国之复兴，当亦出于中国青年之奋斗”。“两岸青年学生的交流大有可为，也定会大有作为。”郝平说。\n告别北京大学，已是傍晚。夕阳下，博雅塔静静矗立。两岸青年学子依依话别，共同许下相聚宝岛的青春之约。\n此前，4月3日下午，马英九率台湾青年到访中山大学广州校区南校园。在孙中山纪念馆，马英九与台湾青年共同缅怀孙中山先生致力振兴中华的光辉业绩。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_6-06.htm",
    "date": "2024-04-10",
    "content": "近年来，江苏省宿迁市宿城区突出乡土文化特色，大力发展生态休闲观光农业和乡村旅游，精心打造多个农文旅融合综合体，带动村民增收致富，助力乡村全面振兴。图为4月6日拍摄的宿城区蔡集镇牛角村田园风光。\n焦  尉摄（影像中国）"
  },
  {
    "title": "我国3D打印贮箱首次实现在轨应用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_7-06.htm",
    "date": "2024-04-10",
    "content": "新华社北京4月9日电  （记者胡喆）记者从航天科技集团六院获悉：天都二号通导技术试验卫星冷推系统工作正常，近日已为卫星绕月提供了高精度轨道姿态控制，标志着液氨冷气微推进系统在深空探测领域实现首次成功应用，同时标志着我国3D打印贮箱首次实现在轨应用。\n天都二号推进分系统由航天科技集团六院801所研制，推进系统采用一体化成型3D打印铝合金贮箱，在我国首次实现在轨应用，该贮箱由801所和800所共同研制。\n801所专家告诉记者，卫星贮箱是卫星推进系统的重要部件，作为承压构件，不仅要求成型精度高、无渗漏，而且要求抗疲劳性能好，可以实现燃料的反复加注和排出。研制团队以颠覆式技术创新方案实现贮箱一体化和轻量化设计，先后攻克了多项关键技术，不仅所有组件均在贮箱上实现高度集成一体化安装，贮箱内部也通过3D打印流道实现了各组件之间的连通，无需导管连接，研制周期大幅缩短，成本有效降低。\n此次任务，推进系统创新性采用一体化模块设计方案，具有推力精度高、质量轻、成本低的特点。该种高度集成化的推进系统设计方案具有广阔的商业航天市场前景，为后续用于微小卫星批量生产和组网发射任务奠定了坚实基础。"
  },
  {
    "title": "《“景德镇制”陶瓷保护条例》今年5月1日起正式施行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_8-06.htm",
    "date": "2024-04-10",
    "content": "本报南昌4月9日电  （记者王丹）4月8日，江西省景德镇市举办《“景德镇制”陶瓷保护条例》（以下简称《条例》）颁布实施新闻发布会。该《条例》已于2024年3月26日获得江西省第十四届人民代表大会常务委员会第七次会议批准，将于今年5月1日起正式施行。\n《条例》中所称“景德镇制”陶瓷是指在景德镇市行政区域内按照“景德镇制”陶瓷标准生产制作，由景德镇陶瓷协会授权使用“景德镇制”地理标志证明商标的陶瓷产品，经过商标认证的产品，具有防伪溯源功能的实物识别标签，同时，《条例》鼓励陶瓷生产主体申请使用“景德镇制”地理标志证明商标和“景德镇制”陶瓷专用标识。《条例》明确了景德镇市市场监督管理局和相关协会的标准设立义务，对“景德镇制”地理标志证明商标的使用设立了标准门槛。"
  },
  {
    "title": "内蒙古通辽市科尔沁区持续优化营商环境——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_9-06.htm",
    "date": "2024-04-10",
    "content": "本报呼和浩特4月9日电  （记者丁志军）整齐的厂房、宽阔的道路、干净的职工宿舍……走进内蒙古自治区通辽市科尔沁工业园区，眼前是一派火热的建设场景。“在边建设边生产过程中，集团不断加大了投资规模。”内蒙古龙马重工集团相关负责人曲峰增说，集团之所以加大投资规模，是因为看到了很好的发展前景。\n近年来，科尔沁区强服务、优环境，充分激发各类经营主体活力和创造力，推动营商环境再优化、再提升，探索新的助企发展模式。同时，主动对接、及时跟进，一企一策，拿出更多实际举措助推企业创新发展。“服务企业就要从企业发展角度出发，帮助解决实际困难。”科尔沁工业园区副主任王新明介绍，当地随时跟进解决项目建设中遇到的困难，提升服务质量，助力企业发展。\n“下一步，科尔沁区要聚力打造高效便捷的政务服务环境、充满活力的创新创业环境、公平可及的政策供给环境、公正透明的法治保障环境、亲清统一的新型政商关系，切实为实现高质量发展提供有力的支撑。”科尔沁区委副书记康晓东说。"
  },
  {
    "title": "本版责编：张彦春  宋 宇  吴 凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_10-06.htm",
    "date": "2024-04-10",
    "content": ""
  },
  {
    "title": "零工市场服务功能、建设布局、运行模式等进一步规范",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-07.htm",
    "date": "2024-04-10",
    "content": "核心阅读\n近日，人力资源社会保障部印发《关于加强零工市场规范化建设的通知》，明确一系列支持举措。\n当前，我国零工市场发挥什么作用？提供哪些服务？下一步，零工市场怎样进一步规范化建设？记者探访多地零工市场，并就此采访了人力资源社会保障部有关负责人。\n\n当前正值“金三银四”招聘季，各地零工市场迎来新一轮招聘潮。近年来，伴随着新业态、新模式、新产业的不断发展，就业形式、劳动关系也衍生出新形态。无论是外卖送餐员、代驾、网约车司机，还是平台主播、短视频作者、企业共享员工，大量时间自由、灵活性强的岗位不断涌现。\n为支持多渠道灵活就业，让新就业更好发挥稳就业的支撑作用，2022年人力资源社会保障部等5部门发布《关于加强零工市场建设  完善求职招聘服务的意见》，各地积极落实，全国零工市场数量快速增长，呈现出多元化发展趋势。\n记者走访了位于浙江、湖南、重庆的多家零工市场。对求职用工双方来说，零工市场都提供了更加丰富的选择，过程简单方便，且无需手续成本，大大提高了灵活就业供求对接效率。\n拓宽就业渠道——\n零工市场惠及众多求职群体\n零工市场惠及谁？\n2023年的高校应届毕业生邓言溪便是其中之一。在湖南省长沙市某电商企业，邓言溪正忙碌地进行网络视频剪辑。聊起这份工作，她十分感慨：“零工市场帮了大忙。”\n去年底，邓言溪路过长沙市汽车西站，偶然看到“湖南湘江新区零工市场”的大字招牌，便抱着试一试的心态走进零工市场。\n“从面试到录用，不到一个星期，非常高效。”邓言溪说，零工市场推荐的这份工作专业对口，干起来很顺利。\n年过五旬的大龄求职者赵白远，也是湖南湘江新区零工市场的受益者。“年龄摆在这，我以为很难找到适合的工作。没想到零工市场推荐的工种不少，待遇也不错。”年前，在零工市场的帮助下，赵白远找到了一份京东物流公司的临时分拣工作。\n记者从湖南省人力资源和社会保障厅获悉：截至2024年1月底，湖南已建设零工市场169家，基本做到县域零工市场全覆盖。在线上，依托“湘就业”平台搭建零工市场专区，动态发布岗位信息，已发布零工岗位1.82万个。\n“零工市场的求职主体多为农民工、下岗失业人员等，也有部分高校毕业生。”人力资源社会保障部有关负责人表示，零工市场在拓宽就业渠道、兜牢民生底线等方面发挥着独特作用，能够帮助供需双方高效匹配，快速面试、即时上岗，激发人力资源市场活力，对促进劳动者就业增收发挥了重要作用。\n加强规范引导——\n健全完善零工市场基本服务\n“家门口就能上班，真方便！”拿着手里的意向企业资料，重庆市璧山区青杠街道居民朱小娟笑容满面。\n之前，朱小娟和爱人都在外地工作。为照顾老人、孩子，她回到璧山，准备找一份“既能兼顾一家老小又能打零工挣些收入”的工作。“这种工作上哪找？”为难之际，朋友向她推荐了微信公众号“璧山就业”。\n“我看招聘专区里有很多零工信息很感兴趣，就到零工市场现场咨询。”朱小娟说。\n在就业窗口，工作人员通过企业数据云精准比对，为朱小娟筛选了15家双向适配的本地企业，许多岗位离家近、上班时间灵活，企业资质齐全，大部分还附带零工宿舍和工作餐。朱小娟先后尝试了内饰工、包装工等几份零工。\n在工作人员帮助下，朱小娟还体验到多样化的服务内容。她加入了零工驿站线上微信工作群，不仅能及时获取零工急招信息，还有劳动权益保障科普、技能培训等服务。“2024年，璧山区将加快零工市场规范化建设，借助数字平台精准推送零工信息，开展职业技能培训，并持续加强劳动权益保障相关宣传。”璧山区就业和人才中心副主任段于圣说。\n人力资源社会保障部近期出台的《关于加强零工市场规范化建设的通知》要求，各地将零工市场纳入就业公共服务体系建设工作，从服务功能、建设布局、运行模式、服务能力等方面重点发力，全方位加强零工市场规范化建设。\n“解决‘有没有’的问题后，下一步就要解决零工市场建设‘好不好’的问题。”人力资源社会保障部有关负责人表示，“根据通知，各地要健全完善以即时快招服务为核心、以技能提升和权益维护服务为支撑的零工市场基本服务。有条件的地方，还可提供车辆即停即走、工具借用寄存、候工休息以及平价超市、住宿餐饮和车辆接送等服务，为灵活就业人员务工提供便利条件。”\n加大落实力度——\n提升零工市场整体服务水平\n去年底，浙江省杭州市余杭区的零工市场完成新一轮更新改造，如今已经投用。\n“为契合周边居民居住密集度高、外卖订单数量多等特点，改造后的零工市场设有招聘大厅、技能培训区、电商直播区、外卖员休息区等功能区。日常配备10名工作人员，提供招聘、培训、就业援助、创业指导、劳动权益保障等‘一条龙’服务，既方便广大居民来此求职，也方便灵活就业人员午间休息。”零工市场负责人沈明栋说。\n余杭区制定配套管理服务标准，在全区各镇街零工市场实现覆盖的基础上，明确服务功能、配套设施等必要内容，同步引入专业人力资源管理机构，进一步提升服务质量。\n“今年我们将升级线上平台数智化治理水平，建立精准推荐服务机制，推广‘即时快招’服务模式，对就业困难人员优先安排对接洽谈、优先招用。”余杭区人力资源和社会保障局负责人吴文星介绍。\n人力资源社会保障部有关负责人表示，下一步将及时总结地方加强零工市场规范化建设的典型经验，树立一批规范化零工市场标杆。同时依托零工市场强化服务功能、组织开展就业服务活动，逐步建立零工市场服务标准。加强线上零工市场建设，将零工市场供求信息纳入省级就业信息平台，搭建线上供求匹配平台，实现全辖区零工市场信息联通、集中发布岗位招聘信息，让零工市场覆盖更多群体，推动提升零工市场整体服务水平。"
  },
  {
    "title": "遴选七十项活动，向全球发出诚挚邀约",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-07.htm",
    "date": "2024-04-10",
    "content": "本报上海4月9日电  （记者曹玲娟）4月9日，上海发布“相聚上海”活动指南（2024），从全年数百场活动中遴选70项世界级文化、体育、旅游、商业、展览等活动，向全球发出诚挚邀约。上海市商务委、市文旅局、市体育局在发布会现场做了活动推介。\n今年起，上海启动举办“首发上海”春季系列活动，目前有19场高能级的首发、首展、首秀、首店活动正在陆续举行。4月底至6月，第五届上海“五五购物节”将如约而至。其后，将接档推出新的城市促消费活动“上海之夏”国际消费季，从7月持续至10月，涵盖暑期亲子度假和境外人士旅行的主要时间段。据悉，今年一季度，上海新设各类首店450家，同比增长55%，高能级首店占比达到10.9%，新设首店的规模和质量再创新高。\n上海拥有159座博物馆和100家美术馆，2023年全市旅游总收入达4122亿元，同比增长77%；举办营业性演出首次突破4.5万场，其中演唱会、音乐节等大型演出194场，较2019年增长超60%。接待入境游客364.46万人次。清明假期，上海迎来了来自德国、奥地利、瑞士等国的3000多名游客。\n2024年，上海计划举办全国级以上重大体育赛事175项。包括自由式小轮车、霹雳舞、滑板和攀岩4个项目的“奥运会资格系列赛·上海”将于5月16日至19日举行，464名世界顶尖选手将争夺奥运资格。4月19日至21日，上海赛车场将迎来F1中国大奖赛20周年。\n发布仪式上推出了中英双语版的活动指南折页和H5线上产品，向世界发出“相聚上海”的热情邀约。此外，IP SHANGHAI（上海城市形象资源共享平台）将设置专栏，汇聚官方活动资讯和导览信息服务，积极打造海内外朋友来沪旅游投资消费的一站式信息服务和体验反馈通道。这项信息服务首期可实现中、英、法、日、韩5个语种服务，计划于5月底上线运行。"
  },
  {
    "title": "河北沧州黄骅港—雄安新区内陆港设立",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-07.htm",
    "date": "2024-04-10",
    "content": "本报石家庄4月9日电  （记者邵玉姿）4月8日，河北沧州黄骅港—雄安新区内陆港在雄安综合保税区揭牌设立，为雄安新区打造了一条高效便捷的出海运输通道。\n沧州黄骅港—雄安新区内陆港将黄骅港的海运、场站、保险、供应链金融、国内国际贸易等港口物流服务功能前置到雄安新区，为雄安新区打造高效、便捷、经济、稳定的出海运输通道，也为雄安和沧州的联动发展畅通了要素流动渠道，开辟了产业联动廊道。\n沧州黄骅港位于渤海湾穹顶处，距雄安新区150公里，是津冀沿海港口群的重要组成部分。雄安新区内陆港是黄骅港设立的第十二个内陆港，将为周边产业提供优质的口岸服务，提高企业物流运转效率。\n接下来，沧州黄骅港将紧密围绕雄安新区建设和发展需求，加快推动港口转型升级，实现黄骅港与雄安新区便捷联系，打造雄安新区最便捷、最高效、最经济的出海口。"
  },
  {
    "title": "南方电网贵州凯里施秉供电局作业员余德林——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-07.htm",
    "date": "2024-04-10",
    "content": "“余师傅，我可算把你盼来啦！”披着朦胧月色，余德林一出现在村子里，早早等候的肖体友老人就高兴地喊了出来。\n打过招呼，余德林走进老人家中。屋里电灯一闪一闪，凭借多年经验，余德林判断是开关处的螺丝松了。打开电工包，摸出螺丝刀，麻溜一拧，电灯便亮了起来。\n修电灯不到5分钟，一来一回路上却要花将近4小时。余德林是南方电网贵州凯里施秉供电局杨柳塘供电所的作业员，自2006年起，他就开始负责白垛乡白垛村山洞组的电力维修。\n白垛村山洞组四面环山，山底常住6户人家，进入寨子需要走一条绝壁上凿出的悬崖小道，也因此被当地人称作“天坑村”。寨子里多数年轻人已外出务工，留下的多是70到90岁的老人。\n余德林的日常工作，就是为这些老人解决用电方面的问题。“换插板、修电灯、接电线……都是简单的事情，但对老人来说却很棘手。”每个月余德林会定期到寨子里，为村民们排查用电问题。若有急事，村民一个电话，余德林也会立即前往。\n由于进村难，大型设备无法通过，山洞组过去一度没有自己的变压器，村民们自己从5公里外的下洞田组拉来电线。“原本是7股的电线，为了节约成本，他们把线改成了一股、两股。”余德林说，“电压达不到，点200瓦的电灯都不够亮。”\n2019年初，施秉供电局组织起施工队，在山洞组开展农网改造升级工作。那时候，余德林就站在“坑底”，等着上面用钢丝绳吊下来的电线杆缓缓降落，“设备进不来，电线杆全是这样吊下来，再人工进行架设。”当年7月，山洞组有了自己的变压器和绝缘电线，村民们用上了稳定优质的放心电。通了电，供电员工给村民送了打米机、电磁炉，每家每户还添置了电饭锅、洗衣机等家用电器。\n出入寨子18年，余德林与村里的老人们早已熟络，“他们看到我就像看到亲人。”\n修好电灯，肖体友送余德林出门：“余师傅，下次多久来？”\n余德林挎上电工包，挥挥手说，“很快的，有需要随时打电话给我。”他走进夜色，身后的灯火越来越远，星星点点。"
  },
  {
    "title": "海南自贸港船舶通航管理新规施行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_5-07.htm",
    "date": "2024-04-10",
    "content": "本报海口4月9日电  （记者孙海天）记者从海南海事局获悉：《海南自贸港船舶通航管理办法》（以下简称《办法》）于4月1日起正式施行。《办法》旨在规范海南自贸港海上船舶航行、停泊、作业的秩序，进一步统筹船舶运输往来自由便利和封关运作管控的双重需要，便利船舶进出海南自贸港。\n海南岛四面环海，货物流通80%以上通过海上船舶运输，船舶是海南自贸港与内地、国际之间货物、物品、人员流通的重要载体，是封关运作贸易风险防控的重要对象。\n《办法》明确，属地政府要建立完善协调联动综合治理机制，职能部门要强化相互协作，加强信息共享、执法协同、联防联控，保证船舶在海南自贸港的通航效率。\n《办法》落实“二线管住”和运输便利要求，细化了船舶航行、停泊、作业管理，明确了海南沿海水域作业和活动船舶的航行要求，在现有船舶报告的基础上，简化了琼州海峡客滚运输等固定航线和沿海施工作业等固定水域航行船舶的进出报告，提升船舶通航效率。\n《办法》强调，船舶航行不得违反规定擅自改装或者进行伪装，不得擅自关闭、拆卸船载自动识别系统和北斗终端系统，实施抛撒障碍物、超高速行驶等危害公共安全的行为；长期锚泊船的所有人、代理或者船长落实值守、防护等管理责任；明确船舶在主管机关确定的区域作业；开展海上并靠作业前要向海事部门报告；船舶从事钻井平台、海上风电场、海洋牧场等项目作业应在规定的航线、水域进行。\n海南海事局副局长吴平生表示，《办法》聚焦服务海南自贸港封关运作管理需要，推进船舶通航全过程管理，切实构筑起防控海上贸易风险“防火墙”，促进海上交通安全与预防船舶走私协同管控。"
  },
  {
    "title": "本版责编  吴 燕  张伟昊  张安宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_6-07.htm",
    "date": "2024-04-10",
    "content": ""
  },
  {
    "title": "像爱护眼睛一样守护好红树林（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-08.htm",
    "date": "2024-04-10",
    "content": "2023年4月10日，习近平总书记来到广东湛江红树林国家级自然保护区东部的麻章区湖光镇金牛岛红树林片区，察看红树林长势和周边生态环境。总书记强调，这片红树林是“国宝”，要像爱护眼睛一样守护好。\n层层叠叠的红树林，宛如海岸线上一条条绿色的丝带。我国大陆的红树林资源，主要分布在浙江、福建、广东、广西、海南等5省份。\n我国始终高度重视红树林保护修复工作，建立了国家级自然保护区、国家湿地公园、国家海洋公园等多种形式的红树林自然保护地。当前，各地红树林保护修复工作取得明显实效，推动红树林保护进入高质量发展阶段。最新数据显示，我国红树林面积增长至43.8万亩，较本世纪初增加了约10.8万亩，是世界上少数几个红树林面积净增加的国家之一。\n根据自然资源部、国家林草局联合印发的《红树林保护修复专项行动计划（2020—2025年）》，到2025年，我国要营造和修复红树林1.88万公顷。\n2023年，国家林草局和广东省深圳市与《湿地公约》秘书处和相关缔约方密切合作，制定全球红树林湿地协同保护战略和行动，举办红树林保护国际合作研讨会、国际红树林保护高级别论坛，推动成立由27个国家组成的“国际红树林中心之友”小组，启动国际红树林保护专项基金，参加《湿地公约》常委会第六十二次会议，并促成该会议通过在深圳建立国际红树林中心区域动议的提案。\n（本报记者  董丝雨）"
  },
  {
    "title": "红树林生态系统有多重要？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-08.htm",
    "date": "2024-04-10",
    "content": "在热带与亚热带的海岸潮间带滩涂上，生长着由一些木本植物组成的森林，这些“海上森林”就是红树林。\n红树林拥有重要的生态功能和丰富的生物多样性。红树植物、半红树植物、红树林伴生植物等光能利用者，鱼类、底栖动物、鸟类、昆虫、哺乳动物等动物，微生物等分解者以及滩涂、潮沟、浅水水域等无机环境共同组成了红树林生态系统，为我们呈现出一个多姿多彩的滨海世界。\n红树林生态系统是开放程度最高的生态系统之一。红树林位于海洋、淡水河流和陆地的交汇区域，在潮汐作用下构建了滨海生态系统物质循环和能量流动的纽带。红树林区高温、高湿、干湿交替的环境加上潮水的反复冲击，使绝大部分植物的凋落物迅速分解成许多“小零食”，即有机碎屑和可溶性的有机物。食底泥动物摄食“小零食”后，被鱼类或鸟类捕食，形成独特的食物网结构。这些“小零食”也会被潮水带到附近海域和其他生态系统，吸引鱼、虾、贝、蟹等前来觅食。可以说，红树林是河口海岸重要的食物源和能量源，也是维持生物多样性的重要保障。\n不仅如此，红树林与邻接的盐沼、海草床和珊瑚礁等由海水相互联系，共同组成了固碳效率极高的滨海蓝碳生态系统，为降碳提供重要助力。\n红树林生态系统也是生物多样性最丰富的海洋生态系统之一，养育着特殊的动植物群落。在退潮时走进红树林，你会看见成群的白鹭在林间盘旋；低头观察，你会发现招潮蟹挥舞着大钳在滩涂上移动；向土壤深挖，你会偶遇文蛤、花蛤等小动物。到了涨潮时分，红树林中还有弹涂鱼等鱼类前来觅食、栖息并躲避天敌。\n除了作为动植物的家园，红树林生态系统还有防浪护堤，促淤造陆，净化大气、水体以及土壤等生态系统服务功能。\n不过，红树林生态系统也十分脆弱敏感。红树植物的种类较少，群落结构单一，对环境变化的适应能力有限。水体污染、外来物种入侵、海平面上升等因素都可能对红树林生态系统产生影响。希望更多人能成为红树林保护的宣传者、行动者，守护好珍贵的红树林。\n（作者为厦门大学环境与生态学院教授，本报记者施钰采访整理）"
  },
  {
    "title": "本版责编：张 晔  何宇澈  董泽扬  施 钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-08.htm",
    "date": "2024-04-10",
    "content": "本期统筹：陈  娟  程  晨\n版式设计：张芳曼"
  },
  {
    "title": "在新时代大力弘扬红色文化（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-09.htm",
    "date": "2024-04-10",
    "content": "习近平总书记指出：“中国式现代化是物质文明和精神文明相协调的现代化，要弘扬中华优秀传统文化，用好红色文化，发展社会主义先进文化，丰富人民精神文化生活”“保护好、运用好红色资源，加强革命传统和爱国主义教育，引导广大干部群众发扬优良传统、赓续红色血脉，践行社会主义核心价值观，培育时代新风新貌”。红色文化是中国共产党领导中国人民在革命、建设和改革的伟大实践中创造积累的先进文化，蕴含着指引我们党和人民增强信仰、信念、信心，战胜一切强敌、克服一切困难、夺取一切胜利的强大精神力量。新时代新征程，深入学习贯彻习近平总书记关于用好红色资源、赓续红色血脉的重要论述，大力弘扬红色文化，从中汲取昂扬奋进、团结拼搏的精神动力，对于深入学习贯彻习近平文化思想，以中国式现代化全面推进强国建设、民族复兴伟业具有重要意义。\n充分认识红色文化的深刻内涵\n习近平总书记指出：“红色是中国共产党、中华人民共和国最鲜亮的底色”。红色文化是伴随着马克思主义在中国的传播而形成的。它创造于新民主主义革命时期，发展于社会主义革命和建设时期，兴盛于改革开放历史新时期，升华于中国特色社会主义新时代，体现着党的性质宗旨，承载着党的初心使命，具有深厚的历史底蕴和丰富的精神内涵。\n马克思主义是红色文化的思想灵魂。红色文化，无论是其所包含的红色思想文化、红色精神文化还是红色物质文化、红色制度文化，都是马克思主义中国化时代化的文化表达，是在中国化马克思主义指导下结出的文化硕果，是具有社会主义属性的文化形态。以马克思主义为思想灵魂，决定了红色文化具有鲜明的政治立场、崇高的目标追求、深厚的群众基础、博大的世界胸怀，是推进中华民族伟大复兴的强大精神力量。\n中国共产党人的精神谱系和中国精神是红色文化的精神内核。中国共产党是创造和弘扬红色文化的主导力量。中国共产党人的精神谱系深刻体现着对马克思主义的坚定信仰和共产主义的远大理想，集中体现了党的坚定信念、根本宗旨、优良作风，凝结着中国共产党人艰苦奋斗、牺牲奉献、开拓进取的伟大品格。中国人民是创造和弘扬红色文化的主体力量。以爱国主义为核心的民族精神始终是把中华民族坚强团结在一起的精神力量，以改革创新为核心的时代精神始终是激励我们在改革开放中与时俱进的精神力量。红色文化以中国共产党人的精神谱系和中国精神为精神内核，体现中国共产党人的政治本色和情怀担当，体现中国人民的伟大梦想和价值追求，是砥砺我们党不忘初心、牢记使命的不竭精神力量，是激励中国人民奋进新征程的强大精神动力。\n人民至上是红色文化的根本立场。人民性是马克思主义最鲜明的品格，人民立场是马克思主义政党的根本政治立场。无论是风雨如磐的革命岁月，还是筚路蓝缕的建设时期、春潮澎湃的改革时代，抑或是波澜壮阔的新时代，我们党领导人民进行的一切奋斗，都是为了最广大人民的根本利益，我们党领导人民所创造的一切新文化，都坚持人民至上的根本立场。以人民至上为根本立场，决定了红色文化是中国人民共有的精神家园，不断激励着中国人民为国家富强、民族振兴、人民幸福而不懈奋斗。\n红色资源是红色文化的载体，红色基因是红色文化世代传承的密码。在我国960多万平方公里的广袤大地上，红色资源星罗棋布，见证了我们党艰辛而辉煌的奋斗历程。每一位革命英雄、每一种革命精神、每一件革命文物，都让红色基因库不断丰富扩容。一个个革命博物馆、纪念馆、党史馆、烈士陵园，都在讲述着党的故事、革命的故事、英雄的故事；一条条红色旅游线路，一个个红色遗迹遗址，都在生动传播着红色文化。红色基因已经深深融入中华民族的血脉和灵魂，鼓舞和激励着中国人民不断攻坚克难，从胜利走向胜利。\n更好担负起新的文化使命必须谱写红色文化新篇\n进入新时代，习近平总书记以宏阔的全球视野和深邃的历史洞见定位党的文化担当，提出“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”这一新时代新的文化使命，为我们增强文明传承、文化创新的历史自觉，更好建设中华民族现代文明，丰富和发展人类文明新形态指明了前进方向。新的文化使命，是新时代新征程党的中心任务在文化领域的具体体现。在新的起点上更好担负起新的文化使命，要深入学习领会习近平文化思想，把弘扬红色文化同担负起新的文化使命统一起来，大力传承红色基因、谱写红色文化新篇。\n文化繁荣的前提是坚定文化自信、确立文化主体性，红色文化是文化自信的重要来源，是确立文化主体性的重要基础。习近平总书记指出：“文化自信就来自我们的文化主体性。这一主体性是中国共产党带领中国人民在中国大地上建立起来的；是在创造性转化、创新性发展中华优秀传统文化，继承革命文化，发展社会主义先进文化的基础上，借鉴吸收人类一切优秀文明成果的基础上建立起来的；是通过把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合建立起来的。”红色文化见证了党领导人民在中国大地上百余年的奋斗史，记录了党领导人民实现民族独立和人民解放、国家富强和人民幸福的光辉历程，是马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合的精神结晶，其中包含的每一个理论成果、每一个伟大精神、每一个历史瞬间、每一个民族记忆，都是坚定文化自信、确立文化主体性的坚固基石。大力传承红色基因、谱写红色文化新篇，才能更好让中华民族精神大厦巍然耸立，让社会主义文化繁荣发展获得源源不断的动力。\n建设社会主义文化强国的根本保证是坚持党的领导，红色文化中包含着为什么坚持党的领导的答案和怎样坚持党的领导的方法。习近平总书记强调：“我每次到革命老区考察调研，都去瞻仰革命历史纪念场所，就是要告诫全党同志不能忘记红色政权是怎么来的、新中国是怎么来的、今天的幸福生活是怎么来的，就是要宣示中国共产党将始终高举红色的旗帜，坚定走中国特色社会主义道路，把先辈们开创的事业不断推向前进。”红色文化包含着我们党对共产党执政规律、社会主义建设规律、人类社会发展规律的深刻把握，蕴含着中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好的历史逻辑、理论逻辑、实践逻辑，也展现了中国共产党始终代表中国先进文化的前进方向、领导人民进行文化建设的高瞻远瞩和战略部署。大力传承红色基因、谱写红色文化新篇，才能牢牢掌握党对意识形态工作领导权，建设具有强大凝聚力和引领力的社会主义意识形态；才能承担好举旗帜、聚民心、育新人、兴文化、展形象的使命任务，更好构筑中国精神、中国价值、中国力量，巩固全党全国各族人民团结奋斗的共同思想基础。\n建设中华民族现代文明要突出中国特色，红色文化彰显着中国特色的鲜明底色。中华文明具有突出的连续性、创新性、统一性、包容性、和平性，从根本上决定了中华民族必然走自己的路，决定了中华民族守正不守旧、尊古不复古的进取精神和不惧新挑战、勇于接受新事物的无畏品格，决定了一个坚强统一的国家是各族人民的命运所系，决定了中华文化对世界文明兼收并蓄的开放胸怀，决定了中国始终是世界和平的建设者、全球发展的贡献者、国际秩序的维护者，揭示了中华民族现代文明的传承密码。同时，近代以来红色文化的发展大大推动中华文明从传统到现代的跨越，推动中华文明的生命更新和现代转型，为中华文明注入了现代基因，彰显中华文明鲜明底色。大力传承红色基因、谱写红色文化新篇，才能进一步巩固和提高中华文明的现代性，进一步推进中华文化和中国精神的凝结升华。\n在新时代大力传承红色基因、谱写红色文化新篇，要坚持好、运用好习近平总书记提出的“两个结合”“六个必须坚持”等科学方法，更加深入挖掘红色资源背后的思想内涵，准确把握党的历史发展的主题主线、主流本质，用党的奋斗历程和伟大成就鼓舞斗志、指引方向，用党的光荣传统和优良作风坚定信念、凝聚力量，用党的历史经验和实践创造启迪智慧、砥砺品格，教育引导全党始终坚持科学理论指导、始终坚持理想信念、始终坚持初心使命、始终坚持光荣革命传统、始终坚持推进自我革命，让红色文化焕发出更加夺目的时代光彩，在新的时代条件下不断把红色文化发扬光大。\n坚持守正创新，讲好中国故事，用红色文化凝聚人培育人\n习近平总书记强调：“把红色基因传承好，确保红色江山永不变色”。传承好红色基因，确保红色江山永不变色，必须在弘扬红色文化中坚持守正创新，旗帜鲜明反对和抵制历史虚无主义。守正，守的是中国共产党的文化领导权和中华民族的文化主体性，守的是红色文化的思想灵魂、精神内核、根本立场；创新，是要在传承的基础上，结合新的时代条件和实践要求，不断丰富和发展红色文化的内涵和表现形式，彰显其时代价值和时代特色。守正创新是抵制历史虚无主义的有效利器。在弘扬红色文化中坚持守正创新，落实到具体行动中，就要加强思想引导和理论辨析，正本清源、固本培元，澄清对党史上一些重大历史问题的模糊认识和片面理解；深入研究红色文化中蕴含的丰富思想和精神资源，建好红色基因库，打造线上线下红色文化展示宣介平台；利用现代科技手段，创新传播方式，通过举办红色文化展览、制作红色影视作品、开发红色新媒体产品等多种形式，大力讲好中国故事，把苦难辉煌的过去、日新月异的现在、光明宏大的未来贯通起来，让红色文化更加生动、鲜活地呈现在人们面前。\n讲好党为了人民矢志践行初心使命的故事。我们党是全心全意为人民服务的党，世界上没有哪个政党像我们党这样，遭遇过如此多的艰难险阻，经历过如此多的生死考验，付出过如此多的惨烈牺牲。我们要讲好党为了人民艰苦奋斗、牺牲奉献、开拓进取的故事，讲好中国共产党人伟大精神的故事，展现我们党的坚定信念、根本宗旨、优良作风，展现我们党不畏强敌、不惧风险、敢于斗争、勇于胜利的风骨和品质。\n讲好党和人民血肉相连、鱼水情深的故事。我们的红色江山是千千万万革命烈士用鲜血和生命换来的。人民是我们党的生命之根、执政之基、力量之源。人民群众筑成红军时期的“铜墙铁壁”，汇成抗日战争中的“汪洋大海”，用小车推出淮海战役的胜利，用小船划出渡江战役的胜利，干出了社会主义革命、建设和改革开放的伟大成就，创造了新时代的新辉煌。我们要讲好党始终保持同人民群众的血肉联系，与人民同呼吸、共命运、心连心的故事，展现党和人民的鱼水情深、勠力同心。\n讲好党带领人民进行伟大奋斗的故事。我们党的历史，是一部党与人民心心相印、同甘共苦、团结奋斗的历史。我们党创造的一切成就，都是紧紧依靠人民取得的。遍布祖国各地的革命圣地、红色旧址、革命历史纪念场所，用可见可感的方式承载、记录着党带领人民坚韧不拔的奋斗历程。我们要讲好党带领人民进行伟大奋斗的故事，深入挖掘每一段党和人民的奋斗历史，使之成为理想信念教育的生动教材。\n讲好英雄模范的故事。我们党就是靠着千千万万具有高度政治觉悟的先进分子无私奉献，才赢得了一场场艰苦卓绝的斗争。一百多年来，在理想信念的感召下，一大批视死如归的革命烈士、一大批顽强奋斗的英雄人物、一大批忘我奉献的先进模范，书写了感天动地的伟大史诗，谱写了气吞山河的英雄壮歌。在这些英雄模范的身上，都体现出革命加拼命的强大精神，体现出谦虚谨慎、戒骄戒躁、艰苦奋斗、勤俭节约的优良作风，体现出不畏强敌、不惧风险、敢于斗争、敢于胜利的无畏勇气。我们要讲好英雄模范的故事，引导人们以英雄模范为榜样，敬仰英雄、学习英雄、争做英雄，让新时代成为英雄辈出的伟大时代。\n讲好中国式现代化的故事。中国式现代化是中国共产党领导的社会主义现代化，既有各国现代化的共同特征，更有基于自己国情的中国特色，其所蕴含的独特世界观、价值观、历史观、文明观、民主观、生态观等及其伟大实践，是对世界现代化理论和实践的重大创新，为广大发展中国家独立自主迈向现代化提供了全新选择。我们要讲好中国式现代化的故事，帮助人们深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，增强人们对实现中华民族伟大复兴的信心和斗志，激励人们在全面建设社会主义现代化国家新征程上顽强拼搏、勇毅前行。\n（作者为北京市习近平新时代中国特色社会主义思想研究中心首都师范大学研究基地特约研究员）"
  },
  {
    "title": "培养更好担负起新的文化使命的时代新人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-09.htm",
    "date": "2024-04-10",
    "content": "文化兴国运兴，文化强民族强。习近平文化思想明确了新时代新的文化使命：在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明。宏伟蓝图鼓舞人心，使命任务催人奋进。更好担负起新的文化使命，需要青春力量，需要充分发挥青年人的积极性、主动性、创造性。新时代新征程，高校要深入学习贯彻习近平文化思想，在坚持文化自立、坚定文化自信、实现文化自强上下功夫，将当代大学生培养成为更好担负起新的文化使命的时代新人，努力成为堪当强国建设、民族复兴大任的栋梁之材。\n坚持文化自立。习近平总书记指出：“任何文化要立得住、行得远，要有引领力、凝聚力、塑造力、辐射力，就必须有自己的主体性。”坚持文化自立，必须不断巩固文化主体性。中国共产党自成立以来，坚持把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，带领中国人民创造性转化和创新性发展中华优秀传统文化、继承革命文化、发展社会主义先进文化，借鉴吸收人类一切优秀文明成果，建立起了我们的文化主体性。党的十八大以来，以习近平同志为主要代表的中国共产党人创立习近平新时代中国特色社会主义思想，就是这一文化主体性的最有力体现。当代青年对文化主体性的坚守展现着青年一代的精神风貌，事关担负起新的文化使命的信心和底气。在强国建设、民族复兴的新征程上，培养更好担负起新的文化使命的时代新人，就要引导青年学生坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真懂真信真用、深化内化转化上下功夫，引导青年学生深刻认识习近平文化思想坚持文化自立的历史自觉，充分认识自身在文化传承发展中的历史使命和时代责任，不断巩固文化主体性，实现精神上的独立自主，为推动文化繁荣、建设文化强国、建设中华民族现代文明贡献青春智慧和力量。\n坚定文化自信。习近平总书记指出：“文化自信，是更基础、更广泛、更深厚的自信，是更基本、更深沉、更持久的力量。”坚定文化自信，是事关国运兴衰、事关文化安全、事关民族精神独立性的大问题。坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信。新时代以来，习近平总书记在深刻总结马克思主义中国化时代化历史经验、深刻把握中华文明发展规律的基础上，提出了“第二个结合”的重大论断，表明我们党的历史自信、文化自信达到了新高度，表明我们党在传承中华优秀传统文化中推进文化创新的自觉性达到了新高度。历史和现实都表明，坚持把马克思主义基本原理同中华优秀传统文化相结合，有利于激发文化建设动力、坚定文化发展方向、促进文化繁荣发展。当今时代，青年学生处于信息快速更迭的大数据时代，面临着文化更加多元的现实环境。这就要求高校更加注重发挥学校的主体作用，引导学生坚定文化自信。在强国建设、民族复兴的新征程上，高校要不断完善文化课程体系，提高教师的教学质量，创新教学内容，激发学生的学习热情。尤其是高校思政课要发挥好立德树人关键课程作用，讲好党的理论创新的最新成果，讲好党史、新中国史、改革开放史、社会主义发展史、中华民族发展史，深刻反映中国特色社会主义文化的历史底蕴和现实作用，做到铸魂育人、启智增慧，持续增强大学生的文化自信，促使其更好担负起新的文化使命。\n实现文化自强。习近平总书记指出：“中国式现代化既要物质财富极大丰富，也要精神财富极大丰富、在思想文化上自信自强。”文化自强是实现中华民族伟大复兴的题中之义。在强国建设、民族复兴的新征程上，我们在不断厚植现代化的物质基础、不断夯实人民幸福生活的物质条件的同时，也要大力推动文化繁荣，传承中华文明，促进物的全面丰富和人的全面发展，不断激扬文化自强之势，以固本培元、守正创新焕发中华文化时代光彩，以改革创新、激发活力满足人民精神文化需求，不断增强实现中华民族伟大复兴的精神力量。面向未来，高校要落实好立德树人根本任务，坚持马克思主义在意识形态领域指导地位的根本制度，以社会主义核心价值观为引领，将习近平文化思想贯穿青年学生培养全过程和各方面，引导他们立足中华民族伟大历史实践和当代实践，为以新时代中华文化的繁荣兴盛推动人类文明的发展进步注入青春活力。高校教师要大力弘扬教育家精神，坚持以文化人、以文育人，在注重文化浸润、感染、熏陶中培养担当民族复兴大任的时代新人。广大教师要自觉将马克思主义世界观、人生观、价值观融入知识讲授中，通过知识传播、能力传授、文化传承，教育引导青年学生更加积极主动地学习借鉴人类创造的一切优秀文明成果，不断提升在各自领域实现文化自强的本领，为推进社会主义文化强国建设作出积极贡献。\n（作者为中央财经大学党委书记）"
  },
  {
    "title": "坚持自我监督和人民监督相结合（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-09.htm",
    "date": "2024-04-10",
    "content": "监督是治理的内在要素，在管党治党、治国理政中居于重要地位、发挥着重要作用。在二十届中央纪委三次全会上，习近平总书记明确提出深入推进党的自我革命“九个以”的实践要求，其中一个重要方面是“以自我监督和人民监督相结合为强大动力”。坚持自我监督和人民监督相结合，为传导监督压力、聚集监督动力、形成监督合力、增强监督震慑力，确保党员干部秉公用权、依法用权、廉洁用权、为民用权提供了重要保障。\n加强监督是坚持全面从严治党、推进党的自我革命的重要路径。对我们党来说，外部监督是必要的，同时还要强化自我监督。党的执政地位决定了党内监督在党和国家各种监督形式中是最基本的、第一位的，党内监督有力有效，其他监督才能发挥作用。一百多年来，我们党外靠发展人民民主、接受人民监督，内靠全面从严治党、推进自我革命，勇于坚持真理、修正错误，勇于刀刃向内、刮骨疗毒，保证了党长盛不衰、不断发展壮大。\n自我监督和人民监督是内在统一的，都是为了把我们党建设好建设强，确保党永远不变质、不变色、不变味，确保党始终成为坚强领导核心。自我监督和人民监督都是聚焦人民群众反映强烈的党风政风、腐败等突出问题进行监督，都是在宪法和法律、规章制度下进行，通过党和国家监督制度强化对权力运行的制约监督。自我监督和人民监督是相辅相成、相互促进的。中国共产党自诞生之日起，就始终代表最广大人民根本利益，坚持为人民执政、靠人民执政。我们党没有任何自己特殊的利益，因而能够本着彻底的自我革命精神检视自身，坚决同一切损害党的先进性和纯洁性的因素作斗争。同时，人民监督能够帮助我们党全方位、无死角地认识自身问题。强化人民监督，更好坚持人民主体地位、走好党的群众路线，人民群众就会更加信赖我们党、支持我们党，真心实意帮助我们改正缺点、纠正偏差。将自我监督和人民监督紧密结合起来，有利于在系统施治中织密监督网络，形成监督合力，共同推进党的自我革命向纵深发展。\n新时代以来，我们党从推进自我革命的高度来看待监督问题，通过加强监督不断祛杂质、强免疫、壮筋骨，始终保持党的先进性和纯洁性。以习近平同志为核心的党中央以彻底的自我革命精神，坚定不移推进全面从严治党，把制约和监督权力作为保持党的肌体健康的重要保障，以党内监督带动促进其他监督。从将所有行使公权力的公职人员纳入国家监察范围到逐步形成“四个全覆盖”格局，从大力推动“有形覆盖”到走向“有效覆盖”，我们构建起党统一领导、全面覆盖、权威高效的监督体系。\n阳光是最好的防腐剂，监督是预防腐败的利器。新征程上，以自我监督和人民监督相结合为强大动力，深入推进党的自我革命，要深化党和国家监督体制改革。把党内监督同国家机关监督、民主监督、司法监督、群众监督、舆论监督贯通起来，增强监督的严肃性、协同性、有效性，实现自律和他律良性互动、相得益彰，最大程度发挥监督的整体效能，使监督覆盖到权力运行的各环节和各方面。着眼强化责任、规范用权、激励担当，不断完善党的自我监督和人民监督有机结合的制度，健全权力运行制约和监督方面的实体性制度和程序性规定，畅通人民群众建言献策和批评监督渠道，形成有权必有责、有责要担当、用权受监督、失责必追究的激励约束机制，确保党和人民赋予的权力始终用来为事业谋发展、为人民谋幸福。"
  },
  {
    "title": "为强国建设、民族复兴伟业贡献史学智慧（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-09.htm",
    "date": "2024-04-10",
    "content": "重视历史、研究历史、借鉴历史是中华民族5000多年文明史的优良传统，也是中国共产党的优良传统。2019年1月2日，习近平总书记致信祝贺中国社会科学院中国历史研究院成立。最近，学习贯彻习近平总书记致中国历史研究院成立贺信精神理论研讨会在京召开。\n与会者认为，5年来，中国历史研究院深入贯彻落实习近平总书记贺信精神，团结凝聚全国广大历史研究工作者，努力推动新时代中国史学繁荣发展。2023年6月2日，习近平总书记来到中国历史研究院考察，对中国历史研究院的工作予以充分肯定，对全国广大历史研究工作者提出殷切期望和更高要求。新时代新征程，广大历史研究工作者要深入学习贯彻习近平总书记关于历史科学的重要论述和重要指示批示精神，牢固树立为人民做学问的理念，加快构建中国特色历史学学科体系、学术体系、话语体系，为以中国式现代化全面推进强国建设、民族复兴伟业贡献更多中国史学的智慧和力量。"
  },
  {
    "title": "山东寿光80%以上番茄种植大棚安装智能化设备",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-10.htm",
    "date": "2024-04-10",
    "content": "核心阅读\n近年来，山东寿光积极创建现代农业全产业链标准化示范基地，不断完善番茄全产业链条，推动番茄产业智能化、标准化发展。通过打通研发、生产、加工、消费等环节，建设数字平台，挖掘品牌价值，当地番茄产业的竞争力不断提升。\n\n清明过后，山东潍坊寿光市稻田镇阁上村亮泽农业合作社的番茄种植大棚内，红、橙、黄、绿不同颜色的番茄长势喜人。\n“今年的番茄，不仅果实周正，口感也细腻。”种植户韩友功告诉记者，这种番茄收购价普遍超过5元一斤，一亩大棚的收成大概有10万元。\n近年来，寿光市以创建现代农业全产业链标准化示范基地为契机，运用先进育种技术、智能化技术等，大力推动番茄产业现代化、标准化发展，培育从番茄育种育苗、种植到销售的经营模式，产业竞争力不断提升。2023年，寿光市番茄产量超过50万吨，供应国内外市场。目前，全市有205个自主研发蔬菜品种，番茄品种达113个。\n发展先进育种\n延长产业链条\n“这款番茄口感丰富有层次。”在大棚里，韩友功摘下一颗番茄递给记者，“果实小巧饱满，酸甜脆爽。”\n“番茄好吃可口，有啥诀窍？”记者问。\n“种子有保障，还愁果子不好吃？”韩友功说。\n好种才能育好果。寿光市蔬菜产业集团研发中心分子育种实验室内，番茄育种项目负责人于彩云盯着试管，正进行番茄DNA分离实验，“我们在选育口感番茄的新品种，争取在确保果实口感的同时提升其抗病性。”\n近年来，寿光市蔬菜产业集团建设研发中心，配备高标准的种质资源库、分子育种实验室，设立番茄育种课题组，持续攻坚番茄种子研发，不断培育新品种，帮助合作社的种植户选种、育苗。于彩云带领团队培育出的“青口蜜”“紫千禧”等黄绿色、巧克力色新型口感番茄，市场占有率不断提升。\n韩友功忙着采摘的工夫，寿光市蔬菜产业集团的销售经理王志刚驱车赶来，收购刚刚采摘的番茄。\n“我们收购后，一部分运往蔬菜批发市场进行分销，另一部分运到食品加工基地进行深加工。”王志刚说。\n良种是番茄产业发展的基础，推动产业规模进一步壮大，则离不开上下游的完善。近年来，寿光市蔬菜企业持续打通番茄产业链条，不断提升产品价值。\n2021年，寿光市蔬菜产业集团食品加工基地建成投产，基地内设有6万平方米的食品加工车间。从大棚采摘下的番茄，当日就被运送到车间，经过深加工制成烘干蔬菜片等产品，销往下游市场。2023年，集团番茄类食品加工产值超过500万元。\n构建智能场景\n实现智慧监管\n风机高速运转，温室内空气循环通畅；天窗缓缓开启，阳光均匀洒在番茄上；中控面板上，光照强度、二氧化碳浓度等信息实时显示……\n“手机成了新农具，田间管理不发愁。”在寿光市洛城街道寿光农业控股集团有限公司的智能玻璃温室内，工作人员肖爱荣正通过手机进行实时管理，“通风、遮阳、浇水……动动手指，就能一键操作。”\n2020年，寿光农业控股集团流转120亩土地建设智能玻璃温室，土地利用率相比传统种植大棚提高30%以上，生产效率提高50%。截至目前，寿光市80%以上的番茄种植大棚安装了智能化设备，种植大棚变身“绿色车间”。\n智能化技术除了让种植便捷高效，还在助力销售检测等环节大幅提升效率。\n温室外，一辆辆自动导向车载着一筐筐成熟的番茄，有序停靠在果实分拣线起点。筛选机里，不同克重的番茄经过分级输送至多个平台，打包后被运往批发市场。\n与此同时，寿光市农业农村局农产品质量安全监管科科员陈海建正在进行抽样。样品将被送往市检验检测中心，最终检测结果将上传至市蔬菜供应链综合管理服务平台。陈海建在手机上打开检测系统展示：“现在可以实现对每批番茄追根溯源。”\n2022年，寿光市搭建蔬菜供应链综合管理服务平台，平台内共有蔬菜种业、果菜品种权交易等14个应用模块，市内番茄种植地块的信息可以一键查询。此外，平台接入农产品质量安全检测系统，番茄果实检测结果实时录入平台后，可实现对产品的追踪。\n“依托蔬菜供应链综合管理服务平台，全市共计5000多个番茄种植大棚实现智慧监管。”寿光市农业农村局局长王立新介绍。\n突出标准引领\n挖掘品牌价值\n“可别小瞧咱这日光温室，都是按照番茄种植国家标准兴建的。”来到寿光市稻田镇崔岭西村众旺农业合作社，负责人崔玉禄说。\n搭建温室种番茄还有标准？\n“咱这儿的番茄种植从土壤质量、土壤管理到茬口安排、种苗要求，都按照全链条标准统一执行，以确保番茄果实的整体质量。”崔玉禄说。\n2018年，全国蔬菜质量标准中心在寿光成立。2021年，中心牵头编制的《日光温室全产业链管理技术规范  番茄》经农业农村部批准发布后正式实施。\n种植有标准引领，农户干劲更足。标准实施后，崔玉禄组织农户们一起将传统的种植大棚改造为日光温室，田间管理也按照标准进行。全国蔬菜质量标准中心工作人员定期回访，对种植标准应用进行现场指导，以往单凭经验、无序种植的状况得到极大改善。\n“原来我们种植的番茄卖不上价，现在按照标准种植的高品质番茄售价提高了不少。”众旺农业合作社社员崔新中说。\n2019年，寿光市农业农村局开始推广“统一农资、统一技术、统一管理、统一检测、统一品牌、统一销售”的标准化管理模式，促进番茄全产业链标准推广应用。\n在标准化管理下，前疃村整合7家蔬菜合作社成立旺民蔬菜合作社。合作社注册了商标，不断挖掘品牌价值，实现销量大幅提升，番茄种植户平均年收入增长超10万元。\n“下一步，我们将继续促进蔬菜合作社逐步提升番茄规范化种植能力，完善产业链，打出好品牌，持续推动番茄全产业链发展。”寿光市委书记李鹏说。"
  },
  {
    "title": "四部门优化重点文旅场所支付服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-10.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者吴秋余、郑海鸥）为贯彻党中央、国务院决策部署，落实国务院办公厅印发的《关于进一步优化支付服务提升支付便利性的意见》要求，近日中国人民银行、文化和旅游部、国家外汇管理局和国家文物局联合印发《关于进一步优化重点文旅场所支付服务  提升支付便利性的通知》。\n通知明确，三星级及以上旅游饭店、国家5A级和4A级旅游景区、国家和省级旅游度假区、国家级旅游休闲街区要实现境内外银行卡受理全覆盖。重点文旅场所相关经营主体应保留人工售票窗口，支持现金支付，保障消费者支付选择权。积极推进在外籍来华人员较多的文旅场所布设外币兑换业务网点，提升外币兑换服务水平。持续完善移动支付服务，优化业务流程，丰富产品功能，提升文旅场所线上、线下场景移动支付便利化。\n通知立足更好满足老年人、外籍来华人员等群体在文旅领域多元化的支付服务需求，要求各地文化和旅游部门、文物主管部门会同当地中国人民银行分行加强协调联动，确定重点文旅场所，明确重点商户，制定工作方案，从持续完善境内外银行卡受理环境和现金使用环境、提升移动支付便利度、加强宣传推广等方面，细化工作措施，做好供需对接和评估督导，共同提升文旅领域支付便利化水平。"
  },
  {
    "title": "边民互市贸易进出口商品不予免税清单印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-10.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者王观）记者从财政部获悉：为完善边境贸易支持政策，优化边民互市贸易多元化发展的政策环境，财政部、海关总署、税务总局近日联合印发《关于边民互市贸易进出口商品不予免税清单的通知》，明确除《边民互市贸易进口商品负面清单》所列的商品外，边民均可通过互市贸易方式进口。\n据悉，边民互市贸易进口商品不予免税清单共21项商品，包括烟、酒等，以及超出规定数量的小麦等农产品。进口免税额度以个人为单元计算和使用。边民互市贸易出口商品不予免税清单包括国家禁止出口的商品、应征收出口关税的商品和取消出口退税的商品。"
  },
  {
    "title": "前两月规上自行车企业产量达390万辆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-10.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者韩鑫）记者近日从中国自行车协会获悉：今年前两月，我国自行车行业保持企稳回升势头，规模以上自行车企业产量达到390万辆，同比增长11%，营业收入同比增长1%，实现利润同比增长15%。\n“受国内需求回暖和产品供给能力提升带动，今年以来我国自行车行业主要经济指标均实现正增长，行业经济效益持续改善。”中国自行车协会副理事长兼秘书长郭文玉说。\n近年来，我国自行车行业中高端化趋势日益明显。去年千元以上自行车产量达到1215万辆，同比增长15.1%，千元车占总产量的比重已达24.9%，比上年提高4.3个百分点。"
  },
  {
    "title": "湖北应城300兆瓦级压缩空气储能电站并网发电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_5-10.htm",
    "date": "2024-04-10",
    "content": "本报北京4月9日电  （记者丁怡婷、吴君）9日，世界首台（套）300兆瓦级压缩空气储能电站——湖北应城300兆瓦级压缩空气储能电站示范工程并网发电。工程总投资约19.5亿元，储能容量达1500兆瓦时，系统转换效率约70%。\n该工程是国家新型储能试点示范项目，由中国能建数科集团和国网湖北综能共同投资建设，利用废弃盐矿作为储气库，每天可储能8小时、释能5小时，全年发电量约5亿千瓦时，将有效提升区域电网的调峰能力，促进电网消纳更多风电、光伏等新能源。经过联合技术攻关与实验论证，项目关键核心技术装备实现100%国产化，攻克了工艺系统集成、地下储气库建造、关键装备研发等诸多难题。"
  },
  {
    "title": "一季度广东跨境电商进出口超2000亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_6-10.htm",
    "date": "2024-04-10",
    "content": "本报深圳4月9日电  （记者李刚）记者从广东省跨境电商高质量发展研讨活动上获悉：今年一季度，全省跨境电商进出口突破2000亿元。\n这次活动中，广东省商务厅介绍了12条政策措施，从优化完善支持政策、支持跨境电商园区发展、支持跨境电商企业发展、构建跨境电商产业生态等方面，促进跨境电商持续稳定发展。"
  },
  {
    "title": "甲辰龙年黄帝故里拜祖大典  三月三  拜轩辕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_7-10.htm",
    "date": "2024-04-10",
    "content": "2024年4月11日（周四）\n中国河南·郑州新郑"
  },
  {
    "title": "本版责编：林 琳  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_8-10.htm",
    "date": "2024-04-10",
    "content": ""
  },
  {
    "title": "各地人民法庭积极践行新时代“枫桥经验”，创新调解方式——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_1-11.htm",
    "date": "2024-04-10",
    "content": "编者按：习近平总书记指出，社会治理的最好办法，就是将矛盾消解于未然，将风险化解于无形。要把好矛盾风险源头关、监测关、管控关，提高预测预警预防能力，努力做到防范在先、发现在早、处置在小。\n近年来，各地人民法庭积极践行新时代“枫桥经验”，立足和延伸审判职能，做实指导纠纷调处法定职能，在“引进来”多元解纷的基础上，更加注重“走出去”，做实专业性行业性调解，切实提升矛盾纠纷化解法治化水平，助力社会治理。近期，最高人民法院发布第六批新时代人民法庭建设案例，本报记者探访多地人民法庭打造调解特色品牌、汇聚合力化解矛盾纠纷的创新实践。\n\n福建省漳州市芗城区法院巷口法庭——\n组建促和团队\n推动家事调解\n“没什么好谈的，赶紧把婚离了。”\n“但财产必须分割清楚。”\n去年6月，李先生和陈女士夫妻感情破裂。因离婚事项争议，双方闹上了法庭。在福建省漳州市芗城区人民法院巷口人民法庭第一次交换证据时，双方争得面红耳赤。\n巷口法庭位于漳州市中心城区，辖区人口近40万，婚姻家事类纠纷尤其多。\n“家庭是社会的细胞，对于此类案件，若双方尚有感情，我们尽量做到调解和好。若确实感情破裂的，最大化妥善处理，做到案结事了人和。”本案受理法官巷口法庭副庭长江晓筠说。几经劝解，双方离婚意愿坚决，且对财产分割争议较大，甚至要求做财产鉴定。\n“财产鉴定耗时长、费用高，没有更好的办法了吗？”带着疑问，江晓筠找到“张姐”。张姐名叫张淑珠，是巷口法庭常驻调解员，有着20多年社区工作经验。仔细了解情况后，张淑珠提议按照“老办法”，约请双方到家事调解室坐坐。\n几张沙发、一张茶桌、几盆绿植，家事调解室小而温馨。喝了一口清茶后，张淑珠率先张口调解。家长里短间，丈夫一贯的沉默被打破，妻子的强势也有所缓和。随着交谈深入，张淑珠和江晓筠发现，两人表面争的是财产，实际句句不离孩子。\n“调解就是希望双方坐下来把话说开，我们发现二人都是为孩子着想，爸爸在意父女关系，妈妈也希望女儿成长中不缺父爱。”意识到这一点后，江晓筠和张淑珠围绕抚养权问题集中发力。最终，李先生同意孩子抚养权归母亲。陈女士也承诺，只要不影响孩子学习，随时可以来探望。双方各让一步，法庭当即出具民事调解书。\n“法与情不可分割，婚姻家事类案件尤其如此。作为法官，我们擅长释法析理，调解员则更注重情感沟通。双方相互配合，才能实现调解效果最大化。”江晓筠感受深切。\n近年来，巷口法庭坚持和发展新时代“枫桥经验”，精准把握纠纷“未发”“未讼”“未决”节点，以“巷安无讼”聚力解纷，让新时代“枫桥经验”走进街头巷尾、邻里家园。针对辖区内矛盾突出的婚姻家事类案件设立家事调解室，巷口法庭聘请退休社区党组织书记担任调解员，并与区民政局、区妇联联合设立婚姻调解中心，建立由法官、妇联、社区工作人员等组成的家事促和团队。截至目前，家事调解室共协调化解家事纠纷368起，婚姻调解中心调解和好、息诉660人次。\n四川省崇州市法院街子法庭——\n分层指导调解\n就地化解纠纷\n作为四川省崇州市的母亲河，文井江近年成为不少游客“品春茶、夏观萤火、秋登高、赏冬雪”的旅游目的地之一。随着旅游名气越来越响，不少村民投身民宿、露营等产业，经济纠纷也日益增多。\n2022年5月，村民宋某与某文旅公司签订了合伙协议书，约定由宋某提供自家场地打造特色露营基地，双方合作经营。后由于市场变化等原因，该露营基地一直未正常营业。2023年1月，宋某单方面解除合作关系，导致文旅公司无法开展后续经营。半年后，文旅公司向法院起诉，要求宋某赔偿违约金40余万元。然而一个赔不起、一个不让步，矛盾随时可能升级。\n“从最开始拒接电话，到后期每天至少打一次电话主动沟通，双方关系逐渐‘破冰’。”调解员周卓告诉记者，在崇州市人民法院街子旅游环保法庭法官指导下，他从前端介入调解，推动纠纷就地化解。\n“了解双方的真实诉求是关键。”周卓直言，通过情与法结合的方式，才能找到折中合适的解决办法。他一面向双方释明法规条约，一面充当好对话桥梁。双方最终达成一致调解意见，宋某支付文旅公司4.5万元违约金。通过数字法庭驿站远程设备，双方签订了调解协议，纠纷得以化解。\n周卓的工作，只是街子法庭构建“143”工作模式的一个缩影。据介绍，所谓“1”，就是构建一个矩阵，拓宽指导调解覆盖面，强化调解业务指导，实现人员数量和解纷质量双提升；“4”即制发思维导图、纠纷热点图、流程图、要素表等4类图表，提升指导调解专业性，模板化、样本式指导调解员开展工作；“3”则为强化智力、技术、机制等3项支撑，因事制宜提供针对性调解。\n“我们构建党委领导、多方参与的‘1+N’队伍体系，搭建了以村社两委委员、网格员、调解员和当地乡贤为主的调解人员库，还吸纳了相关商会调委会等特色调解组织。”街子法庭庭长杨婷介绍，同时以法庭为中心，构建“联络到乡镇、下沉到社区、延伸到院落、融入进网格”的分层指导调解模式，组建“法官+调解员+法官助理”团队。2021年以来，诉前调解成功率达34.68%。\n据了解，下一步，街子法庭将以数字法庭改革试点为契机，深度结合乡村全面振兴、生态环境保护、古镇文旅等区域发展实际需求，将大数据、人工智能等科技与乡村法治、基层治理紧密融合，创新治理手段，探索打造符合当地基层治理智慧法治建设的实践场景。\n青海省西宁市城北区法院廿里铺法庭——\n搭建联动平台\n共促诉源治理\n一大早，青海省西宁市金水湖畔小区业主群里消息不断：“环境卫生更干净了”“楼道堆放的杂物不见了”……业主冯晓瑜对“睦邻”物业纠纷调解工作室的一句表扬，引来邻居们的纷纷赞同。\n可就在几个月前，物业公司和业主们还吵得不可开交。由于物业公司收费公示不透明、小区保洁不到位，很多业主拒交物业费。去年6月，物业公司将15户拖欠物业费的业主告上了法庭。\n对于这样的物业纠纷案件，西宁市城北区人民法院廿里铺法庭工作人员一直很头疼。“从2020年1月1日至2023年5月，我们共受理物业服务合同纠纷案件179件。”廿里铺法庭庭长张永平介绍，物业服务纠纷虽然案件都不大，但往往涉及多方，关乎群众切身利益，容易积少成多，引发更大风险。\n为了推动诉源治理，廿里铺法庭采取“法官+特邀调解员”的模式分流纠纷，城北区委政法委牵头协调，联合区司法局、市场监管局、城乡建设局、城市管理综合行政执法局、街道办事处等多部门，及时召集物业公司和业主召开物业纠纷联席会，收集矛盾、交办整改任务，建立“一体化”统管、“一站式”服务的“一揽子”解纷机制，让更多物业纠纷化于未发、止于未诉。2023年7月，“睦邻”物业纠纷调解工作室在廿里铺法庭挂牌成立。\n“从2023年7月开始，我们派驻1名专职人民调解员和1名兼职法官调解员，针对物业合同类矛盾纠纷不断增加、物业服务不到位、业主拒缴物业费等问题，联合多部门，建立了联席会议制度，梳理研判、信息共享、挂牌督办，合力化解物业管理纠纷。”张永平说。\n从成立以来，“睦邻”物业纠纷调解工作室已经登记受理物业纠纷案件2000余件。“接下来，我们将不断推动矛盾纠纷化解从碎片治理转向集成治理、被动治理转向主动治理、突击治理转向长效治理、单向治理转向多元治理，助力平安建设走深走实。”张永平说。"
  },
  {
    "title": "激发乡土人才的创造力（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_2-11.htm",
    "date": "2024-04-10",
    "content": "要想让更多外出务工人员返乡创业、扎根乡村，必须发展壮大富民产业，让返乡人员创业有决心，就业有信心\n\n原创短视频300余条，粉丝数56.7万，累计获赞600余万，最近，江苏省淮安市马头镇淮泗村党总支书记李浩“火”了。视频里，李浩谈吐幽默、语速很快，做事利索、风风火火。可就在去年，他一看镜头还紧张得直冒汗，讲话也磕磕绊绊。\n淮泗村位置偏僻，全村2000余人，缺少富民产业，乡亲们在家门口赚到钱难，年轻人大多外出务工，李浩曾是其中的一员。后来回乡当选村党总支书记，李浩用半年时间，动员各方力量铺路搭桥，改善交通，为发展乡村产业打下基础。\n2023年初，一场助农网络直播启发了他。虽然淮泗村缺少像样的产业，但当地有丰富的特色农产品，如果搭上电商快车，就有望迅速打开销路，推动村里产业发展。于是，李浩抱着试试看的想法，在短视频平台上注册了名为“小李书记”的账号。\n“现在我们每场直播累计观看人数在40万左右，同时在线人数超过1万，场均成交超过4000单。”李浩介绍，“全村每月销售豆腐、豆皮5万多斤，年销售额有望突破600万元。”李浩和同事们还拍摄了大米、黄瓜、香瓜、食用油等产品系列短视频，解决了村里粮食蔬菜的滞销问题，为村民增收20余万元。\n乡村振兴，关键在人，需要进一步激发乡土人才的创造力。乡土人才对家乡有深厚的感情，熟悉当地一草一木，在发展产业、整合资源等方面，对乡亲们更具带动作用，但招引乡土人才不能只靠情怀。\n筑巢引得群雁归。要想让更多外出务工人员返乡创业、扎根乡村，必须发展壮大富民产业。李浩说，他们正在筹划打造一个集培训、观摩、直播带货于一体的助农直播基地，并开展相关培训，培养一支专业化的主播队伍，逐步走上农文旅融合发展之路，让愿意留在乡村、建设家乡的人落地生根、茁壮成长，带动更多乡亲们增收致富。\n推动乡村全面振兴是一项系统工程。在建好富民产业的基础上，还要不断优化农村基础设施，提供各项政策扶持，并通过增加教育资源、落实医疗保障等措施，让返乡人员创业有决心，就业有信心。\n（作者为本报江苏分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "国际商事仲裁中心建设试点工作推进会举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_3-11.htm",
    "date": "2024-04-10",
    "content": "本报上海4月9日电  （记者巨云鹏）9日，司法部在上海召开国际商事仲裁中心建设试点工作推进会，总结交流各试点地区国际商事仲裁中心建设试点工作情况。\n据了解，2022年，中央全面依法治国委员会部署在北京市、上海市、广东省、海南省开展国际商事仲裁中心建设试点工作。2023年，试点地区8家仲裁机构共办理案件7.9万件，标的额6000亿元，占全国标的总额的52%；办结涉外案件2251件，占全国涉外案件数的72%，涉外标的额1376亿元，占全国涉外标的总额的69%。\n从试点地区的探索来看，北京正在构建争议解决全链条服务模式，支持在京仲裁机构探索仲裁前争议预防化解机制；上海推动国内首个仲裁对外开放政策落地，创设“上海仲裁周”等国际交流合作活动；广东推动涉外法律服务聚集发展，深圳国际仲裁院以合作模式引入9家国际组织、世界知名仲裁机构；海南发挥自由贸易港政策优势，出台一系列支持仲裁事业发展的优惠政策措施。\n推进会上还举行了国际商事仲裁中心建设专家委员会聘任仪式，清华大学法学院兼职教授郑若骅、北京大学法学院教授潘剑锋等13位专家获聘为国际商事仲裁中心建设专家委员会委员。有关负责同志表示，要以建设国际商事仲裁中心和国际一流仲裁机构为契机，推进涉外仲裁、涉外法律服务、涉外法治工作高质量发展，为中国式现代化贡献更多法治力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_4-11.htm",
    "date": "2024-04-10",
    "content": "浙江省兰溪市诸葛村保存着大量古建筑。为了守护好古村落，当地把文物保护写入村规民约，组建了以党员为主的多支文物修缮保护队伍，广泛发动村民力量，做好古建筑修缮、日常巡查、消防安保等工作。"
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_5-11.htm",
    "date": "2024-04-10",
    "content": "MIC 1130Ah\n长时储能专用电池\n*搭载该产品的储能系统, 可持续放电4小时\n\n数据来源:厦门海辰储能科技股份有限公司"
  },
  {
    "title": "本版责编：苏显龙  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/10/nw.D110000renmrb_20240410_6-11.htm",
    "date": "2024-04-10",
    "content": ""
  }
]