[
  {
    "title": "中共中央印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_1-01.htm",
    "date": "2024-02-22",
    "content": "新华社北京2月21日电  近日，中共中央印发了修订后的《中国共产党巡视工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n通知指出，《条例》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于党的自我革命的重要思想，以党章为根本依据，总结新时代巡视工作理论创新、实践创新、制度创新成果，进一步健全巡视工作体制机制、责任体系，对于坚持和加强党中央对巡视工作的集中统一领导、推进巡视工作高质量发展具有重要意义。\n通知要求，各级党委（党组）要把学习贯彻《条例》作为重要政治任务，抓好宣传解读和督促检查，确保《条例》各项规定落到实处。要坚持政治巡视定位，把“两个维护”作为根本任务，推进政治监督具体化、精准化、常态化。要在强化巡视整改上见真章、求实效，压实整改责任，完善整改机制，综合用好巡视成果，深化标本兼治。要充分发挥巡视综合监督作用，加强巡视与其他监督的贯通协调，形成监督合力。要以巡视带巡察，发挥上下联动的系统优势，扎牢织密监督网。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n《条例》全文如下。\n中国共产党巡视工作条例\n（2015年6月26日中共中央政治局会议审议批准  2015年8月3日中共中央发布  2024年1月31日中共中央政治局会议第二次修订  2024年2月8日中共中央发布）\n第一章  总  则\n第一条  为了坚持和加强党对巡视工作的全面领导，推进新时代巡视工作高质量发展，根据《中国共产党章程》，制定本条例。\n第二条  巡视工作是上级党组织对下级党组织履行党的领导职能责任的政治监督，根本任务是坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导。\n巡视工作坚持发现问题、形成震慑，推动改革、促进发展的方针。\n第三条  巡视工作以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于党的自我革命的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，尊崇党章，依规治党，全面贯彻党的巡视工作方针，推进政治监督具体化、精准化、常态化，发挥政治巡视利剑作用，加强巡视整改和成果运用，促进完善党和国家监督体系、健全全面从严治党体系，为深入推进党的自我革命、解决大党独有难题提供有力保障，确保党始终成为中国特色社会主义事业的坚强领导核心。\n第四条  巡视工作遵循下列原则：\n（一）坚持党中央集中统一领导、分级负责；\n（二）坚持围绕中心、服务大局；\n（三）坚持人民立场、贯彻群众路线；\n（四）坚持问题导向、发扬斗争精神；\n（五）坚持实事求是、依规依纪依法。\n第二章  组织领导和机构职责\n第五条  巡视工作在党中央集中统一领导下，实行党组织分级负责、巡视机构组织实施、纪检监察机关和组织部门协助、有关职能部门支持、被巡视党组织配合、人民群众参与的体制机制。\n第六条  党的中央和省、自治区、直辖市委员会实行巡视制度，设立巡视机构，在一届任期内，对所管理的地方、部门、企事业单位党组织实现巡视全覆盖。\n中央有关部委、中央国家机关部门党组（党委）和中管金融企业、中管企业、中管高校等党委（党组）根据工作需要，开展巡视工作，设立巡视机构，原则上按照党组织隶属关系和干部管理权限，对下一级单位党组织进行巡视监督。\n第七条  开展巡视工作的党组织应当把巡视作为推进全面从严治党、履行全面监督职责的重要抓手，承担巡视工作的主体责任。主要职责是：\n（一）贯彻落实党中央关于巡视工作的决策部署和习近平总书记关于巡视工作的重要指示要求；\n（二）研究部署巡视工作的重大事项，按照权限制定巡视工作党内法规和规范性文件；\n（三）审定巡视工作规划、年度计划和阶段任务安排，统筹谋划推进巡视全覆盖，定期听取巡视工作汇报；\n（四）统筹加强巡视整改和成果运用；\n（五）统筹构建巡视巡察上下联动工作格局；\n（六）发挥巡视综合监督平台作用，推动巡视监督与其他监督贯通协调；\n（七）统筹加强巡视机构和干部队伍建设；\n（八）研究决定巡视工作其他重要事项。\n党组织主要负责人承担巡视工作第一责任人责任。\n第八条  开展巡视工作的党组织设立巡视工作领导小组。巡视工作领导小组向同级党组织负责并报告工作。\n中央巡视工作领导小组组长由中央纪律检查委员会书记担任，副组长一般由中央组织部部长和中央纪律检查委员会分管日常工作的副书记担任。\n省、自治区、直辖市党委巡视工作领导小组组长由同级党的纪律检查委员会书记担任，副组长一般由同级党委组织部部长担任。\n中央有关部委、中央国家机关部门党组（党委）和中管金融企业、中管企业、中管高校等党委（党组）巡视工作领导小组组长一般由党组、党委书记（包括不设党组、党委的单位领导班子主要负责人）担任，副组长一般由党组、党委分管有关工作的领导班子成员和纪检监察机构主要负责人担任。\n第九条  巡视工作领导小组的主要职责是：\n（一）贯彻落实党中央决策部署和同级党组织工作要求；\n（二）研究提出巡视工作规划、年度计划和阶段任务安排，组织实施巡视全覆盖；\n（三）听取巡视工作领导小组办公室、巡视组工作汇报；\n（四）向同级党组织报告巡视工作情况；\n（五）在同级党组织领导下，组织开展巡视反馈、通报和移交工作，督促推动有关责任主体落实巡视整改和成果运用责任；\n（六）指导下级党组织巡视巡察工作；\n（七）推动巡视监督与其他监督贯通协调；\n（八）推进巡视干部队伍建设，对巡视组进行管理和监督；\n（九）研究处理巡视工作其他重要事项。\n第十条  中央巡视工作领导小组办公室是中央巡视工作领导小组的日常办事机构，设在中央纪律检查委员会。\n省、自治区、直辖市党委巡视工作领导小组办公室为党委工作部门，承担党委巡视工作领导小组日常工作，设在同级党的纪律检查委员会。\n中央有关部委、中央国家机关部门党组（党委）和中管金融企业、中管企业、中管高校等党委（党组）巡视工作领导小组办公室可以单独设立，也可以与内设机构合署办公，应当配备相应专职人员，承担党组、党委巡视工作领导小组日常工作。\n第十一条  巡视工作领导小组办公室的主要职责是：\n（一）贯彻落实党中央决策部署和同级党组织及其巡视工作领导小组的工作要求，对有关决定事项进行督办；\n（二）向巡视工作领导小组报告工作情况和重要事项；\n（三）统筹、协调、指导、保障巡视组开展工作；\n（四）负责巡视整改和成果运用的统筹协调、跟踪督促、汇总报告；\n（五）负责对下级巡视巡察机构进行指导；\n（六）负责协调有关机关、部门协助、支持巡视工作，推动建立巡视监督与其他监督贯通协调的具体机制；\n（七）负责巡视工作理论研究、政策调研、制度建设、信息化建设等工作；\n（八）配合有关部门加强对巡视干部的教育、培训、考核、管理和监督；\n（九）负责巡视工作领导小组办公室和巡视组党建工作；\n（十）办理巡视工作领导小组交办的其他事项。\n第十二条  开展巡视工作的党组织设立巡视组。\n巡视组分别设组长、副组长、巡视专员和其他职位。巡视组组长、副组长的具体人选根据每次巡视任务确定并授权。\n巡视组应当按照民主集中制原则研究讨论决定重大事项。组长全面负责本组工作，副组长协助组长开展工作。\n第十三条  巡视组的主要职责是：\n（一）根据同级党组织及其巡视工作领导小组的部署要求开展巡视；\n（二）向巡视工作领导小组报告巡视情况，提出意见建议；\n（三）向被巡视党组织反馈巡视意见，向纪检监察机关、组织部门和有关单位移交巡视发现的问题和问题线索，参与推动巡视整改和成果运用；\n（四）对巡视组干部进行日常教育、管理和监督；\n（五）办理巡视工作领导小组交办的其他事项。\n第十四条  纪检监察机关、组织部门应当协助同级党组织开展巡视工作，宣传、统战、政法、保密、审计、财政、统计、信访等部门和单位应当支持巡视工作，协同做好人员选派、情况通报、政策咨询、问题研判、措施配合、整改监督、成果运用等工作。\n纪检监察机关派驻机构应当依据有关规定，协助驻在单位（含综合监督单位）党组、党委开展巡视工作。\n第十五条  被巡视党组织领导班子及其成员应当自觉接受巡视监督，积极配合巡视工作。\n党员、干部有义务向巡视组如实反映情况。\n第三章  巡视对象和内容\n第十六条  中央巡视对象是：\n（一）省、自治区、直辖市党委及其领导班子，省、自治区、直辖市人大常委会、政府、政协党组，省、自治区、直辖市高级人民法院、人民检察院党组主要负责人，副省级城市党委和人大常委会、政府、政协党组主要负责人；\n（二）中央部委领导班子，中央国家机关部门、人民团体党组（党委）；\n（三）中管金融企业、中管企业、中管高校以及其他中管单位党委（党组）；\n（四）党中央要求巡视的其他党组织。\n第十七条  省、自治区、直辖市党委巡视对象是：\n（一）市（地、州、盟）、县（市、区、旗）党委及其领导班子，市（地、州、盟）、县（市、区、旗）人大常委会、政府、政协党组，市（地、州、盟）中级人民法院、人民检察院和县（市、区、旗）人民法院、人民检察院党组主要负责人；\n（二）省、自治区、直辖市党委工作部门领导班子，省一级国家机关部门、人民团体党组（党委）；\n（三）省、自治区、直辖市管理的国有企业、事业单位党委（党组）；\n（四）省、自治区、直辖市党委要求巡视的其他党组织。\n第十八条  巡视工作应当紧盯权力和责任加强政治监督，严明政治纪律和政治规矩，重点检查下列情况：\n（一）落实党的理论和路线方针政策、党中央重大决策部署特别是贯彻习近平总书记重要讲话和重要指示批示精神的情况，执行党章和其他党内法规、履行职能责任的情况，落实意识形态工作责任制的情况；\n（二）落实全面从严治党主体责任和监督责任、推进党风廉政建设和反腐败斗争的情况，领导干部树立和践行正确政绩观、加强作风建设、落实中央八项规定及其实施细则精神、廉洁自律的情况；\n（三）落实新时代党的组织路线，贯彻执行民主集中制，加强领导班子和干部人才队伍建设、基层党组织和党员队伍建设的情况；\n（四）落实巡视监督以及审计、财会、统计等其他监督发现问题整改的情况；\n（五）开展巡视工作的党组织要求了解的其他情况。\n第十九条  巡视工作应当加强对被巡视党组织主要负责人的监督，重点检查其对党忠诚、履行全面从严治党第一责任人责任、依规依法履职用权、担当作为、廉洁自律等情况，对反映的重要问题进行深入了解，形成专题材料。\n第二十条  开展巡视工作的党组织根据工作需要，采取常规巡视、专项巡视、机动巡视、“回头看”等方式组织开展巡视监督，必要时可以提级巡视。\n第四章  工作程序、方式和权限\n第二十一条  巡视组开展巡视前，根据工作需要，应当听取同级纪检监察机关和组织、宣传、统战、政法、保密、审计、财政、统计、信访等部门和单位关于被巡视党组织领导班子及其成员的有关情况通报。\n第二十二条  巡视组进驻后，应当向被巡视党组织通报巡视任务，按照规定的工作方式和权限，开展巡视了解工作。\n巡视组对反映被巡视党组织领导班子及其成员的重要问题和问题线索，应当进行深入了解。\n第二十三条  巡视组采取下列方式了解情况：\n（一）听取被巡视党组织的工作汇报和有关机关、部门的专题汇报；\n（二）与被巡视党组织领导班子成员和其他干部群众进行个别谈话；\n（三）受理反映被巡视党组织领导班子及其成员和下一级党组织领导班子主要负责人问题的来信、来电、来访等；\n（四）抽查核实领导干部报告个人有关事项的情况；\n（五）向有关知情人询问情况；\n（六）调阅、复制有关文件、档案、会议记录等资料；\n（七）召开座谈会；\n（八）列席有关会议；\n（九）进行民主测评、问卷调查；\n（十）下沉调研了解情况；\n（十一）开展专项检查；\n（十二）提请有关单位予以协助；\n（十三）开展巡视工作的党组织批准的其他方式。\n第二十四条  巡视组应当严格执行请示报告制度，对巡视工作中的重要情况和重大问题及时向巡视工作领导小组请示报告。\n巡视组依靠被巡视党组织开展工作，不干预被巡视党组织的正常工作，不履行执纪审查的职责。\n第二十五条  巡视期间，对干部群众反映强烈、明显违反政策规定并属于被巡视党组织职权范围、能够及时解决的问题，巡视组应当按程序督促被巡视党组织立行立改。\n巡视期间，对反映集中的党员、干部涉嫌违纪违法的问题线索，巡视组可以按程序移交有关纪检监察机关及时处置。\n第二十六条  巡视组对了解的重要情况和问题，应当形成巡视报告；对普遍性、倾向性问题和体制机制等方面的重大问题，可以形成专题报告。\n巡视组对巡视报告、专题报告等反映的问题，应当制作底稿。\n巡视组对巡视报告反映的重要问题、提出的整改建议，应当按规定与被巡视党组织主要负责人进行沟通、听取其意见；对巡视报告反映的重要政策性问题，可以与有关职能部门进行沟通、听取其意见。\n第二十七条  巡视工作领导小组应当及时听取巡视组的巡视情况汇报，研究提出巡视整改和成果运用的意见建议，报同级党组织决定。\n第二十八条  开展巡视工作的党组织应当及时听取巡视工作领导小组有关情况汇报，研究并决定巡视整改和成果运用事项。必要时，可以直接听取巡视组的巡视情况汇报。\n第二十九条  经同级党组织同意后，巡视工作领导小组应当及时组织向被巡视党组织领导班子及其主要负责人分别反馈巡视情况，指出问题，有针对性地提出整改意见。\n根据同级党组织及其巡视工作领导小组要求，巡视工作领导小组办公室将巡视的有关情况通报有关职能部门及其分管领导。\n第三十条  对巡视发现的问题和反映党员、干部涉嫌违纪违法的问题线索，巡视工作领导小组办公室和巡视组依据干部管理权限和职责分工，按程序分别移交纪检监察机关、组织部门或者有关单位。\n对巡视发现的普遍性、倾向性问题和体制机制等方面的重大问题，可以采取制发巡视建议书或者其他适当方式，向有关职能部门提出加强监管、健全制度、深化改革等意见建议。\n第三十一条  巡视进驻、反馈、整改等情况，应当以适当方式公开，接受党员、干部和人民群众监督。\n第五章  巡视整改和成果运用\n第三十二条  开展巡视工作的党组织应当加强对巡视整改和成果运用的组织领导，定期听取巡视整改和成果运用情况汇报。\n党组织领导班子成员应当结合职责分工，统筹抓好分管领域的巡视整改和成果运用。\n第三十三条  被巡视党组织承担巡视整改主体责任，应当把整改作为履行管党治党责任、推动高质量发展的重要抓手，融入日常工作、融入深化改革、融入全面从严治党、融入领导班子和干部队伍建设。\n党组织主要负责人承担巡视整改第一责任人责任，领导班子其他成员承担“一岗双责”。\n党组织主要负责人和领导班子其他成员有调整的，应当做好巡视整改交接工作，持续落实整改责任。\n第三十四条  被巡视党组织应当自收到巡视反馈意见之日起，组织开展为期6个月的集中整改：\n（一）研究制定巡视整改方案，建立问题清单、任务清单、责任清单，明确责任人、整改措施和时限；\n（二）召开领导班子巡视整改专题民主生活会；\n（三）全面抓好巡视反馈问题的整改落实；\n（四）认真处置巡视移交的问题线索以及群众反映的信访事项；\n（五）对巡视反馈的问题举一反三，健全制度、补齐短板、堵塞漏洞；\n（六）向开展巡视工作的党组织的同级纪检监察机关、组织部门、巡视工作领导小组办公室报送集中整改进展情况报告。\n集中整改结束后，被巡视党组织应当建立常态化、长效化整改工作机制，对尚未解决的问题持续抓好整改落实，根据工作实际适时报告后续整改情况。\n第三十五条  开展巡视工作的党组织的同级纪检监察机关承担巡视整改监督责任，全面监督被巡视党组织落实巡视整改任务。主要职责是：\n（一）对被巡视党组织制定的巡视整改方案进行审核把关，列席巡视整改专题民主生活会；\n（二）建立巡视整改监督台账，综合运用听取汇报、召开推进会议、专题会商、调研督导、现场检查、开展整改评估、谈话提醒、约谈函询、提出纪检监察建议等方式加强日常监督；\n（三）对巡视发现的全面从严治党等方面的突出问题督促推动开展集中整治、专项治理；\n（四）依规依纪依法处置巡视移交的问题线索，自收到移交问题线索之日起6个月内，向巡视工作领导小组办公室反馈处置进展情况；\n（五）牵头审核被巡视党组织的集中整改进展情况报告；\n（六）指导派驻（派出）机构和下级纪检监察机关加强对被巡视党组织落实巡视整改情况的监督；\n（七）通过巡视工作领导小组办公室向巡视工作领导小组报送巡视整改监督情况。\n纪检监察机关派驻机构应当依据有关规定，将驻在单位（含综合监督单位）党组、党委开展巡视发现问题的整改情况纳入日常监督，推动整改落实。\n第三十六条  开展巡视工作的党组织的组织部门结合职责履行巡视整改监督责任，监督被巡视党组织落实巡视整改任务。主要职责是：\n（一）参与对被巡视党组织制定的巡视整改方案进行审核把关，列席巡视整改专题民主生活会；\n（二）督促被巡视党组织落实新时代党的组织路线方面问题的整改，加强日常监督，对突出问题组织开展集中整治、专项治理；\n（三）把巡视整改落实情况纳入被巡视党组织领导班子和领导干部年度考核重要内容，把巡视发现的问题以及整改落实情况作为领导班子建设和干部考核评价、选拔任用、管理监督的重要参考；\n（四）对巡视移交的领导班子建设、贯彻执行民主集中制、干部选拔任用、人才队伍建设、基层党组织和党员队伍建设、干部担当作为等方面问题依规处置，自收到移交问题之日起6个月内，向巡视工作领导小组办公室反馈处置进展情况；\n（五）审核被巡视党组织的集中整改进展情况报告中涉及新时代党的组织路线方面的内容；\n（六）指导下级组织部门加强对被巡视党组织落实巡视整改情况的监督；\n（七）通过巡视工作领导小组办公室向巡视工作领导小组报送巡视整改监督情况。\n第三十七条  有关职能部门应当结合职责运用巡视成果，针对巡视通报的问题和移交的工作建议，加强调查研究，提出改进措施，推动改革、完善制度、深化治理，并自通报和移交之日起6个月内，向巡视工作领导小组办公室反馈办理进展情况。\n第三十八条  巡视机构应当加强对巡视整改和成果运用的统筹督促，推动建立巡视整改会商、评估、问责等机制。\n巡视机构应当向同级党组织报告巡视整改和成果运用的综合情况，对整改不到位的突出问题，推动有关机关、部门对有关党组织和责任人严肃问责。\n第六章  队伍建设\n第三十九条  开展巡视工作的党组织应当加强对巡视干部队伍建设的整体谋划，结合巡视工作特点建立健全制度机制，建设高素质专业化干部队伍。\n选优配强巡视组组长、副组长，配备与巡视任务相适应的专职干部，防止照顾性安排。加强巡视干部规范管理，加大教育培训、轮岗交流力度。\n重视在巡视岗位发现、培养、锻炼干部，有计划地安排优秀年轻干部、新提拔干部到巡视岗位锻炼，并将参加巡视工作的经历和表现，作为干部考核评价、选拔任用的参考。\n第四十条  巡视干部应当具备下列条件：\n（一）理想信念坚定，对党忠诚，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；\n（二）坚持原则，敢于斗争，担当作为，依法办事，公道正派，清正廉洁；\n（三）模范遵守党的纪律和国家法律法规，严守党和国家的秘密；\n（四）具有履行巡视监督职责的专业知识和较强的发现问题、沟通协调、文字综合等能力；\n（五）具有正常履行职责的身体条件和心理素质。\n抽调人员参加巡视工作，应当按照上述条件，严把政治关、品行关、能力关、作风关、廉洁关，按程序征求党风廉政意见。\n对不适合从事巡视工作的人员，应当及时予以调整。\n第四十一条  巡视机构应当加强作风建设和纪律建设，督促巡视干部严守政治纪律和政治规矩，严格落实中央八项规定及其实施细则精神，带头反对形式主义、官僚主义、享乐主义和奢靡之风，严格执行巡视工作纪律，做到忠诚干净担当、敢于善于斗争。\n第四十二条  巡视机构、巡视干部应当自觉接受党组织监督、民主监督、群众监督等各方面监督，带头强化自我监督。建立健全内控机制，加强对巡视干部特别是巡视组组长、副组长等关键岗位人员的监督，严格执行回避、保密、重大事项请示报告、作风纪律评估等制度规定，依规依纪依法开展巡视工作。\n任何单位和个人对巡视机构、巡视干部的违规违纪违法行为有权提出检举、控告。\n第七章  责任追究\n第四十三条  开展巡视工作的党组织及其巡视工作领导小组领导巡视工作不力，发生严重问题的，依据有关规定追究有关责任人员的责任。\n第四十四条  有关机关、部门和单位违反规定不协助、支持巡视工作，造成严重后果的，依据有关规定追究有关责任人员的责任。\n第四十五条  巡视工作人员有下列情形之一的，视情节轻重，依据有关规定给予批评教育、责令检查、诫勉、组织处理或者党纪、政务处分；构成犯罪的，依法追究刑事责任：\n（一）对应当发现的重要问题没有发现；\n（二）不如实报告巡视情况，隐瞒、歪曲、捏造事实；\n（三）私自留存巡视工作资料，泄露与巡视工作有关的国家秘密、工作秘密、商业秘密和个人隐私等未公开信息；\n（四）工作中超越权限，造成不良后果；\n（五）利用巡视工作的便利谋取私利或者为他人谋取不正当利益；\n（六）违反巡视工作纪律的其他行为。\n第四十六条  被巡视党组织及其工作人员有下列情形之一的，视情节轻重，依据有关规定对该党组织领导班子主要负责人或者其他有关责任人员，给予批评教育、责令检查、诫勉、组织处理或者党纪、政务处分；构成犯罪的，依法追究刑事责任：\n（一）隐瞒不报或者故意向巡视组提供虚假情况；\n（二）拒绝或者不按照要求向巡视组提供有关文件资料；\n（三）指使、强令有关单位或者人员干扰、阻挠巡视工作，或者诬告、陷害他人；\n（四）组织领导巡视整改不力，落实巡视整改要求不到位，敷衍应付、虚假整改；\n（五）对反映问题的干部群众进行威胁、打击、报复、陷害；\n（六）其他不配合或者干扰巡视工作的情形。\n第八章  巡察工作\n第四十七条  党的市（地、州、盟）和县（市、区、旗）委员会建立巡察制度，设立巡察机构，在一届任期内，对所管理的党组织实现巡察全覆盖。\n其他党组织需要开展巡察工作的，应当通过上级党委（党组）巡视工作领导小组报党委（党组）批准。\n第四十八条  市（地、州、盟）党委巡察对象是：党委工作部门领导班子，市一级国家机关部门、人民团体党组（党委），市（地、州、盟）管理的国有企业、事业单位党组织，以及党委要求巡察的其他党组织。\n县（市、区、旗）党委巡察对象是：党委工作部门领导班子，县一级国家机关部门、人民团体党组（党委），县（市、区、旗）管理的国有企业、事业单位党组织，所辖的乡镇（街道）、村（社区）党组织，以及党委要求巡察的其他党组织。\n第四十九条  巡察工作应当坚守政治监督定位，聚焦党中央决策部署在基层落实情况、群众身边不正之风和腐败问题、基层党组织和党员队伍建设、巡察整改和成果运用等加强监督检查。\n第五十条  巡察工作的组织领导和机构职责、工作程序和方式权限、整改和成果运用、队伍建设、责任追究等，参照本条例关于巡视工作的规定，结合实际确定。\n第九章  附  则\n第五十一条  中国人民解放军和中国人民武装警察部队的党组织实行巡视制度的规定，由中央军委参照本条例制定。\n第五十二条  本条例由中央巡视工作领导小组办公室负责解释。\n第五十三条  本条例自发布之日起施行。此前发布的其他有关巡视工作的规定，凡与本条例不一致的，按照本条例执行。\n（中央巡视工作领导小组办公室负责人答记者问见第二、四版）"
  },
  {
    "title": "国际货币基金组织上调全球和中国2024年经济增长预期",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_2-01.htm",
    "date": "2024-02-22",
    "content": "国际货币基金组织（IMF）日前上调了2024年中国经济和亚洲新兴经济体的增长预期。同时，基于中国等主要经济体增长充满韧性，国际货币基金组织将今年全球经济增长预期上调0.2个百分点至3.1%。国际货币基金组织指出，上调中国经济增长预期反映了去年中国经济高于预期的增长势头延续，以及中国政府出台相关政策产生的带动作用。\n2023年，中国国内生产总值超过126万亿元，比上年增长5.2%，中国仍然是全球增长最大引擎。今年以来，高质量发展扎实推进。2024年1月，经济景气水平有所回升，释放了开年经济运行积极信号。\n“中国经济的竞争优势依然存在”\n作为国际货币和金融体系的核心机构，国际货币基金组织是各国协调宏观经济政策的主要平台。\n国际货币基金组织在最新的《世界经济展望报告》中表示，全球经济增长在2024年有可能出现进一步的上行，几大因素中包括中国经济复苏速度的加快。\n对中国经济增长的乐观预期，也提振了对地区经济增长的信心。国际货币基金组织预测，由于中国经济增长可能超过预期，亚洲新兴经济体今年的整体经济增长率有望达到5.2%，比去年10月的预测提高0.4个百分点。\n不仅仅是国际货币基金组织，高盛、瑞银等国际金融机构也在近期发布报告指出，2024年中国消费和服务业将延续疫情后的复苏趋势。英国经济学人智库等预计，2024年中国经济基本面将更加稳固。美国战略与国际问题研究中心等机构认为，中国电动汽车电池、电子产品、矿产等出口强劲，不少产业全球竞争力领先。\n中国美国商会发布最新调查报告显示，有50%的受访美国企业将中国列为全球首选或前三位投资目的地。中国欧盟商会调查显示，59%的受访企业将中国视为三大主要投资目的地之一。中国德国商会的商业信心调查报告显示，91%的受访德国企业表示将继续扎根中国市场，超过半数的受访德企计划未来两年内增加对华投资。\n更多的国际机构和企业以实际行动表达对中国市场的长期看好。\n日本经济界访华团、世界银行执行董事访问团、法国达能集团、美国安利集团、德国宝马集团……近期，国际机构和跨国公司负责人纷纷到访中国，看好中国市场、深化务实合作。\n宝洁公司首席执行官乔恩·莫勒最近表示，1月初他在中国待了6天，与中国员工和政府官员见面，并到居民家中了解购买习惯。他说，“中国的长期机遇仍然完好无损”。\n世界，正日益感受到中国经济高质量发展的强劲脉动。\n深圳港小漠国际物流港，比亚迪“开拓者1号”滚装船启航，搭载着5000多台中国新能源汽车，驶向目的地荷兰符利辛根港和德国不来梅哈芬港。\n2023年，中国首次成为全球最大汽车出口国。数据显示，中国每出口3辆汽车就有1辆是电动载人汽车。去年，中国以新能源汽车、锂电池、光伏产品为代表的“新三样”出口突破万亿元大关，国际份额遥遥领先。韩国《今日货币》报道指出，尖端产品已开始成为“中国制造”的代表。\n新疆阿拉山口口岸，一列列中欧班列驶出，搭载着来自中国各地的日用百货、汽车及零配件、机械设备等货物，开往欧洲。\n2023年，中欧班列全年开行1.7万列、发送190万标箱，同比分别增长6%和18%。这条国际物流陆路运输“黄金通道”，畅通了中国与欧洲25个国家217个城市的物流，为双方经贸往来注入源源不断的活力。\n中国是唯一拥有联合国产业分类中全部工业门类的国家。“中国企业在创新能力、迭代速度、制造效率等方面具有显著优势，其背后是中国完善的产业链和超大规模市场。”泰国正大管理学院中国—东盟研究中心主任汤之敏告诉记者，“中国经济的竞争优势依然存在，并会继续影响中国和世界经济的走势。”\n中国是140多个国家和地区的主要贸易伙伴。韩国官方的最新统计数据显示，中国2023年首次成为韩国最大海外直购消费目的地。世界经济论坛总裁博尔格·布伦德表示，中国正在从基于投资和基础设施等的增长转向基于创新引领的增长，在全球经济和全球贸易领域具有举足轻重的地位。\n国际货币基金组织赴中国进行第四条磋商报告的代表团团长索纳莉·贾殷—钱德拉对记者表示，中国政府实施的有关政策将对经济产生积极作用，并称国际货币基金组织相关研究表明，中国经济每增长1个百分点，就会带动其他国家经济增长0.3个百分点。她认为，2024年中国经济的增长仍将高于全球平均水平，中国将是2024年全球经济增长的主要贡献者。\n“中国政府实施的有关政策将对经济产生积极作用”\n“中国政府实施的有关政策将对经济产生积极作用。”国际货币基金组织表示，对中国经济增速的上调，重要原因在于中国采取了一系列行之有效的宏观政策。\n2月5日起，下调金融机构存款准备金率0.5个百分点；2024年确保财政总的支出规模有所增加……开年以来，宏观政策频频发力，为经济平稳运行提供有力支撑。\n“我们相信中国仍有相当大的政策空间。”世界贸易组织总干事伊维拉表示，尽管中国经济面临一些挑战，但中国政府有能力采取必要措施提振经济，其中一些措施已经开始产生积极影响。\n今年以来，坚持稳中求进、以进促稳、先立后破，中国强化宏观政策逆周期和跨周期调节，增强宏观政策取向一致性，持续深化改革开放，扎实推动高质量发展。\n近日，国家发展改革委在福建晋江召开创新发展“晋江经验”促进民营经济高质量发展大会，再度释放推动民营经济高质量发展的积极信号。\n向改革要动力，向开放要活力。新的一年，中国多地绘制出持续建设市场化、法治化、国际化一流营商环境的“路线图”：上海提出，要进一步推进高水平改革开放，增强发展动力和竞争力，全方位大力度推进首创性改革、引领性开放；贵州将实施外贸提质增效行动；重庆将高水平建设西部陆海新通道，打造内陆开放高地。\n1月28日，中国与泰国签署互免签证协定。消息公布后，多家旅游平台相关搜索量大增，泰国相关关键词搜索热度比前一天增长超7倍。联合国旅游组织负责人近日表示，中国的免签政策有助于世界旅游业再次回暖，中国旅游业的蓬勃发展也将带动周边国家旅游业共同发展。\n在世界经济复苏乏力、外部需求低迷之际，如何巩固外贸外资基本盘，培育新动能？中国的答案是：扩大高水平对外开放。\n“中国将继续是一个能为双边合作提供巨大机会的经济体。”新加坡副总理兼财政部长黄循财表示，中国经济规模巨大，在先进制造、绿色经济等领域有很多优势，还拥有巨大的市场。\n“投资中国就是投资未来”“中国已经成为最佳投资目的地的代名词”“下一个‘中国’，还是中国”……跨国企业持续看好中国市场，认为中国在推动高质量发展、实现中国式现代化过程中，将给世界带来巨大的合作潜力。\n与此同时，宏观政策合力防范化解风险，夯实经济稳定运行基础。\n近来，国际舆论持续关注中国多地房地产项目“白名单”密集出炉，部分城市调整房地产限购政策。据克而瑞研究中心统计，2024年以来，已有广州、东莞等50多个城市调整和优化了房地产政策。国际货币基金组织表示，欢迎中国为遏制房地产行业风险采取的举措。\n“保交楼、保民生、保稳定”，各地狠抓落实，推动工作取得了阶段性成效。住房城乡建设部相关负责人介绍，目前，保交楼专项借款项目总体复工率达到99.9%。\n截至2月20日，29个省份214个城市已建立城市房地产融资协调机制，分批提出房地产项目“白名单”并推送给商业银行，共涉及房地产项目5349个。\n国际货币基金组织认为，如果中国能够继续采取措施，推进房地产部门改革，提振消费者信心，那么中国经济复苏速度可能超过预期。\n“根植中国就是抓住了未来”\n国际媒体和观察家普遍注意到，中国农历新年前后，热闹的消费气氛快速升温。\n盒马鲜生上海汇阳广场店内，鲜花合伙人王侠皊正忙着给顾客介绍各种鲜花养护方法。颇有节日氛围的银柳，1月份在盒马各门店的总销量同比增长2.5倍。\n“冰雪”盛宴，元旦开始走俏的哈尔滨热度不减，春节假期旅游订单量同比增长10余倍，为不少南方游客带来东北年味体验。\n1月26日春运首日，全社会跨区域人员流动量近1.9亿人次，比去年同期增长19.7%；美团、大众点评数据显示，提前半个月预订春节旅游消费的订单较去年同比增长约5倍……人流、物流活跃度提升，推动中国经济持续回升向好。\n2023年，最终消费支出对中国经济增长贡献率达82.5%，是拉动中国经济增长的主引擎。\n“假日消费可能显著拉动中国第一季度国内生产总值。”外媒报道说，“观察家们预计，旅游热潮不仅会提升节日气氛，还会成为促进消费的催化剂。”\n激发有潜能的消费，扩大有效益的投资。今年以来，从中央到地方，扩内需政策密集出台，为中国经济高质量发展注入新活力。国家发展改革委提出，积极培育新的消费增长点，带动相关领域投资；商务部把2024年定为“消费促进年”，组织开展丰富多彩的促消费活动；山东提出，将举办家电家居、电子产品等促消费活动200场以上；黑龙江提出，2024年将建设省级重点产业项目1000个……\n“根植中国就是抓住了未来。”美敦力全球高级副总裁顾宇韶对记者表示，2023年中国在医疗基础设施建设、医疗保障制度和医疗创新研发等方面提供支持，有效惠及民众，也为医疗行业发展带来重要机遇，“我们在华发展的决心是长期和坚定的”。\n“中国正在成为前沿技术落地的‘创新场’”\n去年底召开的中央经济工作会议提出，要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。这一举措受到国际社会高度关注。\n开年以来，中国聚焦加快发展新质生产力持续发力，创新发展、转型升级成为中国经济重要的新动向。\n数字孪生车间大幅减少产品前期研发成本，智慧物流系统大幅提高物流设备总利用率……浙江省台州市路桥区数字经济产业园内，元宇宙技术正为传统企业转型升级画出发展“新曲线”。\n这个今年新揭牌的产业园，成为路桥区从制造强区向创新高地迈进的赋能中心。“发展新质生产力，带来了传统产业发展方式新的变革。”路桥区委书记潘崇敏说。\n无独有偶，大众汽车集团（中国）近日公布的2030年目标，也将数字化转型升级作为重要发力点。“我们将强化在华研发布局，通过更好地运用本土创新力量，更敏捷地响应中国消费者的需求。”董事长兼首席执行官贝瑞德说。\n“中国正从‘世界装配车间’朝‘全球高科技零部件组装厂’转型。”俄罗斯战略文化基金会网站近日刊文认为，中国将加速工业现代化并借助最先进的科研试验设计成果，提高劳动生产率，成为技术创新的引导者。\n“我们深切感受到中国正在成为前沿技术落地的‘创新场’。”西门子全球执行副总裁肖松对记者表示，中国正积极推动产业数字化和绿色低碳转型，这与西门子的技术优势高度契合。\n创新是引领发展的第一动力。今年以来，中国各地区各部门牢牢抓住科技创新这个“牛鼻子”， 上下齐心、向“新”而行，加快形成新质生产力，培育高质量发展新动能。\n大力支持科技创新，财政部表示，将采取更加有力有效的举措推动以科技创新引领现代化产业体系建设，大力发展新质生产力；围绕金融服务经济社会发展，国家金融监督管理总局要求，更好服务新质生产力发展和现代化产业体系建设；广东提出实施五大未来产业集群行动计划，安徽启动建设未来产业先导区，江西将实施重大科技成果熟化与工程化研究项目、科技型企业梯次培育行动……\n“加快发展新质生产力，指明了中国经济高质量发展的重要着力点，意味着我们要更快摆脱对传统增长路径的依赖，依靠科技创新驱动产业变革，提高全要素生产率，有利于建设现代化产业体系，推动中国经济实现高质量发展。”北京大学光华管理学院院长刘俏说。\n“总的看，中国经济回升向好、长期向好的基本趋势没有改变，开放的中国将继续为世界带来更多的合作机遇，中国经济前景光明，对此我们充满信心。”展望2024年，国家发展改革委副主任刘苏社表示，总体上看，支撑中国经济平稳健康发展的因素仍然较多，宏观调控将加大力度，持续推动经济实现质的有效提升和量的合理增长。\n“今日中国正在成为一个与众不同的新型大国，是一个富有活力的经济体。”英国知名学者马丁·雅克表示，习近平主席发表的二〇二四年新年贺词，展现出一个精彩纷呈、蓄势待发的中国，并向世界宣告了中国在新的一年将继续坚持的方向、政策和方针，中国式现代化以一种不同于西方的方式加速推进。\n（本报记者吴乐珺、吴秋余、俞懿春、杨一、李志伟）"
  },
  {
    "title": "2023年轻工业实现利润1.4万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_3-01.htm",
    "date": "2024-02-22",
    "content": "本报北京2月21日电  （记者韩鑫）中国轻工业联合会近日发布数据显示，2023年我国轻工业实现营业收入22.2万亿元，同比增长1.6%，实现利润1.4万亿元，同比增长3.8%。轻工业以占全国工业13.2%的资产，实现了全国工业16.7%的营业收入和18.1%的利润，有力支撑工业经济稳定发展。\n生产持续回升。2023年，规模以上轻工业增加值同比增长1.8%，连续8个月保持增长，轻工业生产继续保持回升向好态势。部分快速消费品、日用消费品及家用电器、电池等耐用消费品产量实现较快增长。\n市场稳步复苏。随着一系列扩内需、促消费政策举措落地见效，消费潜力不断释放，市场活力逐步增强，轻工消费品市场稳步复苏。2023年，轻工11类商品零售额72055亿元，占社会消费品零售总额的15.3%，同比增长5.7%。\n食品工业稳定器作用更加明显。2023年，包括农副食品加工、食品制造、酒饮料精制茶制造在内的食品工业产需持续恢复、投资保持较快增长。食品工业规模以上企业数占轻工业的31%，营业收入、利润占轻工业的比重均超40%。\n新动能行业较快增长。2023年，以太阳能电池、家用电器等为代表的轻工绿色制造、智能制造行业快速成长，成为推动轻工业高质量发展的新动能。2023年，电池制造营业收入增长11.8%，利润增长12.4%，家用电器制造营业收入增长7.0%，利润增长12.2%。"
  },
  {
    "title": "新服务为汽车消费添便利",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_4-01.htm",
    "date": "2024-02-22",
    "content": "从城市的柏油马路到乡间的硬化村道，一辆辆汽车载人、载物，载起千家万户的幸福生活，也悄然拉动着一个体量巨大的新服务市场。\n从汽车个性化保险到新能源车险特色化产品服务，再到新能源汽车电池租用、汽车融资租赁，包括金融服务在内的汽车后市场新服务不断涌现，通过创新供给满足消费者的多元需求。\n汽车金融服务供给更加丰富\n“做生意要留存周转资金，全款买车的负担有点重。”在广东省深圳市，一家从事电子贸易的小微企业负责人王申在二手车经销商处看中了一辆豪华品牌二手车，购车价68万元。他从汽车金融专员那里得知，交通银行提供二手车消费贷款服务，便决定贷款买车。\n“线上申请、线下面核，前后只用了3小时，银行就发放购车贷款47万元。”王申说。\n在我国，汽车市场经过多年发展，汽车消费开始从首购为主加速转向以增购、换购需求为主，汽车消费低频高价、重体验和服务的特点更加显著。二手车消费升温，带动二手车金融市场蓬勃发展，从而又推动了二手车市场不断壮大。\n最近，北京市民刘亮在某二手车经销商的线上直播间看中了一辆汽车。“我有买车的打算，了解到平安租赁提供阶段性融资租赁服务，能降低购车负担，一合计，当即就下了单。”“我们为二手车购车用户提供车辆评估及管理服务，提前筛选掉事故车、水泡车、调表车等，帮助消费者选择更加真实可靠的车源。”平安租赁有关负责人介绍。\n首付比例低，可选车型多……近年来，融资租赁服务凭借其优势，为越来越多消费者所选择。2022年，商务部等17部门印发的《关于搞活汽车流通  扩大汽车消费若干措施的通知》提出，有序发展汽车融资租赁，鼓励汽车生产企业、销售企业与融资租赁企业加强合作，增加金融服务供给。山西、河南、广东等多地相关部门发布政策，鼓励汽车产业背景企业通过设立融资租赁公司或联合融资租赁机构，发展厂商汽车融资租赁业务。\n以中国工商银行为例，目前已与30余家优质汽车厂商、经销商集团开展战略合作，为消费者提供从购车到维修保养、车辆装饰等全链条、全场景金融服务。从全国范围看，二手车信贷需求快速增长，融资租赁方兴未艾，金融机构竞相发力，共同做大汽车金融市场蛋糕。\n“在我国扩大内需、促进消费的背景下，汽车金融领域利好政策不断出台，为汽车金融市场的发展带来了新机遇，也为汽车后市场的拓展带来了新动力。”招商银行研究院汽车行业研究员潘伟说。\n车险市场供给水平不断提升\n“我的车因意外事故报废。报案后，保险机构很快认定了全损，还与4S店合作推出新车置换服务，我用车损险保额补了部分差价买到新车，算下来比市场价还优惠了不少。”福建南安市民陈升说。\n在汽车后市场中，保险发挥着重要作用。汽车是大件消费，车损涉及金额大，驾车过程也存在一定人身风险。让消费者放心买车、用车，保险必不可少。近年来汽车产业加快发展，推动车险市场供给水平不断提升，激发了汽车消费新需求。\n车险市场规模扩大。机动车保有量和投保量不断提升，带动车险业务长足发展。2003年我国车险保费为544.62亿元，到2022年，财产保险公司机动车辆保险原保险保费收入达8210亿元。\n风险保障水平提升。《关于实施车险综合改革的指导意见》自2020年开始实施，交强险有责总责任限额从12.2万元提高到20万元，商业车险保险责任增加。\n“跟3年前我投保的商业车险比，保费下降了300元，保障却没减。以前需要另买玻璃单独破碎险等险种，现在相关保障责任都纳入了主险。”河南郑州市民郭欣欣说。\n据中国保险行业协会数据显示，2022年交强险承保机动车数量增长4.3%，保障金额提升4.4%，车均保费下降0.5%。“车险综合改革惠及广大消费者，正助力挖掘汽车消费潜力。”中国保险行业协会相关负责人说。\n汽车消费延链催生定制服务。去年举行的厦门国际赛车文化节上，专业赛事精彩纷呈，体验活动新意迭出。当地保险机构为相关活动参与者定制保险保障，包括急性医疗费用、意外医疗费用补偿、意外伤残赔偿等，为推广赛车文化护航。\n“随着汽车营地、自驾游、各级别赛事活动等日益丰富，保险业可进一步发挥专业优势，运用科技手段，做好风险减量服务。比如，在赛事筹备阶段，对场地、设施等进行全面风险评估，提供安全建议和风险保障，运用保险杠杆开展风险管理，在赛事期间做好应急服务等。这不仅能更好激发汽车后市场的消费需求，还能为保险业自身发展开辟新赛道、打开新空间。”中国社会科学院保险与经济发展研究中心副主任王向楠说。\n新能源车险市场服务内容加速创新。新能源汽车规模不断扩大，推动新能源车险业务快速发展。2023年上半年，人保财险承保新能源车同比增长54.4%，太保产险新能源车险保费收入同比增长65.1%。有行业研究报告预测，到2030年新能源车险保费规模将达5000亿元以上。\n中国保险行业协会于2021年底发布《新能源汽车商业保险专属条款（试行）》。专属车险将新能源车中最为重要的“三电”系统纳入车损险保障范围，同时将充电桩等车外设备纳入承保范围，为广大新能源车主增强保障。近年来，40分钟救援加电、新能源汽车三电延保、电池超额衰减保险产品等特色化产品服务层出不穷，也让消费者选购新能源汽车更放心。\n去年11月，宝马（中国）保险经纪有限公司正式获得保险经纪业务许可证。自2018年以来，比亚迪、理想、蔚来等车企纷纷进入车险行业。专家认为，车企更了解车辆性能、客户需求，在风险评估方面具备一定优势，进入保险市场有望推动车险精准定价、降低消费成本。\n新服务供给支撑做大汽车后市场\n从购车者的汽车消费信贷需求，到共享汽车运营方、售后配件服务方、智能终端设备提供方等各方的金融服务需求，新服务供给不断支撑做大汽车后市场。\n创新空间更广，推动新业态发展。“以前贷款只能用来买车，今后想给车加装配置，比如车衣贴膜、导航设备等，也能从汽车金融公司贷款置办。”听完4S店销售人员介绍最新政策，最近正在看车的北京市民张弛很是期待。\n去年，经修订的《汽车金融公司管理办法》施行，为汽车金融公司扩大经营范围、拓展营业地域、丰富融资渠道打开了政策空间。\n产品更加多元，满足细分需求。“如果一次性买断电池，价位超过了自己的心理预期。选择租用电池，现在只需付租金，今后也能升级电池或者享受换电服务。”去年10月底，因看中电池租用服务，安徽合肥市民周彬鹏订购了一辆蔚来汽车。\n随着新能源汽车渗透率和保有量进一步提升，消费者对于产品服务的需求更加多样化，发展新能源汽车后市场为汽车金融带来了新机会。\n服务更加优质，增强顾客体验感。“我看中的就是这款红旗车。”吉林长春市民窦浩宁向记者展示手机上的车辆信息。\n“现在线上就可以看到车辆的三维全景图，信息一目了然。”窦浩宁说，这种线上看车的形式，降低了线下看车的时间和精力成本。\n看车、购车的线上化，带动了汽车金融服务积极“上线”。打开一汽汽车金融有限公司推出的“一汽汽金”小程序，线上就能测算消费者的贷款额度，还有针对不同车型提供的多样化金融方案。消费者能直观地看到首付和月付金额，贷款申请、信用评估和还款等操作也可以线上完成。\n“未来，汽车金融服务的参与主体可围绕‘汽车生态’各环节，为汽车后市场发展提供高效、高质量的金融服务。”吉林大学经济学院副院长王倩说。\n（本报记者王观、屈信明、徐靖、门杰伟）"
  },
  {
    "title": "湖北黄石着力发展先进制造业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_5-01.htm",
    "date": "2024-02-22",
    "content": "在湖北黄石市有“一古一新”两个看点：相距约40公里，一个是采掘年代可追溯到4000年前的铜绿山古铜矿遗址，一个是国内首座铜冶炼智能工厂——中色大冶弘盛铜业公司5G全连接工厂。智能工厂里的“一键炼铜”特别引人注目：实现全链条智能化生产，综合利用矿石资源，高纯阴极铜单位产品综合能耗优于行业标杆值水平，去年完成产值269亿元、利税超10亿元，成为湖北省的工业新增长点之一。\n黄石因矿得名、因矿而兴。走进这座矿冶文化底蕴深厚的资源型城市、老工业基地，企业追“智”逐“绿”、向新而行的图景令人印象深刻。\n2018年4月，习近平总书记在湖北考察时强调，加快传统产业改造升级，加快发展新兴产业，增强经济发展新动能。\n深入贯彻落实习近平总书记重要指示精神，黄石锚定高端化、智能化、绿色化方向，推动传统产业高级化、新兴产业集群化、优势产业品牌化，培育特钢基地、智造之城等“新名片”，着力发展先进制造业，打造先进制造之城。2023年黄石规上工业增加值同比增长10.2%，高新技术产业增加值同比增长18.8%。\n数字化转型，企业涌动新活力\n在地面管控中心，工人轻点鼠标，地下设备即可启动，溜放、转运、提升等一系列远程自动化操作依次完成。\n“原来要5个人在地下工作，现在只需一人在地面操作。”在矿井下工作了28年的宝武资源武钢资源大冶铁矿采矿车间提升工段操控班班长熊志刚说。\n大冶铁矿曾是我国近代钢铁联合企业“汉冶萍公司”的原料基地，如今围绕生产作业智能化、基础设施标准化、矿山资源数字化、经营管理智慧化，全力打造智慧矿山。\n加快数字化转型的，不只是老矿。\n大冶特殊钢有限公司460钢管数字化工厂创新应用人工智能技术，实现从坯料进厂到加热、轧制、检验至产品交付全过程管理，可柔性定制1万多种规格产品。\n“近年来，公司陆续投资建设新生产管控中心、炼铁智能化、料场无人化等项目，打造特钢智能制造工厂。”大冶特钢党委书记、总经理蒋乔介绍，公司生产设备数字化率、关键工序数控化率已分别达到83.2%、85.4%。\n数字赋能，大冶特钢产品核心竞争力不断提升，近3年有34项产品填补国内空白，持续为天宫一号等国之重器、深中通道等重大工程提供特殊钢材。\n“我们正持续推进工业企业技术改造升级，推进企业智改数转网联，做强传统优势产业。”黄石市委书记郄英才介绍，近年来，全市累计实施工业技改项目300余项，总投资超900亿元；完成企业智能化改造项目315个，上云企业累计超3000家。\n强链补链延链，擦亮工业新名片\n一台台生箔一体机高效运转，一张张厚度仅有3.5微米——相当于一根头发丝直径1/20的纤薄铜箔，沿着轮轴滚卷而出。\n“作为锂电池的基础材料，铜箔越薄意味着锂电池的体积容量比越高，电动汽车的续航里程也越长。”在黄石诺德锂电铜箔产业园，湖北诺德锂电总经理张永军介绍。\n诺德股份2022年在黄石布局锂电铜箔及铜基材生产基地项目，总投资120亿元。“完整的产业链配套是选择黄石的关键所在。”张永军解释道，上游有原材料供应商中色大冶，下游有台光电子等客户，周边还有武汉的中创新航等客户。\n立足自身资源禀赋和产业基础，吸引和集聚高端资源要素，对产业链关键环节“填空补强”，黄石产业在串珠成链、集链成群中加快转型——\n通过引进沪士电子、诺德锂电铜箔等一批重点项目，一条贯通“铜—铜箔—玻纤布、玻纤纱等基材—覆铜板—印刷线路板—显示屏—智能终端”的电子信息产业链已在黄石形成。\n黄石市市长吴之凌介绍，黄石已成为大型印刷线路板产业聚集区，光电子信息产业稳居全市工业第三大主导产业。\n围绕冶金新材料、电子信息产品制造、临空服务制造三大优势产业集群，黄石着力擦亮华中铜谷、特钢基地等工业新名片。欣益兴的手机主板、定颖电子的显示屏、西普电子的指纹模组等11个产品，市场占有率名列前茅。\n退城入园，厚植绿色发展底色\n黄石市阳新县棋盘洲，坐落着黄石新港。距此不到5公里的黄石新港（物流）工业园区内，宝钢股份黄石涂镀板有限公司生产的新款彩涂钢卷即将装车发往上海等地。\n“公司原本在中心城区，发展空间受限。”宝钢黄石董事长邹美平介绍，响应当地政府推动重点工业企业“退城入园”要求，公司几年前搬迁至此，通过升级产线、改进工艺，花园式厂房里建成7条行业领先的生产线，入选工业和信息化部“2022年度绿色制造名单”。\n近年来，黄石推动华新水泥黄石公司、宝钢黄石公司等重点工业企业“退城入园”，并实施改造升级，加快产业绿色转型，助力长江经济带高质量发展。\n在棋盘洲港区三期，一个长达550多米的白色“胶囊”——全封闭气膜堆场十分醒目。“通过瓦斯监控和预警、无人堆场等先进技术，配合4条全封闭智能管廊，可有效解决粉尘外溢。”黄石新港（物流）工业园区党工委书记程艳民介绍，“我们打造千万吨级新兴金属加工及制造业基地、亿吨级新型建材及装配式建筑基地等，去年一年园区工业总产值连续突破100亿元、200亿元、300亿元关口。”\n对搬迁后的工业遗址和老旧厂房，黄石探索生态修复和活化利用，积极培育新的经济增长点。\n在黄石港区长江边，始建于1907年的华新水泥股份有限公司旧址人流如织。企业退城后，这里改建成文化遗址公园，“高颜值”的书店、咖啡馆、餐厅等点缀在老厂房、老设备之间。\n近年来，黄石累计投入28亿元，对历史遗留的400余处废弃露天矿山、厂矿旧址全面实施整治复绿和改造，打造了铜绿山古铜矿遗址、黄石国家矿山公园、华新1907文化遗址公园等一批工业旅游胜地。2023年全市接待游客人次、旅游综合收入同比分别增长34.19%、39.13%。\n从推动重点工业企业“退城入园”到铁腕淘汰落后产能、推进沿江化工企业“关改搬转”，黄石坚持在绿色转型中推动发展实现质的有效提升和量的合理增长，“山水园林市，最美工业城”的名片越擦越亮。"
  },
  {
    "title": "加快生产生活方式绿色转型（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_6-01.htm",
    "date": "2024-02-22",
    "content": "生产一把符合人体工学的办公用椅，碳排放有多少？走进浙江安吉一家家具公司的生产车间，从压铸打磨零部件，到总装包装出成品，每个环节的“碳足迹”清晰可见。通过基于相关国家标准和国际标准的生命周期评价方法进行碳排放计算，企业不断改进工艺、降低能耗，推动生产作业全流程更加节能环保。\n习近平总书记强调：“以‘双碳’工作为引领，推动能耗双控逐步转向碳排放双控，持续推进生产方式和生活方式绿色低碳转型，加快推进人与自然和谐共生的现代化，全面推进美丽中国建设。”如今，农贸市场有的水果贴上了“碳标签”，扫一扫就能对从田间到餐桌的低碳之路一目了然；越来越多人出行乘坐公共交通、消费自带购物袋，绿色减碳成为社会新风尚。无论是新能源、新材料等产业发展，还是做饭取暖、寄送快递等日常行为，在发展中降碳、在降碳中实现更高质量发展的成效愈加显著，人人、事事、时时、处处崇尚生态文明的良好社会氛围正在加快形成。\n绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力，我们必须加快发展方式绿色转型，把系统观念贯穿“双碳”工作全过程。奋进新征程，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式，提高全社会生态文明意识，就一定能以高品质生态环境支撑高质量发展，持续增强发展的潜力和后劲。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_7-01.htm",
    "date": "2024-02-22",
    "content": "近年来，贵州省黔东南苗族侗族自治州丹寨县坚持以文塑旅、以旅彰文，立足自身资源禀赋，活化利用非遗资源，深化文旅融合发展，将非遗文化优势转化为产业发展优势。图为2月21日，丹寨县一处特色文旅小镇的怡人景致。\n新华社记者  杨  楹摄"
  },
  {
    "title": "不断提高巡视工作制度化规范化水平  把利剑磨得更光更亮",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_1-02.htm",
    "date": "2024-02-22",
    "content": "新华社北京2月21日电  近日，中共中央印发新修订的《中国共产党巡视工作条例》（以下简称《条例》）。《条例》公开发布之际，中央巡视工作领导小组办公室负责人就《条例》修订和贯彻落实等问题，回答了记者提问。\n问：请介绍一下《条例》修订的背景和意义。\n答：党的十八大以来，以习近平同志为核心的党中央高度重视巡视工作，把巡视作为推进党的自我革命、全面从严治党的战略性制度安排。习近平总书记50次听取巡视汇报、发表重要讲话，作出一系列重要论述，为巡视工作深化发展指明了方向、提供了根本遵循。党的二十大对发挥政治巡视利剑作用、加强巡视整改和成果运用作出新部署。习近平总书记强调，要把巡视利剑磨得更光更亮，勇于亮剑，始终做到利剑高悬、震慑常在。这次修订《条例》，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于党的自我革命的重要思想，以党章为根本依据，总结新时代巡视工作理论创新、实践创新、制度创新成果，进一步健全巡视工作体制机制、责任体系，对于坚持和加强党中央对巡视工作的集中统一领导、推进巡视工作高质量发展具有重要意义。\n问：请介绍一下《条例》对政治巡视定位和巡视工作方针作了哪些规定？\n答：党的十八大以来，以习近平同志为核心的党中央明确政治巡视定位、确立巡视工作方针，深刻阐明了巡视工作的定位内涵、职责使命，为巡视工作深化发展定准了坐标、指明了方向。这次修订《条例》，在总则部分开宗明义指出“巡视工作是上级党组织对下级党组织履行党的领导职能责任的政治监督，根本任务是坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导”，明确“巡视工作坚持发现问题、形成震慑，推动改革、促进发展的方针”。各级巡视机构要坚持政治巡视定位，把“两个维护”作为根本任务，全面贯彻巡视工作方针，始终保持巡视工作正确政治方向，更好发挥政治保障作用。\n问：《条例》对巡视工作原则有什么规定？\n答：这次修订《条例》，明确了巡视工作应当遵循的5项原则：一是坚持党中央集中统一领导、分级负责，二是坚持围绕中心、服务大局，三是坚持人民立场、贯彻群众路线，四是坚持问题导向、发扬斗争精神，五是坚持实事求是、依规依纪依法。与原《条例》相比，新增“坚持围绕中心、服务大局”、“坚持问题导向、发扬斗争精神”两项原则，这是推进党的自我革命的内在要求，也是全面贯彻巡视工作方针、发挥巡视利剑作用的现实需要。\n问：《条例》对巡视领导体制和工作机制作了哪些规定？\n答：这次修订《条例》，在第二章“组织领导和机构职责”中单列一条，明确规定“巡视工作在党中央集中统一领导下，实行党组织分级负责、巡视机构组织实施、纪检监察机关和组织部门协助、有关职能部门支持、被巡视党组织配合、人民群众参与的体制机制”。这一规定，有利于进一步加强党中央对巡视工作的集中统一领导，健全各负其责、统一协调、齐抓共管的责任格局，把党的政治优势、组织优势、制度优势转化为监督效能，为巡视工作深化发展提供支撑和保障。\n问：《条例》对巡视工作主体责任有哪些规定？\n答：开展巡视工作的主体是党委（党组），只有党委（党组）重视，特别是主要负责人重视，巡视工作才会有权威、有效果。这次修订《条例》，单列一条对巡视工作主体责任作出规定，明确了8项主要职责，突出强调开展巡视工作的党组织特别是主要负责人要把巡视作为推进全面从严治党、履行全面监督职责的重要抓手，研究部署巡视工作重大事项，统筹谋划推进巡视全覆盖，定期听取巡视工作汇报，统筹加强巡视整改和成果运用，推动形成一级抓一级、层层抓落实的生动局面。\n问：《条例》对巡视监督内容是如何规定的？\n答：这次修订《条例》，全面总结政治巡视深化发展实践，对巡视监督内容作出完善，进一步明确巡视工作应当紧盯权力和责任加强政治监督，严明政治纪律和政治规矩，重点检查4个方面情况：一是落实党的理论和路线方针政策、党中央重大决策部署特别是贯彻习近平总书记重要讲话和重要指示批示精神的情况，执行党章和其他党内法规、履行职能责任的情况，落实意识形态工作责任制的情况；二是落实全面从严治党主体责任和监督责任、推进党风廉政建设和反腐败斗争的情况，领导干部树立和践行正确政绩观、加强作风建设、落实中央八项规定及其实施细则精神、廉洁自律的情况；三是落实新时代党的组织路线，贯彻执行民主集中制，加强领导班子和干部人才队伍建设、基层党组织和党员队伍建设的情况；四是落实巡视监督以及审计、财会、统计等其他监督发现问题整改的情况。各级巡视机构在贯彻执行《条例》过程中，既要坚持全面巡视，又要突出重点，针对不同地区、不同领域、不同层级的特点进一步细化监督内容，善于抓住主要矛盾，推进政治监督具体化、精准化、常态化。\n问：党中央高度重视对“一把手”的监督。请介绍一下《条例》就巡视加强对“一把手”的监督作了哪些规定？\n答：党的二十大明确要求，增强对“一把手”和领导班子监督实效。巡视作为上级党组织对下级党组织的政治监督，加强对“一把手”的监督是应有之义、应尽之责。这次修订《条例》，专列一条规定“巡视工作应当加强对被巡视党组织主要负责人的监督，重点检查其对党忠诚、履行全面从严治党第一责任人责任、依规依法履职用权、担当作为、廉洁自律等情况，对反映的重要问题进行深入了解，形成专题材料”。各级巡视机构要认真落实《条例》规定，把加强对“一把手”的监督作为深化政治巡视的重要内容，体现到巡视工作全过程各环节，督促“一把手”严于律己、严负其责、严管所辖。\n问：请问《条例》对巡视工作的组织方式有哪些规定？\n答：党的十八大以来，巡视工作的组织方式不断深化创新，特别是二十届中央首轮巡视统筹安排常规巡视、机动巡视和“回头看”，三种方式同时运用、同向发力，增强了巡视震慑力、穿透力。这次修订《条例》，及时把实践证明行之有效的做法固化上升为法规制度，规定“开展巡视工作的党组织根据工作需要，采取常规巡视、专项巡视、机动巡视、‘回头看’等方式组织开展巡视监督，必要时可以提级巡视”。实践中，要把《条例》规定的组织方式贯通起来、穿插使用，打好“组合拳”，使巡视的形式更加灵活、成效更加明显。\n问：党中央明确要求充分发挥巡视综合监督作用，加强巡视与其他监督的贯通协调，形成监督合力。请问《条例》对此有什么规定？\n答：党的二十大明确部署，健全党统一领导、全面覆盖、权威高效的监督体系，完善权力监督制约机制，以党内监督为主导，促进各类监督贯通协调。巡视作为党委（党组）履行全面监督职责的重要抓手，具有贯通协调的实践基础和组织优势。这次修订《条例》，从3个方面作出相应规定，促进发挥巡视综合监督作用。一是明确开展巡视工作的党组织、巡视工作领导小组、巡视工作领导小组办公室应当结合各自职责定位，健全完善制度机制，推动巡视与其他监督贯通协调。二是明确规定纪检监察机关、组织部门应当协助同级党组织开展巡视工作，宣传、统战、政法、保密、审计、财政、统计、信访等部门和单位应当支持巡视工作，协同做好人员选派、情况通报、政策咨询、问题研判、措施配合、整改监督、成果运用等工作。三是在关于巡视准备、了解、报告、反馈、移交、整改等环节的规定中，把巡视与其他监督贯通协调的要求具体化，推动增强监督整体合力。\n问：《条例》对巡视工作程序、方式和权限作了哪些规范和完善？\n答：这次修订《条例》，在总结实践经验的基础上，将原《条例》第四章“工作方式和权限”、第五章“工作程序”整合为“工作程序、方式和权限”，主要修改了4个方面：一是进一步强化对反映领导干部问题线索的了解，明确“巡视组对反映被巡视党组织领导班子及其成员的重要问题和问题线索，应当进行深入了解”。二是进一步强化巡视期间立行立改、边巡边查，强调及时督促被巡视党组织解决群众反映强烈的突出问题，推动纪检监察机关处置反映集中的党员、干部涉嫌违纪违法的问题线索。三是进一步强化精准报告问题，将巡视报告问题底稿制度、巡视组与被巡视党组织主要负责人沟通制度等写入《条例》。四是进一步规范巡视移交、通报的内容和方式，明确规定“对巡视发现的普遍性、倾向性问题和体制机制等方面的重大问题，可以采取制发巡视建议书或者其他适当方式，向有关职能部门提出加强监管、健全制度、深化改革等意见建议”。\n问：请问《条例》对巡视整改和成果运用作了哪些规定？\n答：党的二十大明确部署加强巡视整改和成果运用。这次修订《条例》，单列一章对巡视整改和成果运用作出规定，主要有5个方面要求：一是明确开展巡视工作的党组织应当加强对巡视整改和成果运用的组织领导。二是明确被巡视党组织的整改主体责任。突出强调把整改作为履行管党治党责任、推动高质量发展的重要抓手，主要负责人承担第一责任人责任，领导班子其他成员承担“一岗双责”。为解决“新官不理旧账”问题，规定“党组织主要负责人和领导班子其他成员有调整的，应当做好巡视整改交接工作，持续落实整改责任”。三是明确被巡视党组织集中整改的主要任务。关于巡视集中整改期限，结合工作实际和调研中的意见建议，将原《条例》规定的2个月调整为6个月。对巡察集中整改期限，《条例》没有作出硬性规定，由开展巡察工作的党组织结合实际确定，防止“一刀切”、上下一般粗。四是明确纪检监察机关和组织部门的整改监督责任，以及有关职能部门的成果运用责任。五是明确巡视机构的统筹督促责任。这些要求，为加强巡视整改和成果运用提供了有力制度保障。\n问：请介绍一下《条例》对巡视干部队伍建设提出了哪些新要求？\n答：这次修订《条例》，新增一章对队伍建设作出规定，突出高标准、严要求，夯实巡视工作高质量发展的组织保障。一是明确开展巡视工作的党组织应当加强巡视干部队伍建设整体谋划，选优配强巡视组组长、副组长，重视在巡视岗位发现、培养、锻炼干部，有计划地安排优秀年轻干部、新提拔干部到巡视岗位锻炼。二是进一步明确巡视干部应当具备的条件，强调抽调人员参加巡视工作应当严把政治关、品行关、能力关、作风关、廉洁关，按程序征求党风廉政意见，对不适合从事巡视工作的人员应当及时予以调整。三是明确作风纪律建设要求，强调巡视干部应当严守政治纪律和政治规矩，严格落实中央八项规定精神，严格执行巡视工作纪律。四是对巡视机构和巡视干部自觉接受监督、建立健全内控机制等作出规定，促进依规依纪依法开展巡视。\n问：《条例》对中央单位巡视工作有哪些规定？\n答：党章规定，中央有关部委和国家机关部门党组（党委）根据工作需要，开展巡视工作。随着实践发展，很多中管金融企业、中管企业、中管高校党委（党组）也开展了巡视工作。这次修订《条例》，明确规定“中央有关部委、中央国家机关部门党组（党委）和中管金融企业、中管企业、中管高校等党委（党组）根据工作需要，开展巡视工作，设立巡视机构，原则上按照党组织隶属关系和干部管理权限，对下一级单位党组织进行巡视监督”。同时，考虑到开展巡视工作的中央单位数量多、涉及领域广，而且管理体制不一、差异性大，《条例》对中央单位巡视工作机构设置等事项仅作出原则规定，为实践探索创新留出空间。\n问：请介绍一下《条例》对巡察工作作了哪些规定？\n答：巡察工作是巡视工作的重要组成部分。这次修订《条例》，新增一章对巡察工作作出规定。一是明确开展巡察工作的主体。根据党章有关规定，明确“党的市（地、州、盟）和县（市、区、旗）委员会建立巡察制度，设立巡察机构，在一届任期内，对所管理的党组织实现巡察全覆盖”。同时，考虑到实践中部分中央单位下属机构和省区市直属单位也探索开展了内部巡察，为规范这项工作，《条例》明确要求“其他党组织需要开展巡察工作的，应当通过上级党委（党组）巡视工作领导小组报党委（党组）批准”，既为实践探索留出空间，又防止巡察工作泛化。二是明确市县党委巡察对象。《条例》除了把市县党委直接管理的党组织作为巡察对象，还首次把村（社区）党组织纳入县（市、区、旗）党委巡察范围，这对于促进全面从严治党向基层延伸、完善基层治理具有重要的政治意义和实践意义。三是明确巡察监督内容。规定“巡察工作应当坚守政治监督定位，聚焦党中央决策部署在基层落实情况、群众身边不正之风和腐败问题、基层党组织和党员队伍建设、巡察整改和成果运用等加强监督检查”。此外，对巡察工作的组织领导和机构职责、工作程序和方式权限、整改和成果运用、队伍建设、责任追究等，明确参照《条例》关于巡视工作的规定，结合实际确定。\n问：最后，请您谈谈对于学习宣传贯彻《条例》有什么具体部署？\n答：制度的生命力在于执行。党中央印发《条例》时明确强调，各级党委（党组）要把学习贯彻《条例》作为重要政治任务，抓好宣传解读和督促检查，确保《条例》各项规定落到实处。具体来说，要抓好以下几个方面：一是加强学习培训。把《条例》纳入各级党委（党组）理论学习中心组学习和各级党校（行政学院）、干部学院培训的重点内容，举办巡视巡察干部学习贯彻《条例》专题研讨班，引导党员干部特别是巡视巡察干部深刻把握《条例》的精神实质、主旨要义、实践要求。二是加强贯彻执行。开展巡视工作的党组织和有关机关、部门要认真落实《条例》要求，履行好组织领导和协助、支持巡视工作的责任。巡视机构要强化法治思维、程序意识，严格按照《条例》规定开展工作，坚决防止不作为、乱作为。被巡视党组织要自觉接受巡视监督，认真抓好整改落实。三是加强督促检查。严肃查处有规不依、有令不行、有禁不止等问题，强化制度的刚性、严肃性。"
  },
  {
    "title": "中共中央印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_2-02.htm",
    "date": "2024-02-22",
    "content": "新华社北京2月21日电  近日，中共中央印发了修订后的《中国共产党巡视工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n通知指出，《条例》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于党的自我革命的重要思想，以党章为根本依据，总结新时代巡视工作理论创新、实践创新、制度创新成果，进一步健全巡视工作体制机制、责任体系，对于坚持和加强党中央对巡视工作的集中统一领导、推进巡视工作高质量发展具有重要意义。\n通知要求，各级党委（党组）要把学习贯彻《条例》作为重要政治任务，抓好宣传解读和督促检查，确保《条例》各项规定落到实处。要坚持政治巡视定位，把“两个维护”作为根本任务，推进政治监督具体化、精准化、常态化。要在强化巡视整改上见真章、求实效，压实整改责任，完善整改机制，综合用好巡视成果，深化标本兼治。要充分发挥巡视综合监督作用，加强巡视与其他监督的贯通协调，形成监督合力。要以巡视带巡察，发挥上下联动的系统优势，扎牢织密监督网。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n《条例》全文如下。\n中国共产党巡视工作条例\n（2015年6月26日中共中央政治局会议审议批准  2015年8月3日中共中央发布  2024年1月31日中共中央政治局会议第二次修订  2024年2月8日中共中央发布）\n第一章  总  则\n第一条  为了坚持和加强党对巡视工作的全面领导，推进新时代巡视工作高质量发展，根据《中国共产党章程》，制定本条例。\n第二条  巡视工作是上级党组织对下级党组织履行党的领导职能责任的政治监督，根本任务是坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导。\n巡视工作坚持发现问题、形成震慑，推动改革、促进发展的方针。\n第三条  巡视工作以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，深入贯彻落实习近平总书记关于党的自我革命的重要思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，尊崇党章，依规治党，全面贯彻党的巡视工作方针，推进政治监督具体化、精准化、常态化，发挥政治巡视利剑作用，加强巡视整改和成果运用，促进完善党和国家监督体系、健全全面从严治党体系，为深入推进党的自我革命、解决大党独有难题提供有力保障，确保党始终成为中国特色社会主义事业的坚强领导核心。\n第四条  巡视工作遵循下列原则：\n（一）坚持党中央集中统一领导、分级负责；\n（二）坚持围绕中心、服务大局；\n（三）坚持人民立场、贯彻群众路线；\n（四）坚持问题导向、发扬斗争精神；\n（五）坚持实事求是、依规依纪依法。\n第二章  组织领导和机构职责\n第五条  巡视工作在党中央集中统一领导下，实行党组织分级负责、巡视机构组织实施、纪检监察机关和组织部门协助、有关职能部门支持、被巡视党组织配合、人民群众参与的体制机制。\n第六条  党的中央和省、自治区、直辖市委员会实行巡视制度，设立巡视机构，在一届任期内，对所管理的地方、部门、企事业单位党组织实现巡视全覆盖。\n中央有关部委、中央国家机关部门党组（党委）和中管金融企业、中管企业、中管高校等党委（党组）根据工作需要，开展巡视工作，设立巡视机构，原则上按照党组织隶属关系和干部管理权限，对下一级单位党组织进行巡视监督。\n第七条  开展巡视工作的党组织应当把巡视作为推进全面从严治党、履行全面监督职责的重要抓手，承担巡视工作的主体责任。主要职责是：\n（一）贯彻落实党中央关于巡视工作的决策部署和习近平总书记关于巡视工作的重要指示要求；\n（二）研究部署巡视工作的重大事项，按照权限制定巡视工作党内法规和规范性文件；\n（三）审定巡视工作规划、年度计划和阶段任务安排，统筹谋划推进巡视全覆盖，定期听取巡视工作汇报；\n（四）统筹加强巡视整改和成果运用；\n（五）统筹构建巡视巡察上下联动工作格局；\n（六）发挥巡视综合监督平台作用，推动巡视监督与其他监督贯通协调；\n（七）统筹加强巡视机构和干部队伍建设；\n（八）研究决定巡视工作其他重要事项。\n党组织主要负责人承担巡视工作第一责任人责任。\n第八条  开展巡视工作的党组织设立巡视工作领导小组。巡视工作领导小组向同级党组织负责并报告工作。\n中央巡视工作领导小组组长由中央纪律检查委员会书记担任，副组长一般由中央组织部部长和中央纪律检查委员会分管日常工作的副书记担任。\n省、自治区、直辖市党委巡视工作领导小组组长由同级党的纪律检查委员会书记担任，副组长一般由同级党委组织部部长担任。\n中央有关部委、中央国家机关部门党组（党委）和中管金融企业、中管企业、中管高校等党委（党组）巡视工作领导小组组长一般由党组、党委书记（包括不设党组、党委的单位领导班子主要负责人）担任，副组长一般由党组、党委分管有关工作的领导班子成员和纪检监察机构主要负责人担任。\n第九条  巡视工作领导小组的主要职责是：\n（一）贯彻落实党中央决策部署和同级党组织工作要求；\n（二）研究提出巡视工作规划、年度计划和阶段任务安排，组织实施巡视全覆盖；\n（三）听取巡视工作领导小组办公室、巡视组工作汇报；\n（四）向同级党组织报告巡视工作情况；\n（五）在同级党组织领导下，组织开展巡视反馈、通报和移交工作，督促推动有关责任主体落实巡视整改和成果运用责任；\n（六）指导下级党组织巡视巡察工作；\n（七）推动巡视监督与其他监督贯通协调；\n（八）推进巡视干部队伍建设，对巡视组进行管理和监督；\n（九）研究处理巡视工作其他重要事项。\n第十条  中央巡视工作领导小组办公室是中央巡视工作领导小组的日常办事机构，设在中央纪律检查委员会。\n省、自治区、直辖市党委巡视工作领导小组办公室为党委工作部门，承担党委巡视工作领导小组日常工作，设在同级党的纪律检查委员会。\n中央有关部委、中央国家机关部门党组（党委）和中管金融企业、中管企业、中管高校等党委（党组）巡视工作领导小组办公室可以单独设立，也可以与内设机构合署办公，应当配备相应专职人员，承担党组、党委巡视工作领导小组日常工作。\n第十一条  巡视工作领导小组办公室的主要职责是：\n（一）贯彻落实党中央决策部署和同级党组织及其巡视工作领导小组的工作要求，对有关决定事项进行督办；\n（二）向巡视工作领导小组报告工作情况和重要事项；\n（三）统筹、协调、指导、保障巡视组开展工作；\n（四）负责巡视整改和成果运用的统筹协调、跟踪督促、汇总报告；\n（五）负责对下级巡视巡察机构进行指导；\n（六）负责协调有关机关、部门协助、支持巡视工作，推动建立巡视监督与其他监督贯通协调的具体机制；\n（七）负责巡视工作理论研究、政策调研、制度建设、信息化建设等工作；\n（八）配合有关部门加强对巡视干部的教育、培训、考核、管理和监督；\n（九）负责巡视工作领导小组办公室和巡视组党建工作；\n（十）办理巡视工作领导小组交办的其他事项。\n第十二条  开展巡视工作的党组织设立巡视组。\n巡视组分别设组长、副组长、巡视专员和其他职位。巡视组组长、副组长的具体人选根据每次巡视任务确定并授权。\n巡视组应当按照民主集中制原则研究讨论决定重大事项。组长全面负责本组工作，副组长协助组长开展工作。\n第十三条  巡视组的主要职责是：\n（一）根据同级党组织及其巡视工作领导小组的部署要求开展巡视；\n（二）向巡视工作领导小组报告巡视情况，提出意见建议；\n（三）向被巡视党组织反馈巡视意见，向纪检监察机关、组织部门和有关单位移交巡视发现的问题和问题线索，参与推动巡视整改和成果运用；\n（四）对巡视组干部进行日常教育、管理和监督；\n（五）办理巡视工作领导小组交办的其他事项。\n第十四条  纪检监察机关、组织部门应当协助同级党组织开展巡视工作，宣传、统战、政法、保密、审计、财政、统计、信访等部门和单位应当支持巡视工作，协同做好人员选派、情况通报、政策咨询、问题研判、措施配合、整改监督、成果运用等工作。\n纪检监察机关派驻机构应当依据有关规定，协助驻在单位（含综合监督单位）党组、党委开展巡视工作。\n第十五条  被巡视党组织领导班子及其成员应当自觉接受巡视监督，积极配合巡视工作。\n党员、干部有义务向巡视组如实反映情况。\n第三章  巡视对象和内容\n第十六条  中央巡视对象是：\n（一）省、自治区、直辖市党委及其领导班子，省、自治区、直辖市人大常委会、政府、政协党组，省、自治区、直辖市高级人民法院、人民检察院党组主要负责人，副省级城市党委和人大常委会、政府、政协党组主要负责人；\n（二）中央部委领导班子，中央国家机关部门、人民团体党组（党委）；\n（三）中管金融企业、中管企业、中管高校以及其他中管单位党委（党组）；\n（四）党中央要求巡视的其他党组织。\n第十七条  省、自治区、直辖市党委巡视对象是：\n（一）市（地、州、盟）、县（市、区、旗）党委及其领导班子，市（地、州、盟）、县（市、区、旗）人大常委会、政府、政协党组，市（地、州、盟）中级人民法院、人民检察院和县（市、区、旗）人民法院、人民检察院党组主要负责人；\n（二）省、自治区、直辖市党委工作部门领导班子，省一级国家机关部门、人民团体党组（党委）；\n（三）省、自治区、直辖市管理的国有企业、事业单位党委（党组）；\n（四）省、自治区、直辖市党委要求巡视的其他党组织。\n第十八条  巡视工作应当紧盯权力和责任加强政治监督，严明政治纪律和政治规矩，重点检查下列情况：\n（一）落实党的理论和路线方针政策、党中央重大决策部署特别是贯彻习近平总书记重要讲话和重要指示批示精神的情况，执行党章和其他党内法规、履行职能责任的情况，落实意识形态工作责任制的情况；\n（二）落实全面从严治党主体责任和监督责任、推进党风廉政建设和反腐败斗争的情况，领导干部树立和践行正确政绩观、加强作风建设、落实中央八项规定及其实施细则精神、廉洁自律的情况；\n（三）落实新时代党的组织路线，贯彻执行民主集中制，加强领导班子和干部人才队伍建设、基层党组织和党员队伍建设的情况；\n（四）落实巡视监督以及审计、财会、统计等其他监督发现问题整改的情况；\n（五）开展巡视工作的党组织要求了解的其他情况。\n第十九条  巡视工作应当加强对被巡视党组织主要负责人的监督，重点检查其对党忠诚、履行全面从严治党第一责任人责任、依规依法履职用权、担当作为、廉洁自律等情况，对反映的重要问题进行深入了解，形成专题材料。\n第二十条  开展巡视工作的党组织根据工作需要，采取常规巡视、专项巡视、机动巡视、“回头看”等方式组织开展巡视监督，必要时可以提级巡视。\n第四章  工作程序、方式和权限\n第二十一条  巡视组开展巡视前，根据工作需要，应当听取同级纪检监察机关和组织、宣传、统战、政法、保密、审计、财政、统计、信访等部门和单位关于被巡视党组织领导班子及其成员的有关情况通报。\n第二十二条  巡视组进驻后，应当向被巡视党组织通报巡视任务，按照规定的工作方式和权限，开展巡视了解工作。\n巡视组对反映被巡视党组织领导班子及其成员的重要问题和问题线索，应当进行深入了解。\n第二十三条  巡视组采取下列方式了解情况：\n（一）听取被巡视党组织的工作汇报和有关机关、部门的专题汇报；\n（二）与被巡视党组织领导班子成员和其他干部群众进行个别谈话；\n（三）受理反映被巡视党组织领导班子及其成员和下一级党组织领导班子主要负责人问题的来信、来电、来访等；\n（四）抽查核实领导干部报告个人有关事项的情况；\n（五）向有关知情人询问情况；\n（六）调阅、复制有关文件、档案、会议记录等资料；\n（七）召开座谈会；\n（八）列席有关会议；\n（九）进行民主测评、问卷调查；\n（十）下沉调研了解情况；\n（十一）开展专项检查；\n（十二）提请有关单位予以协助；\n（十三）开展巡视工作的党组织批准的其他方式。\n第二十四条  巡视组应当严格执行请示报告制度，对巡视工作中的重要情况和重大问题及时向巡视工作领导小组请示报告。\n巡视组依靠被巡视党组织开展工作，不干预被巡视党组织的正常工作，不履行执纪审查的职责。\n第二十五条  巡视期间，对干部群众反映强烈、明显违反政策规定并属于被巡视党组织职权范围、能够及时解决的问题，巡视组应当按程序督促被巡视党组织立行立改。\n巡视期间，对反映集中的党员、干部涉嫌违纪违法的问题线索，巡视组可以按程序移交有关纪检监察机关及时处置。\n第二十六条  巡视组对了解的重要情况和问题，应当形成巡视报告；对普遍性、倾向性问题和体制机制等方面的重大问题，可以形成专题报告。\n巡视组对巡视报告、专题报告等反映的问题，应当制作底稿。\n巡视组对巡视报告反映的重要问题、提出的整改建议，应当按规定与被巡视党组织主要负责人进行沟通、听取其意见；对巡视报告反映的重要政策性问题，可以与有关职能部门进行沟通、听取其意见。\n第二十七条  巡视工作领导小组应当及时听取巡视组的巡视情况汇报，研究提出巡视整改和成果运用的意见建议，报同级党组织决定。\n第二十八条  开展巡视工作的党组织应当及时听取巡视工作领导小组有关情况汇报，研究并决定巡视整改和成果运用事项。必要时，可以直接听取巡视组的巡视情况汇报。\n第二十九条  经同级党组织同意后，巡视工作领导小组应当及时组织向被巡视党组织领导班子及其主要负责人分别反馈巡视情况，指出问题，有针对性地提出整改意见。\n根据同级党组织及其巡视工作领导小组要求，巡视工作领导小组办公室将巡视的有关情况通报有关职能部门及其分管领导。\n第三十条  对巡视发现的问题和反映党员、干部涉嫌违纪违法的问题线索，巡视工作领导小组办公室和巡视组依据干部管理权限和职责分工，按程序分别移交纪检监察机关、组织部门或者有关单位。\n对巡视发现的普遍性、倾向性问题和体制机制等方面的重大问题，可以采取制发巡视建议书或者其他适当方式，向有关职能部门提出加强监管、健全制度、深化改革等意见建议。\n第三十一条  巡视进驻、反馈、整改等情况，应当以适当方式公开，接受党员、干部和人民群众监督。\n第五章  巡视整改和成果运用\n第三十二条  开展巡视工作的党组织应当加强对巡视整改和成果运用的组织领导，定期听取巡视整改和成果运用情况汇报。\n党组织领导班子成员应当结合职责分工，统筹抓好分管领域的巡视整改和成果运用。\n第三十三条  被巡视党组织承担巡视整改主体责任，应当把整改作为履行管党治党责任、推动高质量发展的重要抓手，融入日常工作、融入深化改革、融入全面从严治党、融入领导班子和干部队伍建设。\n党组织主要负责人承担巡视整改第一责任人责任，领导班子其他成员承担“一岗双责”。\n党组织主要负责人和领导班子其他成员有调整的，应当做好巡视整改交接工作，持续落实整改责任。\n第三十四条  被巡视党组织应当自收到巡视反馈意见之日起，组织开展为期6个月的集中整改：\n（一）研究制定巡视整改方案，建立问题清单、任务清单、责任清单，明确责任人、整改措施和时限；\n（二）召开领导班子巡视整改专题民主生活会；\n（三）全面抓好巡视反馈问题的整改落实；\n（四）认真处置巡视移交的问题线索以及群众反映的信访事项；\n（五）对巡视反馈的问题举一反三，健全制度、补齐短板、堵塞漏洞；\n（六）向开展巡视工作的党组织的同级纪检监察机关、组织部门、巡视工作领导小组办公室报送集中整改进展情况报告。\n集中整改结束后，被巡视党组织应当建立常态化、长效化整改工作机制，对尚未解决的问题持续抓好整改落实，根据工作实际适时报告后续整改情况。\n第三十五条  开展巡视工作的党组织的同级纪检监察机关承担巡视整改监督责任，全面监督被巡视党组织落实巡视整改任务。主要职责是：\n（一）对被巡视党组织制定的巡视整改方案进行审核把关，列席巡视整改专题民主生活会；\n（二）建立巡视整改监督台账，综合运用听取汇报、召开推进会议、专题会商、调研督导、现场检查、开展整改评估、谈话提醒、约谈函询、提出纪检监察建议等方式加强日常监督；\n（三）对巡视发现的全面从严治党等方面的突出问题督促推动开展集中整治、专项治理；\n（四）依规依纪依法处置巡视移交的问题线索，自收到移交问题线索之日起6个月内，向巡视工作领导小组办公室反馈处置进展情况；\n（五）牵头审核被巡视党组织的集中整改进展情况报告；\n（六）指导派驻（派出）机构和下级纪检监察机关加强对被巡视党组织落实巡视整改情况的监督；\n（七）通过巡视工作领导小组办公室向巡视工作领导小组报送巡视整改监督情况。\n纪检监察机关派驻机构应当依据有关规定，将驻在单位（含综合监督单位）党组、党委开展巡视发现问题的整改情况纳入日常监督，推动整改落实。\n第三十六条  开展巡视工作的党组织的组织部门结合职责履行巡视整改监督责任，监督被巡视党组织落实巡视整改任务。主要职责是：\n（一）参与对被巡视党组织制定的巡视整改方案进行审核把关，列席巡视整改专题民主生活会；\n（二）督促被巡视党组织落实新时代党的组织路线方面问题的整改，加强日常监督，对突出问题组织开展集中整治、专项治理；\n（三）把巡视整改落实情况纳入被巡视党组织领导班子和领导干部年度考核重要内容，把巡视发现的问题以及整改落实情况作为领导班子建设和干部考核评价、选拔任用、管理监督的重要参考；\n（四）对巡视移交的领导班子建设、贯彻执行民主集中制、干部选拔任用、人才队伍建设、基层党组织和党员队伍建设、干部担当作为等方面问题依规处置，自收到移交问题之日起6个月内，向巡视工作领导小组办公室反馈处置进展情况；\n（五）审核被巡视党组织的集中整改进展情况报告中涉及新时代党的组织路线方面的内容；\n（六）指导下级组织部门加强对被巡视党组织落实巡视整改情况的监督；\n（七）通过巡视工作领导小组办公室向巡视工作领导小组报送巡视整改监督情况。\n第三十七条  有关职能部门应当结合职责运用巡视成果，针对巡视通报的问题和移交的工作建议，加强调查研究，提出改进措施，推动改革、完善制度、深化治理，并自通报和移交之日起6个月内，向巡视工作领导小组办公室反馈办理进展情况。\n第三十八条  巡视机构应当加强对巡视整改和成果运用的统筹督促，推动建立巡视整改会商、评估、问责等机制。\n巡视机构应当向同级党组织报告巡视整改和成果运用的综合情况，对整改不到位的突出问题，推动有关机关、部门对有关党组织和责任人严肃问责。\n第六章  队伍建设\n第三十九条  开展巡视工作的党组织应当加强对巡视干部队伍建设的整体谋划，结合巡视工作特点建立健全制度机制，建设高素质专业化干部队伍。\n选优配强巡视组组长、副组长，配备与巡视任务相适应的专职干部，防止照顾性安排。加强巡视干部规范管理，加大教育培训、轮岗交流力度。\n重视在巡视岗位发现、培养、锻炼干部，有计划地安排优秀年轻干部、新提拔干部到巡视岗位锻炼，并将参加巡视工作的经历和表现，作为干部考核评价、选拔任用的参考。\n第四十条  巡视干部应当具备下列条件：\n（一）理想信念坚定，对党忠诚，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；\n（二）坚持原则，敢于斗争，担当作为，依法办事，公道正派，清正廉洁；\n（三）模范遵守党的纪律和国家法律法规，严守党和国家的秘密；\n（四）具有履行巡视监督职责的专业知识和较强的发现问题、沟通协调、文字综合等能力；\n（五）具有正常履行职责的身体条件和心理素质。\n抽调人员参加巡视工作，应当按照上述条件，严把政治关、品行关、能力关、作风关、廉洁关，按程序征求党风廉政意见。\n对不适合从事巡视工作的人员，应当及时予以调整。\n第四十一条  巡视机构应当加强作风建设和纪律建设，督促巡视干部严守政治纪律和政治规矩，严格落实中央八项规定及其实施细则精神，带头反对形式主义、官僚主义、享乐主义和奢靡之风，严格执行巡视工作纪律，做到忠诚干净担当、敢于善于斗争。\n第四十二条  巡视机构、巡视干部应当自觉接受党组织监督、民主监督、群众监督等各方面监督，带头强化自我监督。建立健全内控机制，加强对巡视干部特别是巡视组组长、副组长等关键岗位人员的监督，严格执行回避、保密、重大事项请示报告、作风纪律评估等制度规定，依规依纪依法开展巡视工作。\n任何单位和个人对巡视机构、巡视干部的违规违纪违法行为有权提出检举、控告。\n第七章  责任追究\n第四十三条  开展巡视工作的党组织及其巡视工作领导小组领导巡视工作不力，发生严重问题的，依据有关规定追究有关责任人员的责任。\n第四十四条  有关机关、部门和单位违反规定不协助、支持巡视工作，造成严重后果的，依据有关规定追究有关责任人员的责任。\n第四十五条  巡视工作人员有下列情形之一的，视情节轻重，依据有关规定给予批评教育、责令检查、诫勉、组织处理或者党纪、政务处分；构成犯罪的，依法追究刑事责任：\n（一）对应当发现的重要问题没有发现；\n（二）不如实报告巡视情况，隐瞒、歪曲、捏造事实；\n（三）私自留存巡视工作资料，泄露与巡视工作有关的国家秘密、工作秘密、商业秘密和个人隐私等未公开信息；\n（四）工作中超越权限，造成不良后果；\n（五）利用巡视工作的便利谋取私利或者为他人谋取不正当利益；\n（六）违反巡视工作纪律的其他行为。\n第四十六条  被巡视党组织及其工作人员有下列情形之一的，视情节轻重，依据有关规定对该党组织领导班子主要负责人或者其他有关责任人员，给予批评教育、责令检查、诫勉、组织处理或者党纪、政务处分；构成犯罪的，依法追究刑事责任：\n（一）隐瞒不报或者故意向巡视组提供虚假情况；\n（二）拒绝或者不按照要求向巡视组提供有关文件资料；\n（三）指使、强令有关单位或者人员干扰、阻挠巡视工作，或者诬告、陷害他人；\n（四）组织领导巡视整改不力，落实巡视整改要求不到位，敷衍应付、虚假整改；\n（五）对反映问题的干部群众进行威胁、打击、报复、陷害；\n（六）其他不配合或者干扰巡视工作的情形。\n第八章  巡察工作\n第四十七条  党的市（地、州、盟）和县（市、区、旗）委员会建立巡察制度，设立巡察机构，在一届任期内，对所管理的党组织实现巡察全覆盖。\n其他党组织需要开展巡察工作的，应当通过上级党委（党组）巡视工作领导小组报党委（党组）批准。\n第四十八条  市（地、州、盟）党委巡察对象是：党委工作部门领导班子，市一级国家机关部门、人民团体党组（党委），市（地、州、盟）管理的国有企业、事业单位党组织，以及党委要求巡察的其他党组织。\n县（市、区、旗）党委巡察对象是：党委工作部门领导班子，县一级国家机关部门、人民团体党组（党委），县（市、区、旗）管理的国有企业、事业单位党组织，所辖的乡镇（街道）、村（社区）党组织，以及党委要求巡察的其他党组织。\n第四十九条  巡察工作应当坚守政治监督定位，聚焦党中央决策部署在基层落实情况、群众身边不正之风和腐败问题、基层党组织和党员队伍建设、巡察整改和成果运用等加强监督检查。\n第五十条  巡察工作的组织领导和机构职责、工作程序和方式权限、整改和成果运用、队伍建设、责任追究等，参照本条例关于巡视工作的规定，结合实际确定。\n第九章  附  则\n第五十一条  中国人民解放军和中国人民武装警察部队的党组织实行巡视制度的规定，由中央军委参照本条例制定。\n第五十二条  本条例由中央巡视工作领导小组办公室负责解释。\n第五十三条  本条例自发布之日起施行。此前发布的其他有关巡视工作的规定，凡与本条例不一致的，按照本条例执行。\n（中央巡视工作领导小组办公室负责人答记者问见第二、四版）"
  },
  {
    "title": "王毅在出席慕尼黑安全会议并访问西班牙、法国后接受中国媒体采访",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_1-03.htm",
    "date": "2024-02-22",
    "content": "本报巴黎2月21日电  （记者尚凯元）2024年2月21日，中共中央政治局委员、外交部长王毅在结束出席第60届慕尼黑安全会议并访问西班牙、法国后，接受了中国媒体采访。\n一、今年是慕尼黑安全会议创立60周年，受到国际社会广泛关注。这次与会传递的主要信息是什么？\n王毅：今年慕尼黑安全会议的报告以“多输”为题，反映出欧洲对国际局势的悲观情绪，凸显当今世界面临的严峻挑战。全球治理的赤字，地缘热点的升级，零和博弈的抬头，“脱钩断链”的冲动都在加剧“多输”风险。国际社会普遍关心中国的主张，希望听到中国的声音。慕安会为此举办中国专场，我们发出的明确信号是，中国将坚定做动荡世界中的稳定力量。要以互尊互信推动大国合作，以对话协商应对热点问题，以团结协作加强全球治理，以开放互利促进全球增长。与会期间，我同美国、英国、法国、德国、欧盟、加拿大、阿根廷以及乌克兰等各方广泛接触，强调应坚持开放包容，不搞封闭排他；应坚持协商合作，不搞冲突对抗；应坚持多边主义，不搞唯我独尊；应坚持追求共赢，坚决避免“多输”。\n慕安会期间中美外长的会晤是坦诚、实质和建设性的。中方强调，美方应客观理性看待中国发展，奉行积极务实对华政策，将两国元首旧金山会晤达成的重要共识落到实处。中美相互尊重、和平共处、合作共赢，构建两个大国正确相处之道，是历史演进的必然要求，也是国际社会的普遍期待。双方同意保持各领域对话沟通，并就解决地区热点问题交换了看法。\n在同各方接触中我们强调，中国的发展是和平力量的增长，是稳定因素的增强，也是合作机遇的扩大，14亿多中国人民整体迈入现代化将是人类文明进程的巨大进步，也将为世界发展提供巨大机遇。中方将始终站在公平正义和历史正确一边，在重大问题上坚持公道，在关键时刻展现担当，坚定做世界和平的维护者、全球发展的促进者、公共产品的提供者。习近平主席提出构建人类命运共同体，倡导平等有序的世界多极化和普惠包容的经济全球化，正是针对当今世界一系列现实问题、重大挑战、突出矛盾给出的中国方案。中国将以落实全球安全倡议、全球发展倡议、全球文明倡议为引领，以高质量共建“一带一路”为平台，坚持共商共建共享，同各国一道实现和平与繁荣的世界现代化。\n二、当前，乌克兰危机延宕、巴以冲突持续外溢，牵动着整个国际社会。请问中方对局势发展有何看法和建议？\n王毅：乌克兰危机和巴以冲突是当前两大国际热点，正在全球范围产生负面外溢。我此行同各方就此深入沟通，最突出的感受是，虽然形势仍不明朗、矛盾仍很突出，但各方的共识在增加，合作的意愿在上升。我向各方介绍了中方立场主张，强调必须坚持政治解决思路，不放弃劝和促谈努力，积极寻求公正合理方案，防止更加严重的后果。\n乌克兰危机长期化、复杂化、扩大化不符合国际社会共同利益。历史经验证明，任何冲突的终点都是回到谈判桌。这场危机的来龙去脉、是非曲直历史自会有公论，当前最紧迫的是恢复和平。我们认为政治解决是唯一出路。只要和平还有一线希望，就应不放弃促和努力。如果早一天开启和谈，损失就会减少一分。习近平主席提出的“四个应该”是中方推动政治解决乌克兰危机的根本遵循。中方将继续为重建和平发挥建设性作用，支持构建均衡、有效、可持续的欧洲安全架构。\n过去100多天来，巴以冲突持续升级，已造成近3万平民丧生，约190万人流离失所。任由加沙战事延宕，将会造成更严重人道主义灾难。二十一世纪的今天，国际社会怎能面对这样的人间悲剧而无动于衷、无所作为？冲突的根源在于巴勒斯坦始终未能实现建国梦想，几代人颠沛流离而无法回归家园。中国的立场很清楚，一是立即停火止战，二是确保人道救援，三是释放所有扣押人员，四是召开国际和会，重启“两国方案”，最终实现巴以两国和平共处、阿拉伯和犹太两民族和谐共存。\n三、此访您同欧洲多国政要进行了密集交流，有何感受和期待？\n王毅：去年以来，中欧全面重启各层级面对面交流，全面激活各领域对话合作，中欧关系呈现稳中向上的良好势头。中欧全面战略伙伴关系走过了20年，双方已成为推动多极化的两大力量、支持全球化的两大市场、倡导多样性的两大文明。当今世界进入新的动荡变革期，中欧关系的战略意义和世界影响更加凸显。展望未来，我们必须把伙伴作为中欧关系的主基调，把合作作为中欧关系的主旋律，坚持求同存异、聚同化异，推动中欧关系稳中有进、行稳致远。\n我感到，欧洲对华的理性认知在增多，认为中国的发展符合历史的逻辑，欧洲对此不应惧怕更不应拒绝。欧方对加强中欧各层级交往态度积极，对深化务实合作热情很高，希望经贸、能源、绿色、数字、教育、人文等领域合作取得更多具体成果。我们欢迎欧方分享中国超大规模市场机遇，积极参与中国高水平、制度型开放进程。中方将在放宽市场准入、对标国际贸易规则、打通外籍人员来华堵点等方面持续发力。相信欧洲国家也会在中国高质量发展中得到越来越多合作机遇。\n欧洲各界都明确反对“脱钩”，有识之士开始反思“去风险”带来的风险。我向欧方强调，“去风险”不能去合作，“降依赖”不能降互信，建立在互信基础上的相互依存，有利于各方优势互补，有利于加快共同发展。我们要对世界经济碎片化、保护主义倾向保持警惕，继续奉行开放政策，坚持公平竞争，维护自由贸易，避免泛安全化，抵制逆全球化。\n中欧高度重视彼此在国际事务中的重要影响。都支持世界多极化和国际关系民主化，都支持联合国发挥重要作用，都反对阵营对抗、零和博弈。双方要在联合国、世界贸易组织、二十国集团等多边框架内加强沟通协调，共同推动政治解决热点问题，就气候变化、人工智能等重大议题凝聚国际共识，提出有效方案，发挥引领作用。\n欧洲是中国特色大国外交的重要方向，也是实现中国式现代化的重要伙伴。只要中欧加强合作，“新冷战”就打不起来，阵营对抗就搞不下去。\n四、能否介绍此次访法的主要成果？中方对中法关系有何展望？\n王毅：中法都是具有全球影响的独立自主大国，两国关系历来具有超越双边的战略意义。近年来，在两国元首亲自引领下，中法关系保持高水平发展，也为中欧关系的健康稳定发展发挥了重要作用。今年年初，我们在热烈友好的气氛中迎来两国建交60周年。习近平主席和马克龙总统发表视频贺词并互致贺电，一致同意秉承建交初心、积极面向未来，共同书写中法关系下一个60年的精彩篇章。此次访法，旨在落实元首共识，就开启中法关系的“新甲子”同法方进行政治对表。\n访问期间，我同马克龙总统举行会见，同博纳总统外事顾问主持新一轮中法战略对话，并在慕尼黑同法国新任外长塞茹尔内会谈。双方就两国下阶段高层交往、双多边各领域合作全面对表，并就共同关心的国际地区问题深度交流，达成多项共识。\n双方同意开展高层级互访，加强战略沟通，为推动解决国际地区热点问题携手发挥建设性作用，为构建平等有序的多极世界共同作出积极贡献。\n双方都认为“脱钩断链”不可取、保护主义只会导致“双输”，一致同意要坚持把“蛋糕做大”，在持续深化航空航天、核能等传统合作的同时，积极拓展新能源、绿色发展等新兴领域合作，支持两国企业到对方国家投资。\n双方高度重视加强人文交流。2024年是中法文化旅游年，双方将举办贯穿全年的数百场活动，掀起两国人文交流的新热潮。\n双方同意通过多边协作共同应对全球性挑战。从气候变化合作到保护生物多样性，中法始终走在国际社会的前列。双方愿以更积极开放姿态，支持彼此提出的有益多边倡议，继续为改善全球治理贡献中法力量。总之，借用习近平主席在中法建交60周年招待会视频致辞中的一句话，面向下一个60年，中法携手合作，必将再创辉煌。\n五、此访是中国外长时隔多年再次到访西班牙，请介绍下阶段的合作方向？\n王毅：西班牙是中国在欧洲值得信赖的好朋友，也是互惠开放的好伙伴。在同费利佩六世国王、桑切斯首相以及阿尔瓦雷斯外交大臣的会见和会谈中，我切身感受到西班牙领导人对发展中西关系的坚定意愿，以及西班牙各界对中西关系的美好期许。\n此访期间，双方强调要巩固传统友好，深化中西全面战略伙伴关系。双方重申相互尊重彼此核心利益和重大关切，相互支持彼此维护国家统一和领土完整，继续致力于打造具有战略定力的双边关系。\n全方位、高水平务实合作是中西关系的突出特色。此访期间，双方同意发挥好经贸、科技机制性对话作用，拓展绿色等新型产业合作机遇，助力各自经济转型升级。西班牙高度赞赏中方解除西班牙剔骨牛肉输华限制，愿用好进博会等平台，同中方增强经贸投资的质量和韧性。\n中西两国都拥有独特文化历史传承，双方相互欣赏、相互吸引，一致同意延续中西文旅年积极效应，加强语言教学合作，推进文化中心建设，培养赓续中西友好的年轻一代。双方愿充分发掘旅游资源优势，相互提供便利化措施，增进两国人员往来，促进民心相知相亲。\n中西两国刚刚纪念了建交50周年，站在下一个50年的入口，中方愿同西班牙一道，从全球视野和长远角度把握好两国关系，以高质量合作应对全球挑战，以高水平交流深化彼此互信，既造福两国，又示范欧洲。"
  },
  {
    "title": "中企承建阿尔及利亚西部铁路矿业线项目",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_2-03.htm",
    "date": "2024-02-22",
    "content": "在阿尔及利亚，一支由中国铁建股份有限公司工程师、管理人员和技术工人组成的团队，正在加快推进该国西部铁路矿业线项目建设。西部铁路矿业线全长575公里，是中阿两国共建“一带一路”重要项目，也是近年来中国企业在阿尔及利亚承建的最大单体项目。建成后，西部铁路矿业线将连接阿尔及利亚矿区、工业区和港口，对完善阿尔及利亚国家铁路网、促进经济社会发展具有重要意义。\n“将有力促进西南部省份互联互通”\n在阿尔及利亚廷杜夫省西南部的一处戈壁荒漠上，建有西部铁路矿业线项目的办公驻地。记者到达这里时，门口车辆来来往往，办公室里不时有电话铃声响起。项目工程人员有的在探讨技术方案，有的在协商解决现场施工问题，有的在调配人员和物资。\n2023年12月，中国铁建与阿尔及利亚国家铁路投资设计与实施监督管理局正式签约西部铁路矿业线项目。线路连接贝沙尔省都米阿特工业区和廷杜夫省加拉·杰比莱特铁矿区，共设40个车站，建成后将成为一条标准轨距的现代化铁路。\n作为加拉·杰比莱特铁矿区的配套设施，西部铁路矿业线将以货运为主，每年运输能力预计达4000万至5000万吨，将有力促进阿尔及利亚铁矿石出口。\n项目负责人董琳每天奔波在项目办公驻地和施工现场之间。西部铁路矿业线项目合同工期只有30个月，目前正是项目全面开工建设后的关键时期。“紧张的工期让我们感到压力。”董琳说，项目团队的工作原则就是与时间赛跑。\n“西部铁路矿业线项目将有力促进西南部省份互联互通，对阿国家发展具有重要意义。”阿尔及利亚—中国友好协会主席伊斯梅尔·德贝什在接受本报记者采访时表示，“阿中合作修建铁路不仅解决了交通问题，也有助于阿工业振兴和可持续发展。该项目彰显了共建‘一带一路’倡议与‘新阿尔及利亚’愿景的契合。”\n“这条铁路承载着家乡连接港口的希望”\n西部铁路矿业线项目位于撒哈拉沙漠西侧。这里降雨少，日照强，地表几乎没有任何植被，夏季最高温度能达到55摄氏度，冬季昼夜温差大，给施工带来了不小挑战。从土方开挖现场回到项目驻地，记者乘坐的汽车的雨刷器一路上不断刷掉玻璃上的尘土。据介绍，这里已3年未下过雨。\n董琳说，项目部不少中方员工曾参与青藏铁路、环塔克拉玛干沙漠铁路建设，他们勇于挑战极限的精神在撒哈拉沙漠再次得到了体现。\n“沙漠中的大面积流沙给线路建设带来了巨大挑战。”项目设计负责人李斌表示，铁路沿线的砾漠区和沙丘区地貌特征同新疆塔克拉玛干沙漠特征较为类似。项目团队依托中国铁建在沙漠铁路建设中积累的经验，采用阻沙、固沙相结合的综合防治体系为铁路建设提供保障。\n“我相信，在不久的将来，一列列火车将满载着铁矿石，穿过茫茫沙海运往地中海港口。”38岁的阿卜杜拉此前在中国铁建从事安保工作，后来积极学习中文，逐渐走上管理岗位。“听说家乡的沙漠铁路项目启动，我第一时间向公司申请到项目上工作。这条铁路承载着家乡连接港口的希望。两国建设者将一起在沙漠地区创造奇迹。”\n“为深化中阿友谊和务实合作作出贡献”\n项目所在地廷杜夫省与北京有7个小时的时差，中国员工往往只有中午在通勤的路上才有空拿出手机与家人视频通话。\n今年是董琳在海外工作的第十五个年头。记者采访间隙，他接到了妻子的视频电话。电话里，他细心询问家里的情况。对他来说，工作艰苦不算什么，最难熬的是长年远离祖国和家人。但他说：“把项目建设好，使之为深化中阿友谊和务实合作作出贡献，再辛苦也值得。”\n今年春节期间，项目团队给员工们准备了许多美食，让大家感受家的温暖。施工间隙，项目部还组织中阿员工一起贴春联、挂灯笼、包饺子，观看春节联欢晚会，欣赏阿尔及利亚民族歌舞。\n“西部铁路矿业线项目对于推动阿尔及利亚可持续发展具有重要意义。”阿尔及利亚工业投资专家穆罕默德·萨右德表示，中国是阿尔及利亚的重要朋友和伙伴，阿方愿在“新阿尔及利亚”愿景和共建“一带一路”倡议框架下深化双方合作。“阿尔及利亚是共建‘一带一路’倡议最坚定的支持者之一，也是重要合作伙伴。近年来，中国企业积极参与阿尔及利亚公路、港口等建设。欢迎更多中国企业来到阿尔及利亚，助力阿尔及利亚工业发展。”\n（本报阿尔及尔2月21日电）"
  },
  {
    "title": "相知相亲  守望相助  合作共赢（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_3-03.htm",
    "date": "2024-02-22",
    "content": "今年2月22日是中国与刚果共和国建交60周年纪念日。六十载栉风沐雨，六十载春华秋实。在双方精心培育和辛勤浇灌下，中刚友谊之树茁壮成长，根深叶茂，硕果累累。\n中刚是真朋友、好伙伴，两国友谊历久弥坚。1971年，刚果共和国作为“两阿提案”23个共同提案国之一，在相关程序性事项及最终表决中，始终坚定站在中国一边，为第2758号决议在第二十六届联合国大会获得通过、恢复新中国在联合国合法席位投下赞成票。理念相近、相互信任、相互支持是两国关系行稳致远的法宝。刚果共和国在涉及中国核心利益和重大关切问题上给予中方坚定支持，中方支持刚方维护国家独立自主、反对外来干涉，坚持走符合自身国情的发展道路，支持刚果共和国在国际和地区事务中发挥更大作用。\n中刚同心同德、相知相亲。建交以来，两国高层交往密切，人民交流热络。2013年3月，习近平主席对刚果共和国进行国事访问，为两国友好交往开启新篇章。刚果共和国总统萨苏多次访华，是中国人民的老朋友、好朋友，见证了两国历久弥坚的深厚情谊。刚果共和国有近万名学习中文的青少年，有数以万计赴华培训的学员、上千名赴华留学的学生，他们和众多从刚中合作中获益的民众一道，是两国友好的见证者、赓续者、传播者。\n中刚和衷共济、守望相助。两国建交以来，中方为刚方援建了体育场、议会大厦、医院、水电站、大学图书馆等成套项目。从1967年至今，中国向刚果共和国派遣近千名医疗队员，诊治了近500万名当地患者，赢得刚果共和国政府和人民的高度赞誉。刚果共和国首都布拉柴维尔的3所中刚友谊小学与万里之外中国青海玉树的中刚友谊小学，见证着两国跨越时空的友谊，书写着团结互助的动人佳话。\n中刚携手奋进、合作共赢。中刚合作打造了很多标志性项目——劈山越林、实现几代人梦想的国家1号公路，创造建筑行业纪录的布拉柴维尔沿河大道斜拉桥，助力刚果共和国现代化建设的布拉柴维尔商务中心、姆皮拉商业中心，推动农业发展、维护粮食安全的中国农业技术示范中心，让普通民众享受普惠金融的中刚非洲银行……一个个实实在在的合作成果，为刚果共和国的发展振兴注入重要动能。双方将在共建“一带一路”、中非合作论坛、全球发展倡议等框架内加强务实合作，探索和培育数字经济、绿色发展等合作增长点，推动两国合作不断迈上新台阶。\n中国正在以中国式现代化全面推进中华民族伟大复兴，这将给中刚关系发展和两国各领域合作带来新机遇。站在新起点，中国将同刚果共和国继续保持密切交往，增强政治互信，深化务实合作，增进人文交流，推动两国全面战略合作伙伴关系取得更多成果，开创中刚和中非关系更加美好的明天。\n（作者为中国驻刚果共和国大使）"
  },
  {
    "title": "法国总统马克龙会见王毅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_4-03.htm",
    "date": "2024-02-22",
    "content": "本报巴黎2月20日电  （记者尚凯元）当地时间2月20日，法国总统马克龙在巴黎会见到访的中共中央政治局委员、外交部长王毅。\n王毅首先转达习近平主席的亲切问候，表示两国元首建立了牢固互信和真挚友谊，引领双边战略合作发展方向，也对世界产生重要积极影响。双方应以中法建交60周年为契机，总结两国走过的不平凡历程，弘扬有益经验和成功做法，秉持初心，保持定力，深化合作，开辟未来。\n马克龙请王毅转达对习近平主席的诚挚问候，期待同中方共同筹备好今年的高层往来，进一步建设持久紧密的法中关系。法方一贯奉行一个中国政策，这一立场明确清晰。法国坚持战略自主，愿同中方加强战略协作，共同维护和平稳定。\n王毅表示，中法应加强战略协调，深化战略合作，为促进全球和平稳定作出中法贡献。中方赞赏法方坚持独立自主，希望法方继续为中欧关系健康稳定发展发挥建设性作用，共同做当今世界的稳定性力量。\n同日，王毅还同法国总统外事顾问博纳主持了第25次中法战略对话。"
  },
  {
    "title": "“为我们国家发展带来更多机遇”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_5-03.htm",
    "date": "2024-02-22",
    "content": "在乌兹别克斯坦首都塔什干市中心的新城，最醒目的三幢大楼是由中国上海建工集团承建的阿洛卡银行、阿萨卡银行和工业建设银行的总部办公楼。三座银行大楼均属超高层建筑，其中两座已经完工，另一座也将于今年3月竣工，全部建成后将成为塔什干市新地标。这是上海建工在乌兹别克斯坦承建的首个项目，也是乌兹别克斯坦近10年来建设的首批超高层建筑。\n“选择上海建工承建这三座地标性建筑，充分体现了乌兹别克斯坦业主对中国企业的认可和信任。”上海建工驻乌兹别克斯坦代表处总经理庞声建说，三座大楼高度分别为159米、142米和135米，总建筑面积约为22万平方米。\n据介绍，由于地处地震活跃带以及超高层建造技术的缺乏，乌兹别克斯坦长期以来一直禁止在塔什干建造超高层建筑。该国国内建筑行业也缺乏超高层建筑的建造能力和相应建筑材料。“我们承建的三栋办公楼抗震等级达到了九级。”上海建工项目副经理顾晛说，“为了增加建筑的抗震性，上海建工充分发挥自身技术优势，采取了一系列措施，包括在结构连接处安装抗震阻尼器，在混凝土结构中额外添加钢结构以增强建筑强度等。我们的抗震设计不仅被当地媒体多次报道，也得到了乌兹别克斯坦政府和民众的一致认可。”\n“在建设过程中，我们采用了中国标准、中国技术和中国设备。为了解决建筑施工所需的特殊混凝土问题，上海建工与当地混凝土供应商进行联合实验，将中国技术与当地工艺结合，专门研制出了符合要求的混凝土。”庞声建说，中国标准与中国技术的应用，在一定程度上拉动了乌兹别克斯坦建筑行业的发展。“建设过程中，项目还为当地创造了数千个就业岗位，并助力当地工程建设管理人才的培养。”\n项目机电部员工伊巴多夫·卡哈拉蒙在项目开工时就加入了建设团队。过去4年多时间里，他一直在工地与业主间奔波，眼见着三幢高楼拔地而起，心中尤为感慨。“中国企业的工作效率和敬业精神令人钦佩，即使在新冠疫情期间，中国企业依然能够保质保量地推动项目建设。”卡哈拉蒙说，“我们国家从来没有这么高的建筑，能够参与项目建设，我感到非常自豪。期待塔什干新城为我们国家发展带来更多机遇。”"
  },
  {
    "title": "中共代表团访问哈萨克斯坦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_6-03.htm",
    "date": "2024-02-22",
    "content": "新华社阿斯塔纳2月21日电  应哈萨克斯坦“阿玛纳特”党邀请，中共中央党校（国家行政学院）分管日常工作的副校（院）长谢春涛率中共代表团2月17日至20日访哈，会见哈议会下院副议长拉乌、“阿玛纳特”党和人民党领导人，同哈总统直属国家行政学院、阿斯塔纳公务员中心负责人会谈，深入宣介习近平新时代中国特色社会主义思想，就中哈党际交往和各领域合作交换意见。哈方表示愿同中共深化治国理政经验交流，推动哈中永久全面战略伙伴关系行稳致远。"
  },
  {
    "title": "外交部：期待与世界银行继续深化合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_7-03.htm",
    "date": "2024-02-22",
    "content": "据新华社北京2月21日电  （记者冯歆然、袁睿）就世界银行近日宣布任命中国进出口银行副行长张文才担任世行常务副行长兼首席行政官，外交部发言人毛宁21日表示，中方对世行这一任命表示欢迎，期待与世行继续深化合作。\n在当日例行记者会上，毛宁说，中国是世界上最大的发展中国家，世行是全球最大的多边开发机构。过去40多年来，双方建立了紧密的发展伙伴关系，开展了富有成效的合作。"
  },
  {
    "title": "石泰峰在京会见班禅额尔德尼·确吉杰布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_1-04.htm",
    "date": "2024-02-22",
    "content": "新华社北京2月21日电  2月21日，中共中央政治局委员、中央统战部部长石泰峰在京会见了班禅额尔德尼·确吉杰布。\n石泰峰向班禅和藏传佛教界人士祝贺春节和藏历新年。班禅向石泰峰敬献了哈达。\n石泰峰对班禅过去一年取得的成绩给予肯定，希望他认真学习习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，进一步增强“四个意识”、坚定“四个自信”、做到“两个维护”，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。继续提高政治文化素养和宗教造诣。坚持藏传佛教中国化方向，为推进藏传佛教与社会主义社会相适应作出积极贡献。\n班禅表示，将进一步加强学习，不断提高政治素质和宗教学识，继承和发扬藏传佛教界的爱国爱教传统，坚定不移地维护祖国统一和民族团结。"
  },
  {
    "title": "刘国中在天津调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_2-04.htm",
    "date": "2024-02-22",
    "content": "新华社天津2月21日电  中共中央政治局委员、国务院副总理刘国中21日到天津调研。他强调，要深入学习贯彻习近平总书记关于“三农”工作的重要论述，全面落实中央经济工作会议和中央农村工作会议部署，不误农时抓好春季田管和春耕备耕等工作，为夺取全年粮食和农业丰收打下坚实基础。\n刘国中先后来到天津津南区和武清区，走进田间地头，实地察看冬小麦苗情长势和春季田管、气象服务工作，深入农民专业合作社、供销合作社农资企业，调研农业社会化服务、农资保供等，还前往去年海河流域性特大洪水受灾村，详细了解农业恢复生产、水毁农田设施恢复重建等情况。\n刘国中强调，抓好春季田管、确保夏季粮油丰收，对稳定全年农业生产至关重要。当前正值冬小麦返青关键期，要抢前抓早，因地因苗科学落实田管措施，促进苗情转化升级。要针对新一轮寒潮天气可能给农业生产带来的不利影响，加强气象为农服务，做好灾害性天气防范和病虫害防控等应对准备，努力降低灾害损失。\n刘国中说，当前雨水节气已过，春耕即将从南到北大面积展开。春播粮食面积占全年一半以上、产量占全年六成左右，必须高质量抓好春耕备耕工作，确保粮食播种面积稳定。要做好化肥、农药、种子等农资保供，加强农机作业服务保障，组织好农业社会化服务。要继续抓紧修复灾毁农田、农业设施、水利设施等，加强高标准农田建设。要实施好粮食单产提升工程，分品种集成推广良田良种良机良法，从春耕起就把大面积提高主要粮油作物单产各项措施落到位。要落实好“菜篮子”市长负责制，抓好设施蔬菜、肉蛋奶和水产品等生产，加强产销对接，确保“菜篮子”产品保供稳价。"
  },
  {
    "title": "持续筑牢节约粮食的坚固堤坝（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_3-04.htm",
    "date": "2024-02-22",
    "content": "葡萄从开花到成熟需要2—3个月，扔掉一盘葡萄只需1秒；蔬菜种植前的育苗需要1个月左右，倒掉剩菜只需1秒；玉米从播种到成熟需要2个月以上，扔掉一筐玉米棒只需1秒……在一则公益广告中，各类食物生产所需时间与浪费扔掉食物只需1秒形成强烈反差，启迪公众爱粮节粮、反对食物浪费。当思来处不易，恒念物力维艰，每个人都应在内心深处厚植勤俭节约意识，做俭朴生活的行动者。\n倡导节约粮食，反对餐饮浪费，是中华民族的传统美德，也是新时代消费风尚。习近平总书记多次就厉行节约、反对浪费作出重要指示，要求“倡导简约适度、绿色低碳的生活方式”“反对奢侈浪费和过度消费，深入开展‘光盘’等粮食节约行动”。从消费领域着手，增强全民节约意识，推动生活方式和消费模式向勤俭节约、绿色低碳、文明健康的方向转变，有助于从观念和习惯的源头上减少奢侈浪费和过度消费，持续筑牢节约粮食的坚固堤坝。\n粮食消费环节，浪费易发多发。特别是在餐馆、食堂的消费和居民家庭消费中，都还在一定程度上存在浪费现象。比如，宴请大操大办，讲排场、好面子、比阔气，剩菜剩饭不好意思打包带走；又如，为“凑满减”“拼团”，一次性购买超出实际需求的外卖食品，吃不完就直接丢掉；再如，为图网络流量，故意胡吃海喝、暴饮暴食。消费什么、消费多少诚然是个人选择，但不管出于何种原因浪费粮食、糟蹋食物，都是对社会资源的不必要消耗，与厉行节约、反对浪费的社会风尚格格不入。由此而言，更加重视正确消费观念引导和不当消费行为纠偏，才能有效减少消费端粮食浪费。\n从经济学上看，消费是最终需求，对生产具有反作用。浪费粮食对可持续的生产供给形成干扰，进而加大水、农药、化肥等的消耗。引导消费者理性、适量消费，涵养节约粮食、反对浪费的消费观、饮食观，有利于减轻国内粮食供求平衡压力，推动粮食节约集约利用，从而让国家粮食安全得到更坚实的保障。比如，由于消费习惯误区，成品粮过度追求精、细、白。过度加工既损失营养物质又明显降低出品率，由此导致了加工环节的粮食损失；而提倡多食粗粮的健康饮食观念，反过来也可以使加工环节减少粮食损耗。\n一次浪费看似微小，铢积寸累就是触目惊心的数量。一个习惯得不到纠正，经年累月就会成为顽瘴痼疾。反对粮食浪费，正因为不可能毕其功于一役，所以更需要长期坚持、久久为功。如今厉行节约、反对浪费的法治逐步健全，治理逐步完善，各项要求、举措逐步显效发力，下一步亟待在乡风民俗、行为习惯、消费观念层面持续用劲。要强化价值观建设和消费观养成，让勤俭节约的生活方式和消费模式成为更多人的选择，尽可能减少盲目消费、冲动消费、超额消费等不当消费行为。\n中华文明，向来注重不为物使、俭约自守。中华饮食文化源远流长，各色餐饮丰富多彩，而珍惜粮食、节约粮食是古往今来不变、东西南北一致的追求。拒绝奢侈和浪费，形成文明健康的生活风尚，通过生活方式的绿色革命，倒逼生产方式绿色转型，我们的社会必能向着资源节约型、环境友好型社会不断进发。"
  },
  {
    "title": "胡晓玲代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_4-04.htm",
    "date": "2024-02-22",
    "content": "“目前，县里农村污水治理工作中遇到哪些难点？厕所革命推进得怎么样？”前不久，全国人大代表、四川省宣汉县龙泉土家族乡黄连村党支部书记胡晓玲再次来到宣汉县有关部门，调研农村污水治理工作情况。一年来，胡晓玲以宣汉县农村为重点，深入了解农村人居环境整治提升工作。\n一次调研中，胡晓玲来到黄连村二组村民张学成家里，一家人正在新修的厨房里忙活。胡晓玲发现，洗完菜的水顺着排水口直接流到了房前的水沟里，上面泛着油花。“我家的生活污水只能直排到门前的水沟，夏天味道真不好。”张学成说。胡晓玲看在眼里，记在心里。\n不久后，胡晓玲又来到了黄连村三组村民刘福太家中。“我们现在不知道怎么处理生活垃圾。就地烧掉或者倒在外面也不行，影响生态环境。集中处理，我们住得分散，成本又大，咋办？”刘福太说。\n胡晓玲知道，处理好污水、垃圾不可能一蹴而就。为此，她先后到四川很多村社调研，还去云南、贵州等地学习。在调研笔记上，她写下了自己的心得和思考：要摸清污水现状，“一村一表”对农村污水产生量、黑水灰水排放量、水环境等现状进行摸底调查；要完善农村生活污水治理设施运维管理制度……\n“农村生活垃圾转运体系得到了有效加强。”“人畜粪便直排问题逐步得到改善。”……2月初，胡晓玲带着群众关心的问题来到宣汉县生态环境局、县农业农村局等部门走访，调研结果让她很欣慰。“苦点累点不算啥，重要的是表达群众的心声，让群众关心的问题得到及时解决。”胡晓玲说。\n\n记者手记\n扎根基层  为民解忧\n多地走访，了解群众心声，是胡晓玲的工作常态。她常年扎根在基层，倾听民声，传递民意，为民解忧。\n“只有心在基层，才能真正做到为民发声。”采访中，胡晓玲说，“作为全国人大代表，我身上担着沉甸甸的责任。履职越是深入，对责任的理解就越深刻，我要更多地深入基层，倾听乡亲们的声音。”"
  },
  {
    "title": "崔巍委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_5-04.htm",
    "date": "2024-02-22",
    "content": "全国政协委员、杭州歌剧舞剧院院长崔巍一直关注着文化遗产保护传承。“我在浙江杭州工作、生活。这里拥有西湖文化景观、中国大运河（杭州段）、良渚古城遗址等世界文化遗产。做好文化遗产保护传承非常重要。”崔巍说。\n崔巍总是想方设法为文化遗产保护发声。去年底的一次论坛上，崔巍发言说：“加强城乡建设中历史文化保护传承是各行各业共同的责任。大家虽然从事不同的工作，但都可以为文化遗产保护作出贡献。”会后，不少参会人员与她进一步探讨，这让崔巍非常欣喜。\n近年来，崔巍带领团队在西湖边举办快闪活动、文艺演出等，受到了广泛关注。眼下，她又筹备起新作品《遇见西湖》，希望让更多人深入地了解西湖。\n同时，崔巍也在积极推动上山文化遗址申遗工作。为此，她常常往上山文化遗址所在地金华市跑，每一次去都有新收获。参加2024年全国两会前，她又专门前往金华走访调研，进一步完善提案，并积极与其他委员探讨交流。“只有通过广泛交流学习，才能逐渐丰富自己对上山文化的认知，进而更好地进行保护传承。”崔巍表示。\n每次对文化遗产进行调研时，崔巍总会同前来参观的游客交流，回去后再和团队成员开会研讨。\n在崔巍看来，文化遗产保护不只是文博工作者的事，每个人都可以从自身出发，助力文化遗产传承发展。“只有走近文化遗产，了解它，才能懂得如何保护它、发展它。”崔巍说。\n\n记者手记\n发挥专长  扛起责任\n“对待文化遗产，不仅要开发和利用，还要保护和传承。保护传承文化遗产，每个人都可以发挥作用。”采访中，崔巍的话令人印象深刻。\n作为文艺工作者，崔巍发挥专长，不断向社会传播文化遗产的价值。崔巍表示，要与时代一起奔跑，扛起应有的文化责任。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_6-04.htm",
    "date": "2024-02-22",
    "content": "2月21日凌晨，三峡北线船闸2024年度计划性停航检修正式启动。此次检修工期为45天，计划于4月6日恢复通航。停航检修期间，三峡南线船闸实行单向通行、定时换向。三峡垂直升船机正常运行，符合通行条件的船舶可以快速过坝。图为2月21日，湖北宜昌，工人在三峡双线五级船闸北线闸室内作业。\n本报记者  王  浩文  郑家裕摄（影像中国）"
  },
  {
    "title": "《中共中央国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》单行本出版",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_7-04.htm",
    "date": "2024-02-22",
    "content": "新华社北京2月21日电  《中共中央国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》单行本，已由人民出版社出版，即日起在全国新华书店发行。"
  },
  {
    "title": "不断提高巡视工作制度化规范化水平  把利剑磨得更光更亮",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_8-04.htm",
    "date": "2024-02-22",
    "content": "新华社北京2月21日电  近日，中共中央印发新修订的《中国共产党巡视工作条例》（以下简称《条例》）。《条例》公开发布之际，中央巡视工作领导小组办公室负责人就《条例》修订和贯彻落实等问题，回答了记者提问。\n问：请介绍一下《条例》修订的背景和意义。\n答：党的十八大以来，以习近平同志为核心的党中央高度重视巡视工作，把巡视作为推进党的自我革命、全面从严治党的战略性制度安排。习近平总书记50次听取巡视汇报、发表重要讲话，作出一系列重要论述，为巡视工作深化发展指明了方向、提供了根本遵循。党的二十大对发挥政治巡视利剑作用、加强巡视整改和成果运用作出新部署。习近平总书记强调，要把巡视利剑磨得更光更亮，勇于亮剑，始终做到利剑高悬、震慑常在。这次修订《条例》，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于党的自我革命的重要思想，以党章为根本依据，总结新时代巡视工作理论创新、实践创新、制度创新成果，进一步健全巡视工作体制机制、责任体系，对于坚持和加强党中央对巡视工作的集中统一领导、推进巡视工作高质量发展具有重要意义。\n问：请介绍一下《条例》对政治巡视定位和巡视工作方针作了哪些规定？\n答：党的十八大以来，以习近平同志为核心的党中央明确政治巡视定位、确立巡视工作方针，深刻阐明了巡视工作的定位内涵、职责使命，为巡视工作深化发展定准了坐标、指明了方向。这次修订《条例》，在总则部分开宗明义指出“巡视工作是上级党组织对下级党组织履行党的领导职能责任的政治监督，根本任务是坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导”，明确“巡视工作坚持发现问题、形成震慑，推动改革、促进发展的方针”。各级巡视机构要坚持政治巡视定位，把“两个维护”作为根本任务，全面贯彻巡视工作方针，始终保持巡视工作正确政治方向，更好发挥政治保障作用。\n问：《条例》对巡视工作原则有什么规定？\n答：这次修订《条例》，明确了巡视工作应当遵循的5项原则：一是坚持党中央集中统一领导、分级负责，二是坚持围绕中心、服务大局，三是坚持人民立场、贯彻群众路线，四是坚持问题导向、发扬斗争精神，五是坚持实事求是、依规依纪依法。与原《条例》相比，新增“坚持围绕中心、服务大局”、“坚持问题导向、发扬斗争精神”两项原则，这是推进党的自我革命的内在要求，也是全面贯彻巡视工作方针、发挥巡视利剑作用的现实需要。\n问：《条例》对巡视领导体制和工作机制作了哪些规定？\n答：这次修订《条例》，在第二章“组织领导和机构职责”中单列一条，明确规定“巡视工作在党中央集中统一领导下，实行党组织分级负责、巡视机构组织实施、纪检监察机关和组织部门协助、有关职能部门支持、被巡视党组织配合、人民群众参与的体制机制”。这一规定，有利于进一步加强党中央对巡视工作的集中统一领导，健全各负其责、统一协调、齐抓共管的责任格局，把党的政治优势、组织优势、制度优势转化为监督效能，为巡视工作深化发展提供支撑和保障。\n问：《条例》对巡视工作主体责任有哪些规定？\n答：开展巡视工作的主体是党委（党组），只有党委（党组）重视，特别是主要负责人重视，巡视工作才会有权威、有效果。这次修订《条例》，单列一条对巡视工作主体责任作出规定，明确了8项主要职责，突出强调开展巡视工作的党组织特别是主要负责人要把巡视作为推进全面从严治党、履行全面监督职责的重要抓手，研究部署巡视工作重大事项，统筹谋划推进巡视全覆盖，定期听取巡视工作汇报，统筹加强巡视整改和成果运用，推动形成一级抓一级、层层抓落实的生动局面。\n问：《条例》对巡视监督内容是如何规定的？\n答：这次修订《条例》，全面总结政治巡视深化发展实践，对巡视监督内容作出完善，进一步明确巡视工作应当紧盯权力和责任加强政治监督，严明政治纪律和政治规矩，重点检查4个方面情况：一是落实党的理论和路线方针政策、党中央重大决策部署特别是贯彻习近平总书记重要讲话和重要指示批示精神的情况，执行党章和其他党内法规、履行职能责任的情况，落实意识形态工作责任制的情况；二是落实全面从严治党主体责任和监督责任、推进党风廉政建设和反腐败斗争的情况，领导干部树立和践行正确政绩观、加强作风建设、落实中央八项规定及其实施细则精神、廉洁自律的情况；三是落实新时代党的组织路线，贯彻执行民主集中制，加强领导班子和干部人才队伍建设、基层党组织和党员队伍建设的情况；四是落实巡视监督以及审计、财会、统计等其他监督发现问题整改的情况。各级巡视机构在贯彻执行《条例》过程中，既要坚持全面巡视，又要突出重点，针对不同地区、不同领域、不同层级的特点进一步细化监督内容，善于抓住主要矛盾，推进政治监督具体化、精准化、常态化。\n问：党中央高度重视对“一把手”的监督。请介绍一下《条例》就巡视加强对“一把手”的监督作了哪些规定？\n答：党的二十大明确要求，增强对“一把手”和领导班子监督实效。巡视作为上级党组织对下级党组织的政治监督，加强对“一把手”的监督是应有之义、应尽之责。这次修订《条例》，专列一条规定“巡视工作应当加强对被巡视党组织主要负责人的监督，重点检查其对党忠诚、履行全面从严治党第一责任人责任、依规依法履职用权、担当作为、廉洁自律等情况，对反映的重要问题进行深入了解，形成专题材料”。各级巡视机构要认真落实《条例》规定，把加强对“一把手”的监督作为深化政治巡视的重要内容，体现到巡视工作全过程各环节，督促“一把手”严于律己、严负其责、严管所辖。\n问：请问《条例》对巡视工作的组织方式有哪些规定？\n答：党的十八大以来，巡视工作的组织方式不断深化创新，特别是二十届中央首轮巡视统筹安排常规巡视、机动巡视和“回头看”，三种方式同时运用、同向发力，增强了巡视震慑力、穿透力。这次修订《条例》，及时把实践证明行之有效的做法固化上升为法规制度，规定“开展巡视工作的党组织根据工作需要，采取常规巡视、专项巡视、机动巡视、‘回头看’等方式组织开展巡视监督，必要时可以提级巡视”。实践中，要把《条例》规定的组织方式贯通起来、穿插使用，打好“组合拳”，使巡视的形式更加灵活、成效更加明显。\n问：党中央明确要求充分发挥巡视综合监督作用，加强巡视与其他监督的贯通协调，形成监督合力。请问《条例》对此有什么规定？\n答：党的二十大明确部署，健全党统一领导、全面覆盖、权威高效的监督体系，完善权力监督制约机制，以党内监督为主导，促进各类监督贯通协调。巡视作为党委（党组）履行全面监督职责的重要抓手，具有贯通协调的实践基础和组织优势。这次修订《条例》，从3个方面作出相应规定，促进发挥巡视综合监督作用。一是明确开展巡视工作的党组织、巡视工作领导小组、巡视工作领导小组办公室应当结合各自职责定位，健全完善制度机制，推动巡视与其他监督贯通协调。二是明确规定纪检监察机关、组织部门应当协助同级党组织开展巡视工作，宣传、统战、政法、保密、审计、财政、统计、信访等部门和单位应当支持巡视工作，协同做好人员选派、情况通报、政策咨询、问题研判、措施配合、整改监督、成果运用等工作。三是在关于巡视准备、了解、报告、反馈、移交、整改等环节的规定中，把巡视与其他监督贯通协调的要求具体化，推动增强监督整体合力。\n问：《条例》对巡视工作程序、方式和权限作了哪些规范和完善？\n答：这次修订《条例》，在总结实践经验的基础上，将原《条例》第四章“工作方式和权限”、第五章“工作程序”整合为“工作程序、方式和权限”，主要修改了4个方面：一是进一步强化对反映领导干部问题线索的了解，明确“巡视组对反映被巡视党组织领导班子及其成员的重要问题和问题线索，应当进行深入了解”。二是进一步强化巡视期间立行立改、边巡边查，强调及时督促被巡视党组织解决群众反映强烈的突出问题，推动纪检监察机关处置反映集中的党员、干部涉嫌违纪违法的问题线索。三是进一步强化精准报告问题，将巡视报告问题底稿制度、巡视组与被巡视党组织主要负责人沟通制度等写入《条例》。四是进一步规范巡视移交、通报的内容和方式，明确规定“对巡视发现的普遍性、倾向性问题和体制机制等方面的重大问题，可以采取制发巡视建议书或者其他适当方式，向有关职能部门提出加强监管、健全制度、深化改革等意见建议”。\n问：请问《条例》对巡视整改和成果运用作了哪些规定？\n答：党的二十大明确部署加强巡视整改和成果运用。这次修订《条例》，单列一章对巡视整改和成果运用作出规定，主要有5个方面要求：一是明确开展巡视工作的党组织应当加强对巡视整改和成果运用的组织领导。二是明确被巡视党组织的整改主体责任。突出强调把整改作为履行管党治党责任、推动高质量发展的重要抓手，主要负责人承担第一责任人责任，领导班子其他成员承担“一岗双责”。为解决“新官不理旧账”问题，规定“党组织主要负责人和领导班子其他成员有调整的，应当做好巡视整改交接工作，持续落实整改责任”。三是明确被巡视党组织集中整改的主要任务。关于巡视集中整改期限，结合工作实际和调研中的意见建议，将原《条例》规定的2个月调整为6个月。对巡察集中整改期限，《条例》没有作出硬性规定，由开展巡察工作的党组织结合实际确定，防止“一刀切”、上下一般粗。四是明确纪检监察机关和组织部门的整改监督责任，以及有关职能部门的成果运用责任。五是明确巡视机构的统筹督促责任。这些要求，为加强巡视整改和成果运用提供了有力制度保障。\n问：请介绍一下《条例》对巡视干部队伍建设提出了哪些新要求？\n答：这次修订《条例》，新增一章对队伍建设作出规定，突出高标准、严要求，夯实巡视工作高质量发展的组织保障。一是明确开展巡视工作的党组织应当加强巡视干部队伍建设整体谋划，选优配强巡视组组长、副组长，重视在巡视岗位发现、培养、锻炼干部，有计划地安排优秀年轻干部、新提拔干部到巡视岗位锻炼。二是进一步明确巡视干部应当具备的条件，强调抽调人员参加巡视工作应当严把政治关、品行关、能力关、作风关、廉洁关，按程序征求党风廉政意见，对不适合从事巡视工作的人员应当及时予以调整。三是明确作风纪律建设要求，强调巡视干部应当严守政治纪律和政治规矩，严格落实中央八项规定精神，严格执行巡视工作纪律。四是对巡视机构和巡视干部自觉接受监督、建立健全内控机制等作出规定，促进依规依纪依法开展巡视。\n问：《条例》对中央单位巡视工作有哪些规定？\n答：党章规定，中央有关部委和国家机关部门党组（党委）根据工作需要，开展巡视工作。随着实践发展，很多中管金融企业、中管企业、中管高校党委（党组）也开展了巡视工作。这次修订《条例》，明确规定“中央有关部委、中央国家机关部门党组（党委）和中管金融企业、中管企业、中管高校等党委（党组）根据工作需要，开展巡视工作，设立巡视机构，原则上按照党组织隶属关系和干部管理权限，对下一级单位党组织进行巡视监督”。同时，考虑到开展巡视工作的中央单位数量多、涉及领域广，而且管理体制不一、差异性大，《条例》对中央单位巡视工作机构设置等事项仅作出原则规定，为实践探索创新留出空间。\n问：请介绍一下《条例》对巡察工作作了哪些规定？\n答：巡察工作是巡视工作的重要组成部分。这次修订《条例》，新增一章对巡察工作作出规定。一是明确开展巡察工作的主体。根据党章有关规定，明确“党的市（地、州、盟）和县（市、区、旗）委员会建立巡察制度，设立巡察机构，在一届任期内，对所管理的党组织实现巡察全覆盖”。同时，考虑到实践中部分中央单位下属机构和省区市直属单位也探索开展了内部巡察，为规范这项工作，《条例》明确要求“其他党组织需要开展巡察工作的，应当通过上级党委（党组）巡视工作领导小组报党委（党组）批准”，既为实践探索留出空间，又防止巡察工作泛化。二是明确市县党委巡察对象。《条例》除了把市县党委直接管理的党组织作为巡察对象，还首次把村（社区）党组织纳入县（市、区、旗）党委巡察范围，这对于促进全面从严治党向基层延伸、完善基层治理具有重要的政治意义和实践意义。三是明确巡察监督内容。规定“巡察工作应当坚守政治监督定位，聚焦党中央决策部署在基层落实情况、群众身边不正之风和腐败问题、基层党组织和党员队伍建设、巡察整改和成果运用等加强监督检查”。此外，对巡察工作的组织领导和机构职责、工作程序和方式权限、整改和成果运用、队伍建设、责任追究等，明确参照《条例》关于巡视工作的规定，结合实际确定。\n问：最后，请您谈谈对于学习宣传贯彻《条例》有什么具体部署？\n答：制度的生命力在于执行。党中央印发《条例》时明确强调，各级党委（党组）要把学习贯彻《条例》作为重要政治任务，抓好宣传解读和督促检查，确保《条例》各项规定落到实处。具体来说，要抓好以下几个方面：一是加强学习培训。把《条例》纳入各级党委（党组）理论学习中心组学习和各级党校（行政学院）、干部学院培训的重点内容，举办巡视巡察干部学习贯彻《条例》专题研讨班，引导党员干部特别是巡视巡察干部深刻把握《条例》的精神实质、主旨要义、实践要求。二是加强贯彻执行。开展巡视工作的党组织和有关机关、部门要认真落实《条例》要求，履行好组织领导和协助、支持巡视工作的责任。巡视机构要强化法治思维、程序意识，严格按照《条例》规定开展工作，坚决防止不作为、乱作为。被巡视党组织要自觉接受巡视监督，认真抓好整改落实。三是加强督促检查。严肃查处有规不依、有令不行、有禁不止等问题，强化制度的刚性、严肃性。"
  },
  {
    "title": "促进文明交流互鉴（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_1-05.htm",
    "date": "2024-02-22",
    "content": "以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，才能在包容“不同”中寻求“共同”，在尊重“差异”中谋求“大同”\n全人类共同价值契合了世界各国人民的共同利益、共同理想、共同追求，为共同建设美好世界提供了正确理念指引\n\n不久前，在阿联酋2024年阿布扎比国际艺术节上，中国的贺岁芭蕾舞剧《过年》引发热烈反响。寓意吉祥的仙鹤与苍劲的松树相映生辉，扇子舞、丝绸舞、瓷器舞各具特色，糖葫芦、转风车、抽陀螺等营造热闹的庙会场景……《过年》既包含了经典芭蕾舞的元素，也融合了众多中国传统舞蹈和戏曲的精华，为阿联酋观众送上美好的祝福。这是中华文化开放包容的生动展示，也彰显出新时代促进文明交流互鉴和民心相通的自信和担当。\n文化既具有民族性，又具有世界性。中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。开放包容是建设中华民族现代文明必须坚持的重要原则。习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的要求，其中之一是“着力加强国际传播能力建设、促进文明交流互鉴”。坚持以习近平文化思想为引领，不断开创宣传思想文化工作新局面，就要深刻认识到促进文明交流互鉴彰显了中国共产党人开放包容的胸襟格局，就要坚持胸怀天下，以兼收并蓄的态度汲取一切人类优秀文明成果，以自信开放的姿态更好推动中华文化走出去，弘扬全人类共同价值、落实全球文明倡议。\n从张骞西行到鉴真东渡，从万国衣冠相会长安到海上丝路万里扬波，中华文明展现着对世界文明兼收并蓄的开放胸怀。立足我国百万年的人类史、一万年的文化史、五千多年的文明史，习近平总书记深刻阐述“中华文明具有突出的包容性”，强调“开放包容始终是文明发展的活力来源，也是文化自信的显著标志”。从中国看向世界，提出“文明交流互鉴是推动人类文明进步和世界和平发展的重要动力”，强调“要坚持弘扬平等、互鉴、对话、包容的文明观”，呼吁“世界各国弘扬和平、发展、公平、正义、民主、自由的全人类共同价值”……习近平总书记的一系列重要论述揭示了人类文明发展的基本规律，体现了深厚的天下情怀和责任担当。只有更加积极主动地学习借鉴人类优秀文明成果，才能用“人类知识的总和”为建设中华民族现代文明提供丰沛养分，为破解人类共同难题、推动构建人类命运共同体作出应有贡献。\n文明因交流而多彩，文明因互鉴而丰富。要促进人类社会发展、共同构建人类命运共同体，就必须深入了解和把握各种文明的悠久起源和丰富内容，让一切文明的精华造福当今、造福人类。以共建“一带一路”为例，成立丝绸之路国际剧院、艺术节、图书馆、美术馆、新闻媒体、旅游城市等联盟，建立“一带一路”经济信息网络、共建国家出版合作体、国际智库合作委员会等平台，10多年来，教育、科技、文化、卫生、体育、媒体、旅游等领域的合作广泛开展，“一带一路”成为一条文明交流互鉴的康庄大道。这说明，以文明交流超越文明隔阂，以文明互鉴超越文明冲突，以文明共存超越文明优越，才能在包容“不同”中寻求“共同”，在尊重“差异”中谋求“大同”。\n全人类共同价值为推动构建人类命运共同体提供了价值支撑。习近平总书记在阐释和平、发展、公平、正义、民主、自由的全人类共同价值时指出：“和平与发展是我们的共同事业，公平正义是我们的共同理想，民主自由是我们的共同追求。”这体现了中华文明和衷共济、和合共生的一贯追求，反映了新时代中国对人类文明发展和前途命运的深沉思考，寄托着各国人民对美好生活的共同企盼。全人类共同价值契合了世界各国人民的共同利益、共同理想、共同追求，为共同建设美好世界提供了正确理念指引。\n在联合国总部，中国政府赠送的“和平尊”被永久陈列在显要位置。“和平尊”不仅展示了中华民族的悠久历史和当代文明，也体现不同文明和文化交流互鉴、兼容并蓄、共同进步。历史已经证明并将继续证明：中华民族是富于“人类正义心的伟大民族”，中国是一个“应当对于人类有较大贡献”的国家，中国共产党是“为人类进步事业而奋斗的政党”。坚定站在历史正确的一边、站在人类文明进步的一边，为应对全球共同挑战提供更多中国智慧和中国方案，让世界文明百花园姹紫嫣红、生机盎然，我们必能以中华文明的新荣光，在文明交流互鉴中，为人类文明进步事业作出更多世界性贡献。\n（本系列评论到此结束）"
  },
  {
    "title": "坚持经济和金融一盘棋思想（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_2-05.htm",
    "date": "2024-02-22",
    "content": "深刻把握经济与金融的关系，以全局视角考虑问题，做到统筹兼顾，不断增强工作的系统性、整体性、协同性\n\n金融是国民经济的血脉，是国家核心竞争力的重要组成部分。习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班开班式上强调，“各级领导干部要增强金融思维和金融工作能力，坚持经济和金融一盘棋思想”。这一重要论述深刻揭示出经济和金融之间的紧密联系，体现鲜明的系统观念，对于做好新时代金融工作具有重要指导意义。\n习近平总书记强调：“经济是肌体，金融是血脉，两者共生共荣。”这一生动比喻表明，经济肌体是根本，金融血脉是支撑，两者相互联系、彼此依存。一方面，经济兴，金融兴；经济强，金融强。强大的金融体系必须建立在强大的经济基础之上，雄厚的经济实力、科技实力和综合国力能够为金融强国建设提供坚实的物质技术基础和广阔的市场空间。另一方面，金融活，经济活；金融稳，经济稳。高质量发展离不开金融的强有力支撑，需要良好的货币金融环境作为保障。坚持经济和金融一盘棋思想，就要深刻把握经济与金融的关系，以全局视角考虑问题，做到统筹兼顾，不断增强工作的系统性、整体性、协同性。\n坚持经济和金融一盘棋思想，要处理好实体经济与金融之间的关系。去年举行的中央金融工作会议高度概括坚定不移走中国特色金融发展之路的“八个坚持”，其中重要一条就是“坚持把金融服务实体经济作为根本宗旨”。现代化产业体系是现代化国家的物质技术基础，必须把发展经济的着力点放在实体经济上。新时代以来，从不断畅通直接融资渠道，到持续加大对制造业、科技创新、小微企业等领域的金融支持力度，再到推动社会融资成本明显下降，金融系统锚定实体经济、紧扣实体经济、服务实体经济，为实体经济发展提供源源不断的优质金融服务。面向未来，金融业仍然要把为实体经济服务作为出发点和落脚点，构建有效支持实体经济的体制机制，全面提升服务效率和水平，不断为实体经济注入活水。\n把坚持经济和金融一盘棋思想落到实处，需要做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。发展科技金融，需要加强对新科技、新赛道、新市场的金融支持，引导金融机构根据不同发展阶段的科技型企业的不同需求，进一步优化产品和服务；发展绿色金融，需要加快完善绿色金融体系，不断提升服务绿色产业发展能力，积极发展碳金融；发展普惠金融，需要积极满足民营中小微企业的合理金融需求，加大对乡村振兴重点帮扶县的信贷投放和保险保障力度，提高金融服务的覆盖率、可得性和满意度；发展养老金融，应当鼓励金融机构开发符合老年人特点的养老金融产品，拓宽金融支持养老服务渠道；发展数字金融，需要推动金融机构加快数字化转型，提高数字金融治理水平。坚持以需求为导向，做好五篇大文章，在服务经济社会发展中创造价值和利润，金融业必将为高质量发展提供强大助力。\n面向未来，坚持稳中求进工作总基调，坚持经济和金融一盘棋思想，踔厉奋发、勇毅前行，就一定能推动我国金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n（作者为中国社会科学院习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "让更多专利“下书架、上货架”（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_3-05.htm",
    "date": "2024-02-22",
    "content": "高校和科研机构有多少“沉睡专利”可以唤醒？这是值得认真研究的问题。\n截至去年11月，国内高校和科研机构合计拥有国内超过1/4的有效发明专利。但其转化率偏低。国家知识产权局的一项调查显示，2022年我国有效发明专利产业化率达36.7%，科研机构和高校分别仅为13.3%和3.9%。\n决定科技成果转化成效的，有两个关键因素，一是专利质量，一是政策激励。从质量上看，有的科研人员申请专利的目的主要是结题验收、职称评定、申报奖励等，很难将其产业化。从政策角度看，专利成果转化运用激励不足、科技中介服务市场不够发达、制度性交易成本较高等问题依然存在，“不愿转”的顾虑尚未消除，“不会转”的现象比较普遍。当前，中小企业专利技术获取难问题有待破解，加大力度提升高校和科研机构专利转化率，既有空间，也是现实需要。\n“沉睡专利”市场价值有差别，摸清家底才能精准施策。去年10月，国务院办公厅印发《专利转化运用专项行动方案（2023—2025年）》，提出梳理盘活高校和科研机构存量专利，进而建立市场导向的存量专利筛选评价、供需对接、推广应用、跟踪反馈机制。这有助于引导高校和科研机构更好对接市场需求，推动更多专利“下书架、上货架”。\n唤醒那些有价值却被闲置的专利成果，要强化机制建设，打通专利转化运用的关键堵点。近年来，各地各部门引入大数据等技术，精准匹配供需，以多种方式推动专利转化运用，取得积极成效。有的高校建立专利开放许可供给目录，有的采取先使用后付费方式将专利授权给企业使用。2022年以来，国家知识产权局着力推进专利开放许可试点，吸纳600多家高校、科研机构以及1500多家企业作为专利权人参与，截至去年底，达成许可超过1.7万项。探索多样化、差异化推广措施，优化职务成果转化管理模式，完善专利转化容错和收益分配机制，才能增强高校和科研机构的内生动力，进一步提高其专利产业化水平。\n推动更多科研成果走出实验室、走上生产线，提升专利质量是关键。一方面，要加快实施专利申请前评估，筑牢专利质量的“大坝”，挡住那些偏离保护创新创造初衷的专利，保留高质量、有转化前景的专利。另一方面，要强化提升专利质量促进专利产业化的政策导向，引导创新主体在关键领域、“卡脖子”技术上下更大功夫，并匹配政策、服务、资本等优质资源，形成更多符合产业需要的高价值专利。高校和科研机构具有一定的资源优势，要严把质量关，把更有价值的创新创造推向市场，更好地造福社会。\n产业化是专利的生命力所在。我国专利存量较大，创新要素资源丰富，充分挖掘高校、科研机构等各类主体的潜力，优化市场服务，培育良好生态，打通专利价值实现的“最后一公里”，定能让创新的涓涓细流汇成奔涌的大江大河，为经济社会发展注入澎湃动力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_4-05.htm",
    "date": "2024-02-22",
    "content": "银发经济是向老年人提供产品或服务，以及为老龄阶段做准备等一系列经济活动的总和，涉及面广、产业链长、业态多元、潜力巨大。前不久，国务院办公厅印发《关于发展银发经济增进老年人福祉的意见》，提出了4个方面26项举措，为发展好银发经济提供指引。\n这正是：\n培育银发经济，\n激发产业活力。\n助力老年群体，\n人人从中受益。\n邓剑洋文"
  },
  {
    "title": "以体医融合改善健康管理（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_5-05.htm",
    "date": "2024-02-22",
    "content": "社区卫生服务中心配备专业的运动设施，专业的体医融合专家给居民开运动“处方”……湖南湘江新区探索体医融合新模式，将体医融合纳入基层健康管理和预防体系以及家庭医生服务团队健康服务，为更好维护居民身体健康提供了新思路。\n运动对健康有着非常重要的作用，科学地坚持体育锻炼可以让人精力充沛，减少疾病的发生，起到“治未病”的效果。随着体育公共服务不断完善，群众健身热情高涨，但许多人对科学运动的知识还是了解不多。推动体医融合，开展运动促进健康指导，能让人既享受到运动的乐趣，又避免对身体造成损害。\n近年来，各地在体医融合上进行了不少探索。比如，上海市成立了相关研究机构，围绕“运动促进健康”主题，建立贯穿全生命周期的运动健康管理及科普教育体系，为不同年龄段人群提供相应的科学指导。又如，河北石家庄市长安区桃园社区卫生服务中心针对高血压、糖尿病等慢病人群以及亚健康人群，开具运动“处方”，发挥体育运动在慢性病防控、健康促进等方面的作用。一张张运动“处方”，让体医融合走进人们生活，帮助更多人树立科学运动健身的观念。当前，运动“处方”在我国还处于起步阶段。推动全民健身与全民健康深度融合，要加快构建科学的评价体系，为群众提供合理有效的健康指导和服务。\n推动体医融合是个系统工程，需要同向发力、多方共促。一方面，要做好医疗卫生与体育系统的资源整合与共享，优化健康资源配置，提升健康服务效率。另一方面，要积极培养复合型人才，让更多专业人才投入体医融合事业，加快普及科学健身理念和知识。每个人都是自己健康的第一责任人，应树立运动促进健康的科学观念，养成积极锻炼身体的良好习惯，为美好生活打下健康基础。\n（摘编自《河北日报》，原题为《推进医体融合  促进人民健康》）"
  },
  {
    "title": "平价市场要走品质发展之路（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_6-05.htm",
    "date": "2024-02-22",
    "content": "以质量为导向，推动平价消费更上层楼，不仅可以优化市场供给，还有助于推动消费、生产良性互动，实现更高水平的供需平衡\n\n近段时间，以2元面包店、10元快餐店为代表的平价商品和服务，借助社交媒体和广告营销逐渐走红。与此同时，不少商家也开始关注、投资、布局平价市场。由于高性价比，一些平价商品不仅打开了广阔的市场，也赢得了良好的口碑。\n平价商品赢得更多的市场机会，和消费分级的发展趋势有关。当下，有的消费者看重品牌价值，有的愿意为个性化服务买单，也有的喜欢价格亲民的产品。越来越多消费者从实际需求出发，不盲目追求高价商品，形成了既要品质又要实惠的消费观，这让平价商品变得更有吸引力。\n追求高性价比，并不代表着消费降级。平价商品卖得好，不是光价格低就行，质量也得让人放心。事实上，走红的平价商品如咖啡、家居用品等，平价店铺如理发店、零食店等，频频出圈的国货产品如“蜂花”“百雀羚”“白象”等，都是因为做到了物美价廉才广受欢迎。\n平价消费的火热，体现了消费理念的日趋成熟。一些商家以包装升级、概念炒作等方式来抬升价格，并打着消费升级的名义让消费者买单，这种浮躁的营销方式显然不可持续。当市场上出现“档次相同、价格更低”或“档次升级、价格不变”的选择时，那些低性价比的产品就会受到冷落。平价消费非但不会抑制消费需求，反而能以更加务实、健康的消费文化，推动相关商品和服务回归合理价格区间，为挖掘消费潜能、提振消费信心奠定更坚实的基础。\n平价消费成为市场新亮点，给人以深刻启示：更好地贴近消费者需求，满足消费者期待，任何类型、层次的消费赛道都能形成新的增长点。我国有超大规模市场优势，消费扩容升级空间广阔，要抓住消费热点，不断创新消费场景，改善消费环境，提升产品和服务质量，让消费者愿消费、敢消费。以质量为导向，推动平价消费更上层楼，不仅可以优化市场供给，还有助于推动消费、生产良性互动，实现更高水平的供需平衡。\n“一时热”固然可喜，但只有走好品质发展之路，才能实现“一直热”。没有品质做支撑，平价商品就会沦为劣质商品，注定无法走远。相关商品或服务价格有优势，但质量和安全性不能低。换言之，相关企业和商家需要在有限的价格空间内做好品质把控，提供更好的消费体验，这是不小的挑战。在一件件平价商品背后，建立强大的供应链体系，做到保质、保量、稳价，才能保持产品和服务对消费者的吸引力，提升复购率、回头率。\n消费是经济增长的重要引擎，也是我国发展的巨大潜力所在。2023年底举行的中央经济工作会议，系统部署做好2024年经济工作的重点任务，其中一项是“着力扩大国内需求”，强调“要激发有潜能的消费”“优化消费环境”。2024年被定为“消费促进年”。在消费分级与消费升级并行趋势下，坚持把质量放在第一位，推出更多价格、质量均有竞争力的产品和服务，定能更好满足消费者多层次、多样化的需求，为释放消费活力、推动经济回升向好作出更大贡献。"
  },
  {
    "title": "本版责编：刘天亮  何 娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_7-05.htm",
    "date": "2024-02-22",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "深学笃行“厦门实践”  为美丽中国开新局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_1-06.htm",
    "date": "2024-02-22",
    "content": "筼筜湖综合治理是习近平生态文明思想的重要发端，厦门是习近平生态文明思想的重要孕育地和先行实践地。\n如何阐释深学笃行生态文明建设“厦门实践”，在推进美丽中国建设中勇担重任，国家发展改革委、自然资源部、生态环境部负责人和厦门市主要负责人近日接受了新华社记者专访。\n深学笃行以筼筜湖综合治理为代表的“厦门实践”\n新华社记者：在习近平生态文明思想发展过程中，以筼筜湖综合治理为代表的“厦门实践”具有怎样的地位？\n国家发展改革委副主任赵辰昕：筼筜湖综合治理是习近平生态文明思想的重要发端，厦门是习近平生态文明思想的重要孕育地和先行实践地。习近平总书记在厦门工作期间亲自谋划、亲自部署、亲自推动筼筜湖综合治理，以前瞻性的战略眼光创造性提出“依法治湖、截污处理、清淤筑岸、搞活水体、美化环境”20字方针，指出一条人与海洋和谐共生的高质量发展道路，对习近平生态文明思想的形成、丰富和发展具有重要意义。\n“厦门实践”蕴含着深邃的马克思主义世界观和方法论。一是充分体现人民至上。构建良好生态环境是最普惠民生福祉，筼筜湖综合治理是对市民群众“筼筜湖何时不再黑臭”强烈呼声诉求的真切倾听和积极回应。\n二是充分体现问题导向。筼筜湖综合治理坚持问题导向，针对被污染的水体、被破坏的生态环境及污染背后的深层次原因开展治理。\n三是充分体现系统观念。筼筜湖综合治理20字方针注重统筹左右岸、上下游、陆上水上、地表地下、河流海洋、水生态水资源、污染防治与生态保护，达到系统治理的最佳效果。\n深学笃行“厦门实践”的核心要义，是处理好高质量发展和高水平保护的关系、重点攻坚和协同治理的关系、自然恢复和人工修复的关系、外部约束和内生动力的关系。\n下一步，国家发展改革委将把坚持高质量发展作为新时代的硬道理，既注重总结厦门统筹推进高质量发展和高水平保护的实践成果，又学深悟透其中蕴含的马克思主义世界观和方法论，深入推进陆域、流域、海湾、海域高质量发展和高水平保护，推进美丽中国建设不断迈上新台阶。\n福建省委常委、厦门市委书记崔永辉：筼筜湖综合治理是习近平总书记在厦门工作期间探索生态文明建设的一个范本。\n1985年至1988年，习近平同志在厦门工作期间，高度重视生态文明建设理论与实践工作，提出既要防止“愚昧造成的破坏”，更要防止“建设性的破坏”；主持编制的《1985年—2000年厦门经济社会发展战略》，明确“创造良好的生态环境，建设优美、清洁、文明的海港风景城市”定位；强调厦门市得海独厚又得天独厚，在发展特区经济的同时，一定要防止环境污染，保持生态平衡。\n这一系列重要理念和实践，使得厦门早在改革开放初期，就注重永续发展。现在厦门空气质量持续保持全国重点城市前列，数字经济占地区生产总值比例达60%以上，单位国土面积地区生产总值、单位生产总值能耗等指标居于全国前列。\n以筼筜湖综合治理为发端，厦门着力构建人与自然和谐共生的城市生态新格局。现在筼筜湖、环岛路片区发展成为总部经济区，五缘湾片区建成高端商务区，环东海岸线周边建起了厦门科学城。事实证明，高质量发展和高水平保护是可以统一起来的。经过时间沉淀和实践检验，“厦门实践”愈发显现出习近平生态文明思想穿越时空、历久弥新的实践推动力。\n“厦门实践”蕴含着“山水林田湖草是生命共同体”理念\n新华社记者：“厦门实践”体现了怎样的生态文明建设理念？\n自然资源部副部长孙书贤：“厦门实践”践行一体化保护和修复要求，呈现的陆海统筹、河海联动、城乡一体系统治理，充分体现了“山水林田湖草是生命共同体”理念。\n厦门市统筹兼顾生态系统的完整性、自然地理单元的连续性、经济社会发展的可持续性，开展基于生态系统的海岸带综合管理，实现了生态减灾协同增效、“山水海城”相融共生。\n在不同社会经济发展阶段，厦门市始终秉承生命共同体理念，坚持系统观念，强化目标协同、部门协同、政策协同、区域协同、治理协同，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进湾区降碳、减污、扩绿、增长，取得了有目共睹的成效。\n厦门市率先探索“多规合一”，推动全方位、全地域、全要素的城乡一体国土空间生态修复。2014年，厦门市走在全国前列，全面启动“多规合一”改革。从确立“一屏一湾十廊”生态格局到提出青山计划、蓝湾计划、绿水计划、碧廊计划等，始终锚定建设美丽厦门目标不放松。\n党的十八大以来，党中央部署生态文明体制改革，将实现“多规合一”列为改革重要任务之一。“厦门实践”是以空间治理推进“多规合一”的生动写照，有力改变了多龙治水、各自为战的局面，推动国土空间规划全生命周期走深走实，形成统筹高质量发展和高水平保护的工作格局，确保了“一张蓝图绘到底”。\n生态环境部副部长郭芳：“厦门实践”坚持系统论的观念，“以一个湖带动一座城”，充分体现系统科学的治污思路。\n坚持系统观念、综合施策。筼筜湖是一个海水湖，污染问题表象在水里，根子却在陆上。筼筜湖综合治理坚持陆海统筹、河海联动、系统治理，统筹考虑水里和岸上、湖区和外海、污染和生态，治湖、治水、治海，深入打好近岸海域污染防治攻坚战，一体化推进海洋生态保护，实现了筼筜湖环境状况显著改善、资源功能大幅提升、生态系统全面优化的治理成效。\n党的十八大以来，生态环境部以改善生态环境质量为核心，以解决突出生态环境问题为导向，以美丽河湖、美丽海湾建设为统领，深入实施入河入海排污口“查、测、溯、治”，建立健全海漂垃圾治理的“海上环卫”机制，加强陆海统筹，协同推进入海河流和近岸海域生态环境持续改善。厦门市在这些工作中先行先试、大胆实践、走在前列，探索走出了一条协同推进高质量发展和高水平保护、促进人海和谐的生态文明之路。\n在习近平生态文明思想指引下，厦门破解了海湾型城市资源约束紧、污染排放高、人海矛盾多的污染治理难题，开启了一体推进美丽山川、美丽河湖、美丽海湾建设的新实践新探索。\n推动滨海地区和海湾型城市高质量发展\n新华社记者：“厦门实践”对于滨海地区和海湾型城市发展有什么意义？\n国家发展改革委副主任赵辰昕：“厦门实践”为我国滨海地区和海湾型城市破解统筹高质量发展和高水平保护难题起到了先行示范作用，具有重要的指导意义。\n坚持绿色发展，为滨海地区发展海洋经济探索路径。厦门大力推进现代海洋城市和国家海洋经济发展示范区建设，重点促进海洋产业创新集聚发展，着力发展海洋药物和生物制品研发生产基地，打造区域性国际航运物流中心和闽台海洋产业对接先行区，加快海洋新兴产业链延伸和产业配套能力提升，走出一条人海和谐共生的高质量发展道路。\n坚持源头治理，为滨海地区筑牢海洋生态保护屏障形成示范。厦门从源头上有效控制陆源污染物入海排放，在海洋生态保护过程中注重关口前移，大力加强环境基础设施建设，全方位推进流域治理、城市和农村污水治理，全面整治入海排放口，严控和削减陆源污染物。\n坚持系统治理，为海湾型城市提升人居环境打造样板。厦门率先提出湾区综合整治理念，开展退垦还海、养殖清退、岸线整治修复等工作，大力实施生态系统保护修复工程，一体推进陆域、流域、海湾、海域高水平保护。\n作为现代海洋城市，厦门为国际海洋生态环境治理、破解海湾型城市生态保护世界性课题提供了“厦门实践”。\n自然资源部副部长孙书贤：厦门坚持绿色发展理念，着力构建从山顶到海洋的保护治理大格局，以高水平生态修复助推高质量发展，生动诠释了人海和谐的理念转换，拓宽了“两山”理念转化通道，有力证明了“碧海银滩也是金山银山”。\n“厦门实践”谱写了习近平生态文明思想指导海湾型城市治理的新篇章，是高水平海洋生态修复助力高质量发展的典范，是美丽中国、活力海洋建设的样板。\n“厦门实践”启示我们，必须注重高质量发展和高水平保护相统一，站在人与自然和谐共生高度谋发展。厦门始终坚持正确的政绩观，坚持开发和保护并重，持续开展海洋生态修复，打造高颜值的生态花园之城，引领产、城、海高质量发展，有力助推了海洋强市乃至海洋强省建设。\n海洋是高质量发展的战略要地，加强海洋生态文明建设，是生态文明建设的重要组成部分。下一步，自然资源部将学习运用“厦门实践”经验，围绕“严守资源安全底线、优化国土空间格局、促进绿色低碳发展、维护资源资产权益”工作定位，坚定不移协同推进生态文明建设和经济高质量发展，加快海洋强国建设，服务建设人与自然和谐共生的现代化。\n持续完善生态文明建设的“厦门实践”\n新华社记者：新时代新征程上，如何将“厦门实践”发扬光大？\n生态环境部副部长郭芳：厦门市积极构建高效有力的生态制度体系、美丽和谐的生态安全体系、宜居适度的生态空间体系、协调发展的生态经济体系、绿色低碳的生态生活体系、幸福和谐的生态文化体系，2022年所辖6个区实现国家生态文明建设示范区全覆盖，成为全国第二个副省级城市国家生态文明建设示范区。\n下一步，生态环境部将积极支持厦门市深入落实《中共中央国务院关于全面推进美丽中国建设的意见》，继续协同推进美丽河湖、美丽海湾、美丽乡村建设等，统筹水资源、水环境、水生态治理，不断在更大尺度上、更长链条上强化陆海统筹、山海互济，深入践行以生态环境高水平保护促进经济高质量发展、助力打造高品质生活，持续完善生态文明建设的“厦门实践”，为美丽中国建设提供厦门经验、厦门方案、厦门样板。\n我们要始终秉持筼筜湖综合治理的决心和韧劲，始终坚持投入不减力、治污不松劲、修复不断档、美化不停步，推动滨海地区和海湾型城市生态环境质量持续改善。\n展望更美好未来，我们更加坚信人与自然和谐共生的美丽中国可感可知可及，必须知责担责，加力加压，以更大决心和力度，全面推进人与自然和谐共生的美丽中国建设。\n福建省委常委、厦门市委书记崔永辉：新时代新征程上，厦门将怀着特殊感情，把习近平生态文明思想重要孕育地和先行实践地的使命和责任牢牢扛在肩上，持续践行筼筜湖综合治理成功经验。\n系统实施全域生态保护修复。针对突出生态问题，加强科研攻关，实施重点海域污染防治；坚持山水林田湖草沙一体化保护和系统治理，打造全域空间规划“一张图”。\n深化生态文明领域改革创新。全面深化国家生态文明试验区建设，扎实推进生态环境领域综合改革，完善生态保护修复投入和补偿机制，创新推进从生态环境准入清单到执法监管等全链条管理，持续提升生态环境治理体系和治理能力现代化水平。\n加快发展方式绿色转型。加快构建“4+4+6”现代化产业体系，开展全国首批城市和产业园区减污降碳协同创新试点，倡导绿色低碳生活方式，积极稳妥推进碳达峰碳中和，健全生态产品价值实现机制，促进生态优势不断转化为发展优势。\n新时代新征程上，厦门将始终秉持人类命运共同体理念，服务构建海洋命运共同体，不断拓展海洋国际合作广度与深度，分享中国方案，讲好筼筜湖综合治理故事，努力把厦门打造成为新时代美丽中国建设的窗口，努力为全球生态文明建设贡献厦门力量。\n（新华社北京2月21日电  记者王立彬、康淼、高敬、陈炜伟）"
  },
  {
    "title": "国际货币基金组织上调全球和中国2024年经济增长预期",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_2-06.htm",
    "date": "2024-02-22",
    "content": "国际货币基金组织（IMF）日前上调了2024年中国经济和亚洲新兴经济体的增长预期。同时，基于中国等主要经济体增长充满韧性，国际货币基金组织将今年全球经济增长预期上调0.2个百分点至3.1%。国际货币基金组织指出，上调中国经济增长预期反映了去年中国经济高于预期的增长势头延续，以及中国政府出台相关政策产生的带动作用。\n2023年，中国国内生产总值超过126万亿元，比上年增长5.2%，中国仍然是全球增长最大引擎。今年以来，高质量发展扎实推进。2024年1月，经济景气水平有所回升，释放了开年经济运行积极信号。\n“中国经济的竞争优势依然存在”\n作为国际货币和金融体系的核心机构，国际货币基金组织是各国协调宏观经济政策的主要平台。\n国际货币基金组织在最新的《世界经济展望报告》中表示，全球经济增长在2024年有可能出现进一步的上行，几大因素中包括中国经济复苏速度的加快。\n对中国经济增长的乐观预期，也提振了对地区经济增长的信心。国际货币基金组织预测，由于中国经济增长可能超过预期，亚洲新兴经济体今年的整体经济增长率有望达到5.2%，比去年10月的预测提高0.4个百分点。\n不仅仅是国际货币基金组织，高盛、瑞银等国际金融机构也在近期发布报告指出，2024年中国消费和服务业将延续疫情后的复苏趋势。英国经济学人智库等预计，2024年中国经济基本面将更加稳固。美国战略与国际问题研究中心等机构认为，中国电动汽车电池、电子产品、矿产等出口强劲，不少产业全球竞争力领先。\n中国美国商会发布最新调查报告显示，有50%的受访美国企业将中国列为全球首选或前三位投资目的地。中国欧盟商会调查显示，59%的受访企业将中国视为三大主要投资目的地之一。中国德国商会的商业信心调查报告显示，91%的受访德国企业表示将继续扎根中国市场，超过半数的受访德企计划未来两年内增加对华投资。\n更多的国际机构和企业以实际行动表达对中国市场的长期看好。\n日本经济界访华团、世界银行执行董事访问团、法国达能集团、美国安利集团、德国宝马集团……近期，国际机构和跨国公司负责人纷纷到访中国，看好中国市场、深化务实合作。\n宝洁公司首席执行官乔恩·莫勒最近表示，1月初他在中国待了6天，与中国员工和政府官员见面，并到居民家中了解购买习惯。他说，“中国的长期机遇仍然完好无损”。\n世界，正日益感受到中国经济高质量发展的强劲脉动。\n深圳港小漠国际物流港，比亚迪“开拓者1号”滚装船启航，搭载着5000多台中国新能源汽车，驶向目的地荷兰符利辛根港和德国不来梅哈芬港。\n2023年，中国首次成为全球最大汽车出口国。数据显示，中国每出口3辆汽车就有1辆是电动载人汽车。去年，中国以新能源汽车、锂电池、光伏产品为代表的“新三样”出口突破万亿元大关，国际份额遥遥领先。韩国《今日货币》报道指出，尖端产品已开始成为“中国制造”的代表。\n新疆阿拉山口口岸，一列列中欧班列驶出，搭载着来自中国各地的日用百货、汽车及零配件、机械设备等货物，开往欧洲。\n2023年，中欧班列全年开行1.7万列、发送190万标箱，同比分别增长6%和18%。这条国际物流陆路运输“黄金通道”，畅通了中国与欧洲25个国家217个城市的物流，为双方经贸往来注入源源不断的活力。\n中国是唯一拥有联合国产业分类中全部工业门类的国家。“中国企业在创新能力、迭代速度、制造效率等方面具有显著优势，其背后是中国完善的产业链和超大规模市场。”泰国正大管理学院中国—东盟研究中心主任汤之敏告诉记者，“中国经济的竞争优势依然存在，并会继续影响中国和世界经济的走势。”\n中国是140多个国家和地区的主要贸易伙伴。韩国官方的最新统计数据显示，中国2023年首次成为韩国最大海外直购消费目的地。世界经济论坛总裁博尔格·布伦德表示，中国正在从基于投资和基础设施等的增长转向基于创新引领的增长，在全球经济和全球贸易领域具有举足轻重的地位。\n国际货币基金组织赴中国进行第四条磋商报告的代表团团长索纳莉·贾殷—钱德拉对记者表示，中国政府实施的有关政策将对经济产生积极作用，并称国际货币基金组织相关研究表明，中国经济每增长1个百分点，就会带动其他国家经济增长0.3个百分点。她认为，2024年中国经济的增长仍将高于全球平均水平，中国将是2024年全球经济增长的主要贡献者。\n“中国政府实施的有关政策将对经济产生积极作用”\n“中国政府实施的有关政策将对经济产生积极作用。”国际货币基金组织表示，对中国经济增速的上调，重要原因在于中国采取了一系列行之有效的宏观政策。\n2月5日起，下调金融机构存款准备金率0.5个百分点；2024年确保财政总的支出规模有所增加……开年以来，宏观政策频频发力，为经济平稳运行提供有力支撑。\n“我们相信中国仍有相当大的政策空间。”世界贸易组织总干事伊维拉表示，尽管中国经济面临一些挑战，但中国政府有能力采取必要措施提振经济，其中一些措施已经开始产生积极影响。\n今年以来，坚持稳中求进、以进促稳、先立后破，中国强化宏观政策逆周期和跨周期调节，增强宏观政策取向一致性，持续深化改革开放，扎实推动高质量发展。\n近日，国家发展改革委在福建晋江召开创新发展“晋江经验”促进民营经济高质量发展大会，再度释放推动民营经济高质量发展的积极信号。\n向改革要动力，向开放要活力。新的一年，中国多地绘制出持续建设市场化、法治化、国际化一流营商环境的“路线图”：上海提出，要进一步推进高水平改革开放，增强发展动力和竞争力，全方位大力度推进首创性改革、引领性开放；贵州将实施外贸提质增效行动；重庆将高水平建设西部陆海新通道，打造内陆开放高地。\n1月28日，中国与泰国签署互免签证协定。消息公布后，多家旅游平台相关搜索量大增，泰国相关关键词搜索热度比前一天增长超7倍。联合国旅游组织负责人近日表示，中国的免签政策有助于世界旅游业再次回暖，中国旅游业的蓬勃发展也将带动周边国家旅游业共同发展。\n在世界经济复苏乏力、外部需求低迷之际，如何巩固外贸外资基本盘，培育新动能？中国的答案是：扩大高水平对外开放。\n“中国将继续是一个能为双边合作提供巨大机会的经济体。”新加坡副总理兼财政部长黄循财表示，中国经济规模巨大，在先进制造、绿色经济等领域有很多优势，还拥有巨大的市场。\n“投资中国就是投资未来”“中国已经成为最佳投资目的地的代名词”“下一个‘中国’，还是中国”……跨国企业持续看好中国市场，认为中国在推动高质量发展、实现中国式现代化过程中，将给世界带来巨大的合作潜力。\n与此同时，宏观政策合力防范化解风险，夯实经济稳定运行基础。\n近来，国际舆论持续关注中国多地房地产项目“白名单”密集出炉，部分城市调整房地产限购政策。据克而瑞研究中心统计，2024年以来，已有广州、东莞等50多个城市调整和优化了房地产政策。国际货币基金组织表示，欢迎中国为遏制房地产行业风险采取的举措。\n“保交楼、保民生、保稳定”，各地狠抓落实，推动工作取得了阶段性成效。住房城乡建设部相关负责人介绍，目前，保交楼专项借款项目总体复工率达到99.9%。\n截至2月20日，29个省份214个城市已建立城市房地产融资协调机制，分批提出房地产项目“白名单”并推送给商业银行，共涉及房地产项目5349个。\n国际货币基金组织认为，如果中国能够继续采取措施，推进房地产部门改革，提振消费者信心，那么中国经济复苏速度可能超过预期。\n“根植中国就是抓住了未来”\n国际媒体和观察家普遍注意到，中国农历新年前后，热闹的消费气氛快速升温。\n盒马鲜生上海汇阳广场店内，鲜花合伙人王侠皊正忙着给顾客介绍各种鲜花养护方法。颇有节日氛围的银柳，1月份在盒马各门店的总销量同比增长2.5倍。\n“冰雪”盛宴，元旦开始走俏的哈尔滨热度不减，春节假期旅游订单量同比增长10余倍，为不少南方游客带来东北年味体验。\n1月26日春运首日，全社会跨区域人员流动量近1.9亿人次，比去年同期增长19.7%；美团、大众点评数据显示，提前半个月预订春节旅游消费的订单较去年同比增长约5倍……人流、物流活跃度提升，推动中国经济持续回升向好。\n2023年，最终消费支出对中国经济增长贡献率达82.5%，是拉动中国经济增长的主引擎。\n“假日消费可能显著拉动中国第一季度国内生产总值。”外媒报道说，“观察家们预计，旅游热潮不仅会提升节日气氛，还会成为促进消费的催化剂。”\n激发有潜能的消费，扩大有效益的投资。今年以来，从中央到地方，扩内需政策密集出台，为中国经济高质量发展注入新活力。国家发展改革委提出，积极培育新的消费增长点，带动相关领域投资；商务部把2024年定为“消费促进年”，组织开展丰富多彩的促消费活动；山东提出，将举办家电家居、电子产品等促消费活动200场以上；黑龙江提出，2024年将建设省级重点产业项目1000个……\n“根植中国就是抓住了未来。”美敦力全球高级副总裁顾宇韶对记者表示，2023年中国在医疗基础设施建设、医疗保障制度和医疗创新研发等方面提供支持，有效惠及民众，也为医疗行业发展带来重要机遇，“我们在华发展的决心是长期和坚定的”。\n“中国正在成为前沿技术落地的‘创新场’”\n去年底召开的中央经济工作会议提出，要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。这一举措受到国际社会高度关注。\n开年以来，中国聚焦加快发展新质生产力持续发力，创新发展、转型升级成为中国经济重要的新动向。\n数字孪生车间大幅减少产品前期研发成本，智慧物流系统大幅提高物流设备总利用率……浙江省台州市路桥区数字经济产业园内，元宇宙技术正为传统企业转型升级画出发展“新曲线”。\n这个今年新揭牌的产业园，成为路桥区从制造强区向创新高地迈进的赋能中心。“发展新质生产力，带来了传统产业发展方式新的变革。”路桥区委书记潘崇敏说。\n无独有偶，大众汽车集团（中国）近日公布的2030年目标，也将数字化转型升级作为重要发力点。“我们将强化在华研发布局，通过更好地运用本土创新力量，更敏捷地响应中国消费者的需求。”董事长兼首席执行官贝瑞德说。\n“中国正从‘世界装配车间’朝‘全球高科技零部件组装厂’转型。”俄罗斯战略文化基金会网站近日刊文认为，中国将加速工业现代化并借助最先进的科研试验设计成果，提高劳动生产率，成为技术创新的引导者。\n“我们深切感受到中国正在成为前沿技术落地的‘创新场’。”西门子全球执行副总裁肖松对记者表示，中国正积极推动产业数字化和绿色低碳转型，这与西门子的技术优势高度契合。\n创新是引领发展的第一动力。今年以来，中国各地区各部门牢牢抓住科技创新这个“牛鼻子”， 上下齐心、向“新”而行，加快形成新质生产力，培育高质量发展新动能。\n大力支持科技创新，财政部表示，将采取更加有力有效的举措推动以科技创新引领现代化产业体系建设，大力发展新质生产力；围绕金融服务经济社会发展，国家金融监督管理总局要求，更好服务新质生产力发展和现代化产业体系建设；广东提出实施五大未来产业集群行动计划，安徽启动建设未来产业先导区，江西将实施重大科技成果熟化与工程化研究项目、科技型企业梯次培育行动……\n“加快发展新质生产力，指明了中国经济高质量发展的重要着力点，意味着我们要更快摆脱对传统增长路径的依赖，依靠科技创新驱动产业变革，提高全要素生产率，有利于建设现代化产业体系，推动中国经济实现高质量发展。”北京大学光华管理学院院长刘俏说。\n“总的看，中国经济回升向好、长期向好的基本趋势没有改变，开放的中国将继续为世界带来更多的合作机遇，中国经济前景光明，对此我们充满信心。”展望2024年，国家发展改革委副主任刘苏社表示，总体上看，支撑中国经济平稳健康发展的因素仍然较多，宏观调控将加大力度，持续推动经济实现质的有效提升和量的合理增长。\n“今日中国正在成为一个与众不同的新型大国，是一个富有活力的经济体。”英国知名学者马丁·雅克表示，习近平主席发表的二〇二四年新年贺词，展现出一个精彩纷呈、蓄势待发的中国，并向世界宣告了中国在新的一年将继续坚持的方向、政策和方针，中国式现代化以一种不同于西方的方式加速推进。\n（本报记者吴乐珺、吴秋余、俞懿春、杨一、李志伟）"
  },
  {
    "title": "福建厦门近岸海域环卫管理常态化全覆盖——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_3-06.htm",
    "date": "2024-02-22",
    "content": "一场雨过后，鹭岛的海风有些冷冽。\n宽肩膀、黑面庞、寸头短发，43岁的杨海山稳稳地站在甲板上。“‘厦海环011’报告，五通码头海域发现海漂垃圾，准备前往处置。”杨海山是福建厦门海上环境卫生管理站刘五店作业队队长，他还有一个别称——“海上美容师”。\n半小时不到，船已到达指定海域。远远望见一片漂浮物，驶近一瞧，“是上游九龙江冲来的岸边树枝。”杨海山操控着方向盘，按下按钮，脚下这艘排水量200吨的液压翻斗式机械清扫船缓缓靠近，一个白色的垃圾收集斗沉入水下，水流旋转中，漂浮物进斗入舱。\n20多年前从东北雪原来到东南海滨，打小没见过海的杨海山对厦门湾这片海十分喜爱，但有时也会失落——每逢台风大雨，往日洁净蔚蓝的海水便一片狼藉，海滩更是让人无处下脚，“枯枝落叶、生活垃圾被卷到海中，不美观不说，对航道安全、沿海生态都有影响。”\n333平方公里的海域面积、226公里的海岸线长度，“城在海上，海在城中”的厦门，如何守护好蓝色家园？\n一栋白色二层小楼矗立在鹭江道海滨，这里便是厦门海上环境卫生管理站。1994年，厦门成立海上环境卫生管理站，专门负责海漂垃圾的收集、转运和处置工作。“现在可以说是装备齐全、兵强马壮了！”站长张梁华介绍，管理站有3个环卫码头、3个吊卸点，150余名工作人员，同时可遥控指挥8艘机械化船只及51艘其他各类船舶。\n出海一趟不容易，如何能精准定位、及时清理海漂垃圾？“以前靠经验判断，现在靠智能预测。”杨海山指着船顶的360度摄像头告诉记者，从2017年起，厦门依托自然资源部第三海洋研究所、厦门大学等科研力量，建设海漂垃圾监测预警预报系统，实现对入海垃圾漂移轨迹及分布区域的每日预测预报。此外，在沿海重点岸段安装视频监控，利用人工智能技术自动识别海漂垃圾。\n说话间，清扫船缓缓靠岸，吊机摆动下，4个货舱的海漂垃圾被转运上岸。“它们会去哪儿？”“泡沫、塑料瓶等回收利用，树枝、水草等焚烧发电，海泥、生物等发酵堆肥，各有各的去处。”张梁华回答记者。\n“清扫海域越来越大，垃圾总量持续减少。”张梁华的工作日志上，密密麻麻记录着每日数据。从2016年到2023年，海上环卫站负责的海域面积从厦门西海域的62平方公里增加到全市的230平方公里近岸海域，从2020年到2023年垃圾分布密度从每公里岸线240.38平方米降到96.63平方米，连续两年福建全省最低。"
  },
  {
    "title": "生产生活一线 活跃奋斗身姿（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_1-07.htm",
    "date": "2024-02-22",
    "content": "北京轨道交通22号线河北段项目掘进班组盾构机司机马建平——\n“我们要全力以赴”\n本报记者  邵玉姿\n2月21日清晨，天刚蒙蒙亮，北京轨道交通22号线（平谷线）河北段的地下深处已是一派繁忙：6台盾构机在地下20米深的地方有序掘进，两条盾构隧道内的百余名工人正全神贯注地忙碌着，汗水湿透了衣衫。\n北京轨道交通22号线（平谷线）是京冀首条跨省域城市轨道交通线路，全长约81.2千米，分为北京段和河北段。其中，河北段约30千米，设站5座。当前，河北段已进入全面盾构掘进施工阶段，6台盾构机全部投入施工，平均每天累计掘进超过100米。\n“项目任务重、工期紧，我们要全力以赴。”掘进班组盾构机司机马建平的老家在陕西渭南市。为了加快建设，他正月初五便返回了岗位。“春节假期，有很多工友坚守在建设一线，我想着早点回来，帮着搭把手、换个班，大家一起奋斗。”马建平说。\n在北京轨道交通22号线河北段项目组，像马建平这样提前主动返岗的工人达100多名。“早一天完工，就能早一天让大家受益，这是我们全体建设者的共同心愿。”项目党总支副书记薛君说。\n\n内蒙古巴彦淖尔市临河区国营新华林场场长杜文化——\n“守住守好这片绿色”\n本报记者  翟钦奇\n眼下的河套大地，平整的田野上覆盖着皑皑白雪。来到内蒙古自治区巴彦淖尔市临河区国营新华林场，春节的喜庆装扮还没撤去，林场工人们已经纷纷回到了工作岗位，开始为即将到来的春季造林期忙碌。\n场长杜文化一早来到办公室，安排人员、配备机械、筹划苗木，忙得不可开交。“4月初，春季造林就要开始了。”杜文化介绍，2024年春季，林场计划实施乔木锁边的人工造林6358亩，补植补造2000亩，还要完成500亩保障性苗圃建设和300万株良种育苗任务。\n“2023年，依托国家退化林修复项目，林场完成补植面积近万亩。”杜文化一边引路，一边介绍。来到林地间，一条条黑色的水管向四周延伸。“这是我们去年新建的喷灌设备，能实现对特定树种的精细化灌溉。”杜文化说。\n“林场的山水林田湖草沙一体化生态系统定位观测研究站正在紧锣密鼓筹建中，科学防沙治沙基地也将加速建设。我的愿望就是，守住守好这片绿色，让绿色防线更牢固。”杜文化对未来充满期待。\n\n黑龙江尚志市老街基乡龙王庙村村民赵志山——\n“日子一定能越过越好”\n本报记者  方  圆\n春节期间，大雪覆盖村庄，大地静谧洁白。\n在黑龙江省尚志市老街基乡龙王庙村，驻村第一书记刘力嘉走进一座崭新的砖房。这里是村民赵志山的家。去年洪灾时，赵志山家的房屋整体坍塌，需要重新翻建。\n洪水退了之后，灾后重建工作迅速展开。乡政府工作人员帮忙联系了施工队，还为老两口申请了政策性补助6万元。没过多久，老两口就看见了新房的模样，“保温板厚实，还添了室内卫生间，住着甭提多舒心了。”赵志山介绍。\n可是，老伴车喜华还有担心的事。家里用的水，尽管已经达到国家标准，可总有一些水垢。这阵子，刘力嘉也一直忙活这事儿：“我们正在山上打一口深水井，过几天就要盖井房、铺管线，过段时间，咱全村都能喝上新井水。”\n年前年后，赵志山两口子特别欢喜，在外地的儿女们带着孩子回到村里，举家团圆过年、其乐融融。新年住新家，祖孙三代都倍感幸福。“去年经历了很多事，多亏有党和政府的帮助，大家伙的日子才好起来。新的一年，日子一定能越过越好。”临别，赵志山满怀期待，也信心十足。\n\n南瑞集团研发人员金玉龙——\n“我们能做的事情还很多”\n本报记者  尹晓宇\n春节假期刚过，新一轮的寒潮来袭。“越是天气状况波动的时候，越是考验我们虚拟电厂技术的时候。”位于江苏南京的南瑞集团研发人员金玉龙说。\n“虚拟电厂可以把零散电力负荷聚合起来，形成一个‘虚拟’的发电厂，提升电力系统的灵活调节能力。”金玉龙向记者解释道，“比如这几天强降温，有的地方居民用电负荷会有所增加，电网企业便可以通过虚拟电厂技术使部分商场的空调温度从26摄氏度调低到25摄氏度。这样，既不影响商场的正常经营，又保障了居民的用电需求。”\n“叮！”说话间，一条信息弹出，同事告知他最新的一批数据已经上传。金玉龙马上开始操作电脑，进行数据处理。\n金玉龙解释，风电、光伏等新能源发电受天气影响比较明显，波动性、间歇性的特性对虚拟电厂技术提出了更高的要求。金玉龙和同事设计出一个集合了深度学习、神经网络、大数据分析等技术的混合模型，可以更好地将极端天气事件和电量电价进行匹配预测。\n“如今，新能源汽车、储能项目发展迅速，这些都是虚拟电厂技术可应用的领域。我们能做的事情还很多。”金玉龙说。\n\n浙江义乌国际商贸城商户张吉英——\n“把更多中国文化元素融入雨伞制作”\n本报记者  刘军国\n2月21日，浙江省义乌国际商贸城迎来新春开市首日，各式商品琳琅满目，不少来自全球的客商前来采购，一派火热的繁荣景象。\n“去年总共卖出去约300万把伞，外贸订单恢复到了2019年的水平。除此之外，我们还开发了国内市场。”浙江星宝伞业有限公司董事长张吉英说。\n经过20多年打拼，张吉英把自己公司设计的雨伞卖到了100多个国家和地区，在义乌国际商贸城开起8家店铺。\n“借助义乌国际商贸城这个平台，我们实现了持续升级。”2023年是共建“一带一路”倡议提出10周年，张吉英专门设计了一把融合“一带一路”与义乌元素的雨伞，备受市场青睐。“卖出的每一把伞，做的不仅是一单生意，更是一次情谊的沟通、文化的交流。”\n新的一年，张吉英也有新想法：“把更多中国文化元素融入雨伞制作，在卖伞的同时推广好中国文化。”\n张吉英的愿望，代表了不少义乌小商户的心声。义乌市文化用品行业协会会长黄昌潮也一直在通过文化用品宣介推广中国文化。\n展望新的一年，黄昌潮表示：“希望义乌国际商贸城更加红火，我们的高品质商品能更好满足国内外消费者的需求，更好助力中国文化走出去。”\n\n中国铁路南昌局南昌供电段进贤北工区工长杨鸿源——\n“保护自然就是保护自己”\n本报记者  王  丹\n零点刚过，一束灯光穿透迷雾，轨道车发动机的轰鸣声打破了金溪湖特大桥夜晚的寂静。中国铁路南昌局集团有限公司南昌供电段进贤北工区工长杨鸿源正带着工友们，对接触网设备进行检修作业。\n金溪湖特大桥全长33.14公里，跨越中国最大淡水湖鄱阳湖的重要支湖金溪湖。在金溪湖特大桥上，经常会遇到候鸟。\n杨鸿源和同事登上轨道车作业平台，在距离湖面38米的位置停了下来。“注意脚下安全，踩接触网支柱容易滑倒。”杨鸿源认真叮嘱杆上作业的同事，“一定要确保护鸟器安装牢固，候鸟才能有安全的栖息环境。”\n杨鸿源工作的地点位于杭昌高铁黄昌段。杭昌高铁还在建设时，他就参与了预接入工作。在线路上，他总能邂逅各种漂亮的候鸟，其中很多都是珍稀物种。为此，他开始学习鸟类保护的相关知识。\n在杨鸿源的带动下，一群平均年龄不足28岁的青年自发组建了候鸟保护突击队。闲暇时间，他们会在附近的军山湖候鸟保护站学习受伤候鸟紧急救治知识，也会去沿线冷井村、神埠村等地进行候鸟保护宣传。“保护自然就是保护自己，希望通过我们的努力，让珍爱自然的种子在更多人心中生根发芽。”杨鸿源说。\n\n山东济南市市中区陶艺店店主李琰——\n“我对今年的生意充满信心”\n本报记者  王  者\n在山东省济南市市中区大观园街道融汇老商铺街区，许多年轻人漫步于此，不时打卡拍照、进店购物，感受浓浓年味。\n穿过小巷，一家手工艺术工作室里不时传来阵阵欢笑。市民胡栩坤正带着女儿胡帆学习手工陶艺制作，“孩子正放寒假，我带孩子过来逛逛，带她感受一下陶艺制作。”\n工作台上，在店主李琰的细心介绍下，胡帆制备好泥料，将泥团放在陶轮上固定，一只手控制陶轮的转速，另一只手将泥料拉长，圆形的轮廓逐渐成型……\n去年5月份开店营业至今，不到一年时间，李琰已经积累了不少客源。“这家小店收益前景怎么样？能不能经营下去？”开店前，李琰心里也很忐忑。\n开店前，街区工作人员为李琰推荐合适店面位置。确定入驻后，街区又帮她完成店内外设计工作，融入手工工坊风格。营业后，街区邀请李琰参与统一筹划的活动，同时协助李琰在互联网平台进行多种宣传，店铺知名度得到很大提升。\n进入腊月，进店消费的客流不断增长，春节假期达到每天130人左右。伴随着日益增多的消费者和营业额，李琰的信心与日俱增，“人气旺，消费足，我对今年的生意充满信心！”\n\n广东湛江徐闻港有限公司党总支书记张金虹——\n“不断提升琼州海峡通过能力”\n本报记者  罗艾桦\n龙年新春，记者驱车来到广东省湛江市徐闻县。下了高速，沿着宽阔的进港大道，直抵徐闻港，眼前一派繁忙景象：缓缓前行的自驾游车流、满载物资的加长挂车、穿梭服务的执法人员和志愿者……\n湛江徐闻港有限公司党总支书记、董事长张金虹告诉记者：“琼州海峡是粤琼两省的黄金水道，我们努力克服需求激增、天气多变、运力不足等困难，不断提升琼州海峡通过能力。”\n数据显示，截至2月19日，春运25天以来，徐闻港（含海安新港作业区）共完成进出港航班5997个，同比增长约14%；车辆约64.4万辆次，同比增长约8.5%；旅客约274万人次，同比增长约23%。\n张金虹介绍，做好琼州海峡春运，离不开广东、海南两省特别是湛江、海口两地的倾力合作：每日定时共享船舶运力、预售票数据、气象预报和停航预警、待渡车辆数量、高速公路来车情况等各类信息，确保了预判、船舶调度的准确性和工作的精细化……\n徐闻县是琼州海峡春运的关键点，近期还在服务广大旅客，相关单位的工作人员繁忙依旧。“春运仍在进行，我们将继续努力工作，确保南下和北上通道的平安顺畅。”徐闻县委书记罗红霞说。\n\n国家电网甘肃省电力公司数据分析师王华——\n“向好的用电数据给今年开了个好头”\n本报记者  银  燕\n屏幕上，一行行代码快速闪过；屏幕前，王华熟练操作，利用数据分析工具，发掘一串串数字背后的价值。她双眼紧盯屏幕，确保数据清洗和异常值处理过程没有差错。\n春节假期后第一天，在国家电网甘肃省电力公司负责数据分析工作的王华就投入到电力数据的整理和分析工作中。“我们要检查数据中台的任务调度以及数据链路等情况，通过这些数据总结出经济运行和社会发展的一些规律和特点。”王华说。\n除了核对数据运行情况，王华和同事们还要输出一份“电力年味报告”。通过开展节日用电负荷、台区运行、行业用电等数据的抽取、清洗与分析工作，能够从电力数据角度透视春节假期用电负荷分布，回看春节期间返乡团圆时刻，见证陇原龙年开门红。\n经过几天时间的忙碌，王华和同事们完成了数据处理和分析工作。数据分析发现，甘肃龙年春节期间日均用电量较上年增长1.72%。“向好的用电数据给今年开了个好头，相信龙年的红火才刚刚开始，我跟同事们还将持续关注节后各行各业复工复产情况，让电力数据在电网数字化转型中发挥更大作用。”王华说。\n\n青海民和县中川乡党委副书记马玉明——\n“让大家住得更安心舒心”\n本报记者  王  梅\n2月20日，青海省民和回族土族自治县中川乡的临时安置房里挂满了火红的灯笼，家家户户贴着大红色的“福”字，活动板房被装饰一新，孩子们穿着新衣服，在广场上追逐玩耍。\n进入腊月，民和县开始部署返乡过年群众保障工作，中川乡党委副书记马玉明也忙了起来。收集当地群众的生活需求、摸底调查返乡群众情况、引导和帮助有条件的在外务工人员就地过年。\n“春节期间，县里抓紧推进受损学校和房屋维修加固工作，确保受灾群众尽早搬入新家。”马玉明介绍，集中安置点内，医务室、消防站等配套设施一应俱全，“我们还免费发放了米面肉油，让所有受灾群众都能安心过年。”\n“在做好群众基本生活保障的同时，我们还策划组织了一系列文化活动，让大家在临时安置房中也能感受到浓浓的年味。”马玉明说。\n为了加快恢复重建，当地政府赶在春节前完成了危房等级评定，计划近期启动房屋重建、修缮工作。这几天，马玉明正挨家挨户做动员，有序推进新房选址工作。“选址要考虑地质灾害隐患以及耕地、环保、地下水位等各种因素。希望通过我们的努力，让大家住得更安心舒心。”马玉明说。"
  },
  {
    "title": "本版责编：白之羽  康 岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/22/nw.D110000renmrb_20240222_2-07.htm",
    "date": "2024-02-22",
    "content": "版式设计：张丹峰"
  }
]