[
  {
    "title": "奋力投身科技创新  推动发展方式绿色转型（筑梦现代化  共绘新图景·代表委员议国是）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-01.htm",
    "date": "2024-03-10",
    "content": "3月5日，习近平总书记在参加江苏代表团审议时强调：“加强科技创新和产业创新深度融合”“深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点”。\n3月6日，习近平总书记在看望参加政协会议的民革、科技界、环境资源界委员时强调：“要进一步增强科教兴国强国的抱负，担当起科技创新的重任”“要在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献”。\n代表委员表示，要认真贯彻落实习近平总书记重要讲话精神，坚定信心、接续奋斗，奋力投身科技创新，推动发展方式绿色转型，以新气象新作为推动高质量发展取得新成效，当好中国式现代化建设的坚定行动派、实干家。\n打好关键核心技术攻坚战\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。要牢牢扭住自主创新这个“牛鼻子”，把关键核心技术掌握在自己手里。\n“习近平总书记指出，‘打好关键核心技术攻坚战，培育发展新质生产力的新动能。’稀土产业高端化、智能化、绿色化发展，必须在关键核心技术方面不断创新突破，加快高端稀土新材料攻关和产业化进程。”包头稀土研究院稀土功能材料研究所储氢材料室负责人李宝犬委员表示，近年来，当地稀土功能材料生产应用能力和创新研发能力均有明显提升，随着稀土储氢材料的深入应用，产业结构将在未来进一步优化升级。\n饱含“绿色含金量”的高质量发展，面临的时代课题之一是把科技创新能力有效转化为新质生产力。“持续推进金融与科技融合创新，加速科技成果向新质生产力转化。”中信集团副总经理、总工程师徐佐代表说，科技金融是促进科技创新和经济高质量发展的重要力量，集团将根据产业变革趋势主动布局，多措并举谋求金融与科技融合创新，运用金融工具更好地支持科技成果转化，服务和满足产业需求。\n“习近平总书记强调，‘加强基础研究和应用基础研究’。经过10多年的技术攻关，我们成功掌握了全球领先的低品位锂云母综合提锂技术，并运用这一技术有力推动了相关产业发展方式的绿色转型。”江西省宜春市委书记严允代表介绍，宜春将持续强化对锂电新能源等领域的政策支持力度，在关键核心技术攻坚方面再创佳绩，以实干和实效助推产业技术升级与绿色转型。\n发展新质生产力是推动高质量发展的内在要求和重要着力点。“发展新质生产力必须加强科技创新特别是原创性、颠覆性科技创新，打好关键核心技术攻坚战，作为科技工作者，我们深感使命光荣、责任重大。”中国地质大学（武汉）机械与电子信息学院院长丁华锋委员说，强化国家战略科技力量，需要进一步形成国家实验室体系。同时要强化企业主体地位，推进创新链、产业链、资金链、人才链深度融合，不断提高科技成果转化和产业化水平。\n进一步激发各类人才创新活力和潜力\n人是科技创新最关键的因素，要把发挥人的创造力作为推动科技创新的核心，深入实施人才强国战略，全面提高人才自主培养质量。\n“习近平总书记强调，‘进一步激发各类人才创新活力和潜力。’实现高水平科技自立自强，需要全面提高人才自主培养质量，着力造就拔尖创新人才。要加快构建高质量教育体系，重视博士研究生群体，充分调动博士研究生创新活力和潜力。”浙江工业大学党委书记蔡袁强代表表示，要进一步健全博士研究生教育多元化投入机制，进一步提升奖助标准，激发博士研究生参加科研活动的热情，为加快建设科技强国贡献力量。\n“习近平总书记的重要讲话为深化人才发展体制机制改革指明了前进方向。高水平科技自立自强归根结底要靠高水平创新人才，从基础研究到应用研究，直至创新成果转化落地，都需要激发各类人才创新活力。”天津大学化工学院教授杨全红委员认为，不断激发创新活力和潜力是培养、成就各类人才的共性要求，应当利用多元交叉的培养机制，在学科设置和培养过程中更注重前瞻性。同时还需要进一步优化成才机制，让各类人才在开展产学研用协同创新中，实现创造活力竞相迸发、聪明才智充分涌流。\n“作为能源大省，山西要精准培育能源转型相关领域人才，着力夯实创新发展人才基础。”中国科学院山西煤炭化学研究所研究员、山西省科协副主席吕春祥代表说，激发人才内在创新动力，要深化人才发展体制机制改革，着力建设吸引和集聚人才的平台，形成有利于人才成长的培养机制、有利于人尽其才的使用机制、有利于竞相成长各展其能的激励机制、有利于各类人才脱颖而出的竞争机制。\n夯实高质量发展的生态基础\n绿水青山就是金山银山，良好生态环境是最普惠的民生福祉，要正确处理好生态环境保护和发展的关系，坚持生态优先、绿色发展。\n“习近平总书记强调，‘完善生态环境分区管控体系’。在伊春，伐木工变为种树人，各类自然保护区陆续建立，森林质量不断提升，森林生态功能持续增强。”黑龙江省伊春市金林区白林经营所职工王晓红代表说，新时代以来，林区生态环境大为改观，以良好生态为基础，食用菌产业等林下经济蓬勃发展，森林旅游人气十足，生态优势转化为产业优势和发展优势，给群众带来了更多增收致富的门路。“大家越来越意识到，林子养得更绿，日子才能更红火。”\n“习近平总书记指出，‘夯实高质量发展的生态基础。’扎实推进高质量发展的道路上，我们将继续贯彻绿色发展理念，持之以恒推进生态文明建设，保护好乌江，让家乡生态更优、产业更旺。”贵州省黔西市雨朵镇党委书记付庆梅代表介绍，雨朵镇地处乌江流域，生态优美，土壤肥沃，近年来，她坚持以习近平生态文明思想为引领，通过调查研究，持续探索乌江流域经济社会发展发力方向，为当地走出一条生态美、产业兴、百姓富的可持续发展之路作出自身贡献。\n“保护好青海生态环境，是‘国之大者’。青海积极推进以国家公园为主体的自然保护地体系。”中国科学院西北高原生物研究所研究员高庆波委员表示，经过不断努力，青海生物多样性得到系统保护，生态安全屏障更加稳固，在清洁能源、特色产业、生态碳汇等方面持续挖潜提效，为持续壮大优势产业、大力推动绿色低碳发展提供了良好支撑，“我们将继续推进国家公园建设，理顺管理体制，创新运行机制，为夯实高质量发展的生态基础作出新的贡献。”\n一年春作首，奋斗正当时。代表委员表示要牢记习近平总书记殷殷嘱托，担当作为、锐意进取，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n（本报记者徐阳、张佳莹、邓剑洋、翟钦奇、沈童睿、邹翔、李卓尔参与采写）"
  },
  {
    "title": "风清气正  务实高效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-01.htm",
    "date": "2024-03-10",
    "content": "本着勤俭节约、务实高效的办会原则，十四届全国人大二次会议严格贯彻中央八项规定及其实施细则精神，严明各项会议纪律，确保了大会风清气正。\n集中精力履行法定职责\n代表们集中精力履行法定职责。7天会期7项议程，日程紧凑、议题聚焦。从人民大会堂到驻地会议室，从代表团全体会议到小组会议，代表们踊跃发言，把群众的心声、基层的情况带到会场。\n“会风非常务实，发言非常扎实。”浙江代表团的尚海红代表说，“代表们的发言有深入的调研走访作基础，既有思考也有故事。在有限的时间内，大家力求切中要点、精简表达，所以效率很高。”\n尚海红代表是一名小学教师，今年她带来了有关加强家庭教育、职业教育的一些建议。这些建议几经修改，在与其他代表讨论的过程中，她又得到启发，有了调整完善的思路。\n“务实高效，不光是会风会纪的要求，也是各位代表的自觉。大家格外重视肩负的职责使命，全身心投入，做好报告审议等工作。”河北代表团的陈树波代表说。\n白天心无旁骛开会，认真审议；晚上抓紧时间阅读资料、撰写发言提纲、修改完善议案建议……代表们聚精会神、畅所欲言，共商国是、凝聚共识，让大会开出实效。\n厉行节约倡树新风\n节约粮食，反对浪费。河北代表团驻地餐厅的长桌上，几道家常菜依次摆开。馒头、包子等主食的“个头”小了，取餐盘、饮料杯用的也是中小号，鼓励少量、多次取餐。\n持之以恒改进会风，让良好会风一年一年保持下去。各驻地宾馆严格落实大会秘书处部署，严格落实会场布置、房间摆设、伙食标准等各项制度，共同维护大会良好会风会纪。\n各类物资按需配备，杜绝铺张浪费。除了按照大会规定配发的用品外，各代表团（包括驻京办）不得额外配备生活用品、地方食品等；科学测算并控制用车数量，实行集中管理、统一调度，最大限度发挥车辆使用效益；文具也按需配备、循环使用……\n“请严格遵守改进会风各项规定和纪律要求，确保大会风清气正！”进入各代表团驻地，电子屏上醒目提示。今年的大会通过多种途径加强会风会纪宣传教育和监督检查。各驻地、办公场所设置监督意见箱23个、电子提示屏142个、提示牌86个，发挥提醒督促作用。\n会风会纪监督组靠前指挥，织紧织密制度笼子，切实履行监督责任。会期不同时段，通过联络员微信群、面对面交流等方式，向各代表团发出提示。开展明察暗访及“回头看”检查，通过查看会场布置、请假单、用车记录，听取监督员、驻地工作人员工作情况报告等方式，深入了解会风会纪主体责任、勤俭节约办会、廉洁自律等规定落实情况。\n“不搞排场、纪律严明，清新会风处处彰显。这样的环境，让我们更能专心致志履职尽责。”云南代表团的熊文兰代表说。\n让好声音传播得更广更远\n“黑龙江作为农业大省，发展现代化大农业将采取哪些举措？”“海南如何突出‘特色’‘高效’，高质量发展热带农业？”……今年，十四届全国人大二次会议代表团举行“开放团组”活动，为中外记者提供更多采访机会。媒体采访区座无虚席，记者们踊跃提问，代表们坦诚作答。一句句平实的话语、一组组详实的数据，回应社会关切，展现各代表团开放自信的面貌。\n“代表通道”引发社会广泛关注。“关键核心技术只能靠自己的努力奋斗”“保护中华文化的瑰宝”“在黑土地上推广新技术、新理念，我乐在其中”……全国人大代表走上台前，分享奋斗故事、畅谈履职心声、汇聚信心力量，使贴近实际、群众关注的好声音传播得更广更远。\n一些代表提出的建议、反映的问题很快就得到了回应。宁夏代表团的张时荣代表说，“有代表提出当地一些耕地存在盐碱化问题后，农业农村部门工作人员第一时间进行沟通，了解情况。我有一份有关对外文化贸易基地的建议，也得到了及时反馈。”"
  },
  {
    "title": "全国政协十四届二次会议举行第三次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-01.htm",
    "date": "2024-03-10",
    "content": "新华社北京3月9日电  全国政协十四届二次会议9日上午在人民大会堂举行第三次全体会议。中共中央政治局常委、全国政协主席王沪宁出席会议。14位委员作大会发言。\n中共中央政治局委员、中央宣传部部长李书磊，中共中央政治局委员、国务院副总理何立峰，以及中共中央、国务院有关部门负责同志应邀到会听取发言。\n魏小东委员发言说，政协要找准党政所需、群众所盼、政协所能的结合点，深入开展调查研究和民主监督，发挥政协委员主体作用，实事求是反映问题，提出意见建议，更好与党政工作同向发力。\n陈星莺委员代表民革中央发言说，要坚持和发展新时代“枫桥经验”，构建“全覆盖”制度体系，强化源头排查解纷的统合力度，彰显共建共治共享的成效，构建“全平台”服务体系、“全要素”保障体系和充分保障的矛盾纠纷预防化解体系，完善现代化基层治理。\n杨宇栋委员代表全国总工会发言说，产业工人是发展新质生产力的重要力量。要大力发展高水平职业教育，建立终身职业技能培训体系，助力产业工人职业发展，营造劳动光荣、技能宝贵、创造伟大的社会氛围。\n卓嘎委员发言说，在中共中央亲切关怀下和全国人民无私援助下，雪域儿女艰苦奋斗、改天换地，创造了人间奇迹。西藏各民族交往交流交融不断扩大，中华民族共同体意识不断铸牢，社会大局持续稳定，经济健康快速发展，各行各业、各条战线都活跃着各族群众勤劳奋斗的身影，建设社会主义新西藏的力量不断壮大。\n演觉委员发言说，爱国爱教是中国佛教的优良传统，也是我国各宗教的优良传统、鲜明特色、独特优势。宗教界要提高思想自觉、增强历史主动、发挥主体作用，以社会主义核心价值观为引领，促进我国各宗教在教义教规、管理制度、礼仪习俗、行为规范等方面不断形成中国特色，建设与中华优秀传统文化相融合、与社会主义社会相适应的中国宗教，为中华民族伟大复兴贡献力量。\n何超琼委员发言说，香港特别行政区既坚守“一国”之本，又能发挥“两制”之利，应当发挥金融、贸易、法律、专利等优势，为建设更高水平开放型经济新体制贡献自身力量。\n张宗真委员发言说，澳门回归二十五年初心如一，共享了祖国繁荣富强的伟大荣光。融入国家发展大局谋发展，是澳门居民勇担民族复兴历史责任的共同心愿。要加快横琴粤澳深度合作区建设，以更大力度推动民生改善与澳门经济适度多元发展，把“一国两制”制度坚持好、完善好，把美好家园建设好、发展好。\n符之冠委员代表台盟中央发言说，反对“台独”，要和平不要战争、要发展不要衰退、要交流不要分离、要合作不要对抗，是台湾岛内主流民意。要以通促融、以惠促融、以情促融，携手探索两岸各领域融合发展新路，续写“两岸一家亲”时代新篇。\n隋军委员发言说，中国式现代化的伟大成就和光明前景极大增强了归侨侨眷和海外侨胞的自豪感和自信心。广大侨胞将继续秉持爱国爱乡爱家人的优良传统，做中国式现代化的坚定支持者、积极参与者、重要推进者，为推进中国式现代化注入新动力、作出新贡献。\n王宁委员发言说，推动社会主义文化繁荣发展，要坚持以人民为中心的创作导向，潜心创作接地气、能共情、有格局、讲情怀的时代佳作，让作品蕴含的社会主义核心价值观自然而然、润物无声地流淌进人们心田；要守正创新，不断提升中华文明传播力影响力，让各国友人感受中外文明的美美与共，展示可信、可爱、可敬的中国形象。\n木亚赛尔·托乎提委员发言说，要深度挖掘文旅资源，赋予旅游文化内涵，突出形象符号呈现，让各族群众增进对中华文化的认同，在润物无声中增强中华民族的凝聚力、向心力，促进各民族像石榴籽一样紧紧抱在一起。\n黄震委员代表民进中央发言说，实现碳达峰碳中和是关系高质量发展和安全的重大战略选择。要加快构建碳达峰碳中和法律法规体系，通过法律的稳定性、持续性、强制性来保障“双碳”目标实现，向社会和产业界传递清晰且明确的未来绿色发展预期，凝聚起更加广泛的共识。\n张义珍委员发言说，实施生态保护补偿是践行“绿水青山就是金山银山”理念的关键举措。建议实施更为科学合理的生态价值核算，不断完善生态保护补偿标准，探索依据价值核算的补偿方式，形成自我发展机制。\n黄润秋委员代表环境资源界发言说，要把美丽中国先行区建设作为着力点，坚持全国一盘棋，分阶段有计划推进先行区建设，以先行区建设支撑高质量发展，在先行区建设中形成一批标志性成果，统筹推进美丽中国建设。\n会议由全国政协副主席梁振英主持。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "十四届全国人大二次会议审议全国人大常委会工作报告等 全国政协十四届二次会议今日闭幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-01.htm",
    "date": "2024-03-10",
    "content": "新华社北京3月9日电  十四届全国人大二次会议各代表团10日上午举行全体会议，审议全国人大常委会工作报告、最高人民法院工作报告、最高人民检察院工作报告。下午，各代表团举行代表小组会议，审议关于政府工作报告、年度计划、年度预算的三个决议草案；召开主席团第三次会议。\n10日上午，全国政协十四届二次会议在人民大会堂举行闭幕会。"
  },
  {
    "title": "共商国是 共谋发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_5-01.htm",
    "date": "2024-03-10",
    "content": "全国两会期间，代表委员认真开展审议和讨论，积极履职尽责、广泛凝聚共识，共商国是、共谋发展，为扎实稳健推进中国式现代化建设贡献智慧和力量。"
  },
  {
    "title": "今年前两月全国铁路完成固定资产投资652亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_6-01.htm",
    "date": "2024-03-10",
    "content": "本报北京3月9日电  （记者李心萍）记者9日从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：今年前两月，全国铁路固定资产投资完成652亿元，同比增长9.5%，铁路建设优质高效推进，重点工程项目建设进展顺利，铁路现代化基础设施体系加快构建。\n国铁集团相关部门负责人介绍，今年以来，国铁集团科学统筹建设资源，合理优化施工组织，强化安全质量控制，高质量推进铁路工程建设。重庆至昆明高铁、西安至重庆高铁等40个重点项目138个工点春节假期持续施工，其他项目节后立即复工复产。\n新疆维吾尔自治区将军庙至淖毛湖铁路开通运营，安徽省池州至黄山高铁启动联调联试，沪渝蓉沿江高铁合肥至武汉段、甘肃省平凉至庆阳铁路、云南省文山至蒙自铁路开工建设，杭州至衢州铁路、上海至苏州至湖州铁路、广州至湛江高铁、杭州至温州高铁等在建项目重点控制性工程取得重要进展，为完成全年投资任务打下了良好基础。\n据介绍，铁路建设投资保持高位运行，对区域经济社会发展具有明显拉动作用。下一步将着力提升路网整体功能，抓好联网、补网、强链工程，集中实施一批“短平快”项目，大力推进物流基础设施建设，加快实施港口集疏运体系完善和点线能力配套项目。推进交通基础设施互联互通，优化完善枢纽布局、结构和功能，促进“四网融合”，服务建设高质量国家综合立体交通网。高质量推进铁路规划建设，确保全面完成国家铁路投资任务。"
  },
  {
    "title": "全国政协十四届常委会第六次会议举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-02.htm",
    "date": "2024-03-10",
    "content": "新华社北京3月9日电  政协第十四届全国委员会常务委员会第六次会议9日下午在北京举行。中共中央政治局常委、全国政协主席王沪宁主持会议。\n会议听取了有关文件草案讨论和修改情况的汇报，审议通过了政协第十四届全国委员会第二次会议关于常务委员会工作报告的决议（草案）、政协第十四届全国委员会第二次会议关于政协十四届一次会议以来提案工作情况报告的决议（草案）、政协第十四届全国委员会提案委员会关于政协十四届二次会议提案审查情况的报告（草案）、政协第十四届全国委员会第二次会议政治决议（草案），决定将上述报告和决议（草案）提交全国政协十四届二次会议闭幕会审议。\n会前，王沪宁主持召开了全国政协第十六次主席会议，听取了关于政协第十四届全国委员会第二次会议情况的综合汇报，审议了提交全国政协十四届常委会第六次会议审议的有关文件（草案）。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、帕巴拉·格列朗杰、何厚铧、梁振英、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "根据本地资源禀赋、产业基础、科研条件等——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-02.htm",
    "date": "2024-03-10",
    "content": "习近平总书记在参加江苏代表团审议时强调，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。\n发展新质生产力不是忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。各地要坚持从实际出发，先立后破、因地制宜、分类指导，根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。\n如何因地制宜发展新质生产力？全国两会期间，本报记者走访生产建设一线，观察各地的实践与探索；采访代表委员，倾听他们的思考与建议。\n让我们把握好发展新质生产力的精髓要义，抢抓机遇，加大创新力度，推动高质量发展取得新的更大成效。\n——编  者\n\n用好资源禀赋，促进产业高端化智能化绿色化\n青海的盐湖资源、海南的气候纬度、四川的清洁能源……一方水土培育一方产业，用好资源禀赋，发挥优势特长，才能更准确地定位产业布局、推动创新发展。\n【会外镜头】绿色的湖，白色的滩，自主研发的水采船正在盐田繁忙运转。这里是位于青海海西蒙古族藏族自治州的察尔汗盐湖，钾盐、镁盐、锂盐储量均居全国首位。水采船采集的卤水，提取完钾后，称为“老卤”，被送到锂提取企业——青海盐湖蓝科锂业股份有限公司。280座吸附塔隆隆作响、日夜运转，每天可处理20万立方米老卤。“每立方米老卤中，锂含量不到100克，并且锂少镁多，锂、镁比例甚至达到1∶500。”公司总经理张成胜说，“我们加大科研投入，突破了‘镁中提锂’难题，产业规模实现跨越式发展。”\n【会内声音】盐湖资源是青海的重要资源。青海盐湖工业股份有限公司党委书记、董事长贠红卫代表认为，盐湖提锂面临新旧动能转换、技术更新迭代等挑战，要推动资源开发由粗放式向精细化、标准化转变，产品产业由中低端向中高端迈进。聚集先进优势企业，跨行业、跨领域合作，构筑锂电产业集群。鼓励支持企业开发应用新能源，推动盐湖开发与新能源、新材料产业融合发展。研发锂资源高效提取和回收利用的技术工艺，促进产业高端化、智能化、绿色化。\n海南地处热带，五指山以南区域冬天气温超过16摄氏度，这给南繁育种提供了“天然大温室”。海南种子创新研究院院长陈凡代表建议，进一步依据温度、纬度等自然资源优势，深入挖掘种质资源，打通种业全产业链。打造“人工智能+生物技术+大数据技术”的精准设计育种体系，加速技术迭代升级。完善推广种业合同研发外包服务模式，以委托合同的形式开展数字化外包服务，在实验室育种、检验检测、田间育制种服务、知识产权等方面实现产业链全覆盖。\n四川清洁能源资源禀赋得天独厚、特色鲜明，发展新能源产业潜力巨大。2023年，当地清洁能源装机容量达到1.1亿千瓦，占比86.7%。中国东方电气集团有限公司党组书记、董事长俞培根委员表示，要科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。推动产业链供应链优化升级，进一步鼓励新能源相关的装备制造企业加强科技创新。同时，推动能源开发与应用互补协同，以延伸产业链塑造新产业。“充分发挥企业在高端装备制造领域的技术优势和创新主体作用，加强与高校、科研院所、上下游企业交流合作，加快形成新质生产力。”俞培根委员建议。\n发挥好传统产业优势，积极探索新兴领域\n东北的辽宁、西部的甘肃，都是有传统产业底子的老工业基地；而经济大省山东也有自己的优势产业……各地立足本地产业基础，积极探索新兴领域，坚持先立后破、统筹推进，才能让新兴产业与传统产业相得益彰，形成推动高质量发展的合力。\n【会外镜头】位于辽宁沈阳市的沈鼓集团股份有限公司转子车间，车工马长好站在“数字化车间运营管理系统”的电子屏幕前，认真查阅生产数据。如今，数字化车间已完成集团生产系统全面覆盖，大幅提升了生产运营效率和智能制造水平，产品平均设计周期缩短近30%，制造成本降低了15%。沈鼓集团是辽宁装备制造业的领军企业之一。如何依托既有产业优势发展新质生产力？“在生产运营方式上做变革。”集团信息数据中心主任郝玉明介绍，近年来，通过数字化、智能化赋能传统制造，生产要素配置效率更高、成本更低、附加值更高。2023年，企业经营质量、规模和效益指标实现两位数增长。\n【会内声音】辽宁的装备制造等传统产业根基扎实，已形成规模较大、体系较为完备的产业集群。台盟辽宁省委会主委、辽宁省科学技术厅厅长蔡睿委员表示，要用新技术、新平台、新产品，推进装备制造业向高新突破，促进优势产业产品迭代升级。此外，还要发挥场景优势、融合优势、科研优势。“传统产业也是人工智能等新技术的应用场景，老场景叠加新技术，也能催生新质生产力。”蔡睿委员表示。\n以钢铁新材料、高端装备制造等为代表的八大优势产业，是山东临沂市经济发展的重要支柱。“对我们而言，因地制宜发展新质生产力，就是推动优势产业向高而攀，有效聚集各类要素，向规模、链条、研发、品牌发力。”临沂市委副书记、市长张宝亮代表认为，要在此基础上，抢抓机遇开辟新领域新赛道，培育光储氢、新能源商用车等标志性产业集群，提升产业辨识度。此外，还要承接更多优质科技成果转化，培育新的经济增长点。\n甘肃是西部重要的老工业基地。甘肃省工业和信息化厅副厅长黄宝荣委员认为，因地制宜发展新质生产力，不仅要抢占新技术革命制高点、开辟发展新赛道，也要运用科技创新改造传统产业，为传统产业注入新生机。必须坚持“改旧”与“抢新”同向发力，一手抓传统产业改造升级，一手抓新兴产业培育壮大。“我们将立足甘肃工业发展基础、产业结构特征等，不断推进传统产业高端化、智能化、绿色化改造。”黄宝荣委员说。\n根据本地科研条件，做好创新大文章\n2023年，我国研究与试验发展（R&D）经费支出33278亿元，同比增长8.1%；签订技术合同95万项，技术合同成交金额61476亿元，同比增长28.6%。科技创新作为发展新质生产力核心要素的作用不断显现。因地制宜发展新质生产力，各地应用好本地科研条件，做好创新这篇大文章。\n【会外镜头】启动一台激光设备，切割头行云流水般雕琢，一块块厚度不到0.1毫米的玻璃“毫发无损”地精准成型，成品率达99%……这是华工激光工程有限责任公司半导体面板激光智能装备生产车间里的一幕。工作人员介绍，公司生产的国产自主半导体晶圆激光切割设备目前已完成中试。华工激光所在地湖北武汉市科研资源丰富。“为加快发展新质生产力，武汉提出把科教人才优势转化为创新发展优势。我们乘势而上，扭住科技创新这个‘牛鼻子’。”华工激光负责人介绍，公司持续加大研发投入，与华中科技大学等高校开展产学研用深度合作，攻克了一大批技术难题。\n【会内声音】“根据本地科研条件，因地制宜发展新质生产力，应建立以企业为主导、需求为牵引、产学研深度融合的科技成果转化机制。”中国船舶集团首席技术专家张锦岚代表建议，鼓励企业加强科研投入，与各类科研力量联合攻关，以解决实际问题为导向开展研究，实现产业链与创新链的良性循环。\n中国工程院院士、浙江大学工学部主任杨华勇委员认为，高校是国家创新体系的重要组成部分，一方面聚集了大量的科研人才和优质资源，另一方面肩负着培养优秀人才的重要使命，既培养具备创新和科研能力的人才，又培养具备实践与应用能力的人才。“有条件的地方要持续推动科技体制、教育体制、人才体制等改革，打通科研创新的堵点卡点。”杨华勇委员说。\n绿色发展是高质量发展的底色，新质生产力也是绿色生产力。中国工程院院士、中南林业科技大学党委书记吴义强代表认为，以林业为例，在重点林草区域谋篇布局，建设一批绿色产业园、绿色科技城等示范性重大工程，有助于加快科技成果转化应用，推动林草产业迭代升级，为加快推进人与自然和谐共生的现代化贡献力量。\n（本报记者刘雨瑞、刘泽溪、王明峰、刘佳华、李蕊、李林蔚、吴丹、陈尚文、强郁文参与采写）"
  },
  {
    "title": "十四届全国人大二次会议举行民生主题记者会——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-02.htm",
    "date": "2024-03-10",
    "content": "3月9日，十四届全国人大二次会议举行民生主题记者会，教育部部长怀进鹏、人力资源社会保障部部长王晓萍、住房城乡建设部部长倪虹、国家疾病预防控制局局长王贺胜就教育、就业和社会保障、住房、医疗疾控等相关问题回答中外记者提问。\n将在高校青年科技人才培养上发力\n“建成教育强国需要在拔尖创新人才、自主培养能力上发力。”怀进鹏表示。当前我国高等教育已进入普及化教育阶段，去年底毛入学率超过了60%，规模已经居世界第一。下一步教育部将在高校青年科技人才培养上发力，在学术生涯的起步阶段就开始长周期、高强度、稳定支持，允许试错、宽容失败，助力青年人才产出重要的原创性、颠覆性成果。\n政府工作报告提出，开展基础教育扩优提质行动。怀进鹏表示，将把德智体美劳全面培养的教育体系和优质教材建设作为重要任务，在“双减”中做好科学教育的加法，保障学生每天一小时体育锻炼和充足的课间活动，促进学生全面发展、健康成长。\n“对教育系统来说，人工智能是把‘金钥匙’。”怀进鹏表示，将培养一大批具有数字素养的教师，把人工智能技术深入到教育教学和管理全过程、全环节，让学生更加主动地学，让教师更加创造性地教。\n将重点从五个方面稳就业\n政府工作报告提出，今年城镇新增就业预期目标为1200万人以上。王晓萍介绍，今年就业市场开局良好，企业开工复产、农民工返岗流动平稳有序，求职招聘活跃度上升。人社部门将重点从五个方面稳就业：稳定就业岗位，延续降低失业、工伤保险费率政策，落实和完善稳岗返还、专项贷款、就业和社保补贴等政策；拓宽就业渠道，加强对就业容量大的民营经济、中小微企业等各类经营主体的支持，大力培育数字经济、银发经济、绿色经济等就业新增长点；提升就业技能，大规模开展职业技能培训；优化就业服务，促进供需对接；保障重点群体，强化促进青年就业政策举措，做好退役军人、农民工等重点群体就业工作，加强对残疾人等困难人员就业帮扶。\n“加强技能人才队伍建设是促进人力资源开发利用的重要途径，也是解决结构性就业矛盾的关键举措。”王晓萍表示，将加快建设一支规模宏大的知识型、技能型、创新型劳动者大军。一是服务产业发展，加大技能人才培养力度；二是创新培养方式，建立与行业企业的良性互动机制；三是畅通发展通道，增强年轻人学技能、进工厂的意愿；四是营造良好环境，在全社会形成关心支持技能人才发展的良好生态。\n加快构建房地产发展新模式\n政府工作报告提出，稳步实施城市更新行动。倪虹介绍，今年将再改造5万个老旧小区，建设一批完整的社区；继续加大城市的燃气、供水、污水、供热等老旧管网的改造力度，再改造10万公里以上；再启动100个城市、1000个以上易涝积水点治理。“大家一起来参与、一起来支持，共同把民生的实事一件一件办好。”倪虹说。\n“城市为了健康也需要体检”，倪虹表示，城市体检一是要坚持问题导向，查找群众身边的急难愁盼问题；二是要坚持目标导向，查找影响城市竞争力、承载力和可持续发展的短板弱项，“体检找出来的问题，就是城市更新要重点解决的问题”。\n政府工作报告提出，加快构建房地产发展新模式。“这是破解房地产发展难题、促进房地产市场平稳健康发展的治本之策。”倪虹介绍，住建部门将重点规划建设保障性住房，推进“平急两用”公共基础设施建设和城中村改造，还要下力气建设好房子。“房地产企业今后拼的是高质量、拼的是新科技、拼的是好服务。谁能抓住机遇、转型发展，谁能为群众建设好房子、提供好服务，谁就能有市场，谁就能有发展，谁就能有未来。”倪虹说。\n政府工作报告还对优化房地产政策、促进房地产市场平稳健康发展提出明确要求。倪虹表示，2023年，住建部门会同有关部门出台了一系列政策措施，实现了守住不发生系统性风险的底线。下一步，还将聚焦稳市场、防风险、促转型等三方面继续开展工作。\n筑牢织密公共卫生防护网\n疾控工作和人民健康福祉息息相关。王贺胜说，目前我国已建成全球规模最大的传染病网络直报系统，平均报告时间从5天缩短到4个小时；国家层面建立了72小时内快速鉴定300种病原体的技术体系。下一步，将加快推动疾控事业高质量发展、高水平安全，筑牢织密公共卫生防护网。\n政府工作报告提出，继续做好重点传染病防控。王贺胜介绍，目前我国传染病防控取得了显著成效。但是也要清醒认识到，新发突发传染病发生风险仍然持续存在，巩固传染病防控成效的任务仍然艰巨，防控形势依然严峻。\n王贺胜说，为防范和应对未知病原体引发可能导致全球大流行的传染病，国家疾控局将坚持底线思维，认真总结借鉴新冠疫情的防控经验，会同相关部门提前谋划，下好先手棋，打好主动仗，以准备工作的确定性，来应对传染病大流行的不确定性，主要包括建立健全法律法规体系、多渠道监测预警体系、应急预案体系、科学防控体系、群防群控体系等。"
  },
  {
    "title": "留言板",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-02.htm",
    "date": "2024-03-10",
    "content": "现在我国耐盐作物还比较少，选育缺乏相应的鉴选基地和标准。建议在不同类型的盐碱区，建立相应的耐盐作物鉴定基地和体系。\n——中国科学院遗传与发育生物学研究所农业资源研究中心副研究员封晓辉\n智慧农业这几年发展迅速，但成本偏高，一些中小企业投不起、不敢投。建议政府主导，推动智慧农业发展方面的科研院所及研发企业、种植企业合作，降低智慧农业使用成本。\n——江苏艾津农业科技服务有限公司研究院院长金振鹏\n建议鼓励和支持中小企业牵头实施和落地重大科技项目，以“科学家+工程师”模式培养一批既有科研能力、又有工程经验的复合型人才。\n——江西铜业技术研究院有限公司冶化研究所所长杨鹏\n为解决科技和产业“两张皮”的问题，希望加快构建国家级的技术对接平台，推动科技成果转化落地，更好实现产学研融合创新。\n——广西产研院新型功能材料研究所高级工程师覃善丽\n生物医药科技创新需要完备的资金资源支撑。建议根据生物医药创新的全生命周期、全流程设计，配套相应的科技金融服务体系。\n——重庆精准生物技术有限公司董事长兼首席科学家钱程\n（留言选自人民网《人民建议》栏目，彭姝婷整理。相关新媒体内容欢迎登录人民网《人民建议直通车》观看。）"
  },
  {
    "title": "十四届全国人大二次会议收到议案298件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_5-02.htm",
    "date": "2024-03-10",
    "content": "3月9日下午，十四届全国人大二次会议秘书处议案组组长、全国人大常委会代表工作委员会主任郭振华就代表议案建议办理介绍了相关情况。\n郭振华介绍，十四届全国人大二次会议上，代表紧紧围绕以中国式现代化全面推进强国建设、民族复兴伟业目标任务，依法履职尽责，积极提出议案，把好议案政治关、法律关，代表议案数量略有增加，质量明显提升。根据大会主席团第一次会议决定的代表提出议案的截止时间，到3月8日12时，十四届全国人大二次会议秘书处共收到298件议案，其中，代表团提出26件，30名以上代表联名提出272件。这些议案中，292件为法律案。按照法律体系的7个法律部门梳理分析，涉及宪法相关法类12件，民法商法类28件，行政法类86件，经济法类69件，社会法类44件，刑法类14件，诉讼与非诉讼程序法类39件。\n据了解，今年的代表议案呈现四个特点：一是坚持以高质量立法保障高质量发展。代表胸怀“国之大者”，提出的议案努力反映推动经济社会高质量发展的新要求。有关健全社会主义市场经济法律制度，推动高质量发展，加快发展新质生产力方面的议案81件，占法律案的27.7%。二是紧扣全国人大常委会重点任务提出议案。177件议案涉及的立法项目已列入常委会立法规划，86件议案涉及的立法项目已列入常委会2024年立法计划。三是厚植提出议案的民意基础。代表积极践行全过程人民民主，密切同人民群众的联系，灵活运用专题调研、视察、座谈、走访等方式问需于民、问计于民，通过上述方式形成的议案有230件，占议案总数的77.2%。四是提高议案的针对性和实效性。代表抓住提高立法质量这个关键，认真酝酿讨论、修改完善议案，所提议案附有草案文本的有180件，占法律案总数的61.6%。\n大会秘书处正抓紧对代表议案进一步认真分析，提出处理意见的报告，提请大会主席团审议。今年年内，全国人大有关专门委员会将在认真审议的基础上，依法向全国人大常委会提出议案审议结果的报告。\n郭振华说，全国人大常委会、全国人大各专门委员会高度重视代表议案建议工作。各专门委员会把审议代表议案同加强同代表的联系、支持保障代表依法履职结合起来，健全工作机制，加强沟通联系，深入调查研究，扩大代表对立法工作的参与，充分吸纳民意、汇集民智，把代表反映的民意诉求体现到人大立法、监督工作之中，努力使每一部法律都满载民意、贴近民生、顺应民心。十四届全国人大一次会议期间代表提出的271件议案，已由9个专门委员会全部审议完毕。其中，9件议案涉及的制定青藏高原生态保护法、制定对外关系法、制定无障碍环境建设法、修改慈善法、作出关于完善和加强备案审查制度的决定等5个立法项目已经常委会审议通过，15件议案涉及的9个立法项目已提请常委会审议，129件议案涉及的57个立法项目列入常委会立法规划或立法工作计划。\n据介绍，目前，大会秘书处收到代表对各方面工作提出的建议、批评和意见7000余件。代表建议关注比较多的问题主要有：加快形成新质生产力，培育新兴产业和未来产业；完善数字治理体系、加快发展数字经济；深化教育科技人才综合改革，加强高质量教育体系建设；优化营商环境，扩大有效投资；实施自贸区提升战略，服务高水平对外开放；推动种业振兴，加快推动能源革命，端牢粮食、能源自给饭碗；发展新型农业经营主体和社会化服务，提升农业智能化水平；加快形成城乡融合发展新格局；促进非遗旅游融合；建设高素质产业劳动者队伍；完善养老服务网络，建设生育友好型社会；统筹安全与发展，提升安全风险处置能力等。"
  },
  {
    "title": "我国发现首个深水深层亿吨级油田",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_6-02.htm",
    "date": "2024-03-10",
    "content": "本报北京3月9日电  （记者冉永平、丁怡婷）记者从中国海油获悉：在珠江口盆地发现我国首个深水深层大油田——开平南油田，探明油气地质储量1.02亿吨油当量。"
  },
  {
    "title": "“我们对中国的发展充满期待”（两会·读懂中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-03.htm",
    "date": "2024-03-10",
    "content": "今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。外国驻华使节高度关注今年的中国全国两会，他们在接受本报记者采访时表示，全国两会体现了中国始终坚持以人民为中心的发展思想以及科学决策、民主决策的过程。相信中国将继续推进中国式现代化，努力实现人民群众对美好生活的向往，并为推动构建人类命运共同体、促进世界和平发展作出新贡献。\n“体现了中国制度的活力与动力”\n卢旺达驻华大使詹姆斯·基莫尼奥表示，中国全国两会体现了中国始终坚持以人民为中心的发展思想和科学决策、民主决策的过程。\n希腊驻华大使卡尔佩里斯表示，中国全国两会聚焦中国发展的阶段性任务和长远发展目标，并制定相应的政策措施，“体现了中国制度的活力与动力”。\n中国全国两会给拉美和加勒比国家驻华使团团长、乌拉圭驻华大使费尔南多·卢格里斯留下深刻印象。他表示，全国两会是中国政治生活的重要时刻，“全国两会传递出诸多重要信息，我们对中国的发展充满期待”。\n“调动广大民众投身中国式现代化建设”\n全国两会是以沟通协商凝聚共识的重要平台。人民当家作主的各项制度程序，有效保证了党的主张、国家意志、人民意愿相统一。通过全国两会这一窗口，国际人士近距离观察中国全过程人民民主，增进对中国民主实践的认识和理解。\n“中国全国两会的代表委员来自天南海北，身处各行各业，具有广泛代表性。他们带着人民的嘱托和期盼认真履职尽责，彰显中国式民主能干事、干成事、干好事的优势和魅力。”卢格里斯说。\n全过程人民民主植根于中国具体国情和历史文化传统，随着现代化进程的推进不断拓展和深化。“世界上没有一刀切的民主模式，每个国家都可以走自己的民主道路。”南非驻华大使谢胜文表示，“中国的全过程人民民主贯穿民主选举、民主协商、民主决策、民主管理、民主监督‘全链条’，通过有效的社会动员和有序的政治参与，调动广大民众投身中国式现代化建设。”\n尼泊尔驻华大使比什努·施雷斯塔表示，中国坚持以人民为中心的发展思想，践行全过程人民民主。“来到中国工作后，我去过很多省份参访。我看到，各级地方政府根据当地特点，出台了很多针对性措施，有效促进了经济社会发展，提升了人民群众生活水平，大家的获得感、幸福感、安全感不断增强。”\n“为全球发展带来新机遇、新动能”\n“大力推进现代化产业体系建设，加快发展新质生产力”“继续缩减外资准入负面清单，全面取消制造业领域外资准入限制措施”“积极培育新兴产业和未来产业”……今年的中国政府工作报告让外国驻华使节看到中国式现代化为世界带来的广阔机遇。\n“中国多年来一直是全球经济发展的火车头。2023年中国国内生产总值增长5.2%，显示了中国经济的韧性和潜力。”卡尔佩里斯表示，中国在人工智能、互联网和生物技术等领域发展迅速。“中国把发展新质生产力作为重要着力点，扎实推进高质量发展，不仅将推动中国经济健康稳定发展，也有利于世界经济复苏发展。”\n乌拉圭是第一个表示愿意加入共建“一带一路”倡议的拉美和加勒比国家，也是南方共同市场成员中首个同中国签署“一带一路”合作谅解备忘录的国家。“中国进一步扩大对外开放为全球合作伙伴提供了增长机遇，尤其是乌拉圭等发展中国家，将通过互利共赢合作从中国的高质量发展中获益。”卢格里斯说。\n“一个迈向现代化的中国将继续为世界发展繁荣贡献智慧和力量。”基莫尼奥特别注意到中国政府工作报告中有关经济增长、绿色发展和技术创新的内容，“卢旺达致力于以更绿色、更先进技术推动未来发展，卢中双方可以在相关领域开展务实合作，实现互利共赢。”\n“中国式现代化不仅旨在实现更高水平的经济发展，还注重维护和促进社会公平正义，让14亿多中国人民过上更美好的生活。”施雷斯塔表示，“在各国相互联系、相互依存的世界，中国式现代化将为全球发展带来新机遇、新动能，为促进世界和平发展、人类繁荣进步作出更大贡献。”\n（本报记者刘赫、李琰、王骁波、万宇、李欣怡、崔琦）"
  },
  {
    "title": "中国经济拥有强大韧性、巨大潜力（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-03.htm",
    "date": "2024-03-10",
    "content": "中国拥有超大规模市场、全球规模最大的中等收入群体、最多的技术人才，科技创新能力正不断提高，中国人民勤劳且注重教育，这些因素共同决定了中国经济拥有强大韧性、巨大潜力\n\n当今世界正面临诸多不确定性，大国经济保持稳定增长十分重要。经初步核算，2023年中国国内生产总值同比增长5.2%，展现了持续增长的韧性。2023年中国对世界经济增长的贡献率有望超过30%，依然是世界经济增长的最大引擎。\n中国经济保持稳健增长，在世界主要经济体中难能可贵。2023年中国国内生产总值超过126万亿元，即便以相对平稳的速度增长，对世界经济也是巨大利好。经济的长期健康发展需要平衡考虑增长和稳定之间的关系。简单追求高速增长可能导致经济波动和结构性问题，稳定、适当的增速有助于经济长期可持续增长。\n过去几十年来，中国成功保持了相对稳定的经济环境。中国宏观经济政策稳健、灵活、可持续，为中国经济长期增长提供了重要保障，这是中国的独特优势。中国的制度优势在维护经济稳定方面发挥了关键作用。中国政府可以更迅速地应对经济风险，采取有效措施维护经济大局稳定。\n当前，中国坚持高质量发展，正持续推进绿色低碳转型。截至2023年底，中国可再生能源发电装机容量占比超过总装机的一半。中国新能源汽车产销量居世界首位。尽管很多国家都在强调绿色发展，但中国真正将绿色低碳转型落到了实处，绿色产业不断发展壮大，并依然有巨大增长潜力。\n中国人才红利正在显现。中国有14亿多人，有超4亿人的世界上规模最大、最具成长性的中等收入群体，且人口整体受教育程度持续提高。当今世界，技术创新和服务业不断发展，劳动生产力作用更加凸显。虽然中国也面临人口老龄化等挑战，但中国劳动年龄人口近9亿，劳动年龄人口的平均受教育年限达11.05年，接受高等教育人口达2.4亿。人口质量快速改善，为中国经济高质量发展提供了很好的保障。\n科技创新是经济可持续发展的重要支撑，是避免陷入“中等收入陷阱”的关键。中国已经进入创新型国家行列。2012—2022年，中国全社会研发经费支出从1万亿元增加到3.09万亿元，研发投入强度从1.91%提升到2.55%。引用排名前千分之一的世界热点论文占全球总量的41.7%，高被引论文占27.3%。中国在人工智能、新能源、生物技术等领域取得了显著成果。科技创新不仅提升了中国在科技领域的国际地位，也为中国经济提供了新的增长动力。当前，中国已是国际前沿创新的重要参与者、解决全球问题的重要贡献者。\n中国技术创新和服务业不断发展，有望创造更多就业机会。2022年中国数字经济规模超50万亿元，总量稳居世界第二，占国内生产总值的41.5%。有研究显示，当前中国数字化人才总体缺口在2500万至3000万。通过提供适应新经济形势的培训等方式提升劳动力技能水平，中国有望进一步激发全社会劳动力的潜力。\n中国正处于经济转型升级的关键时期，需要保持耐心和定力。经济有起伏是发展中的常态，应该辩证看待。应对短期经济波动是成熟经济体都要经历的过程。多数经济学家对中国经济发展前景有基本共识，即中国拥有超大规模市场、全球规模最大的中等收入群体、最多的技术人才，科技创新能力正不断提高，中国人民勤劳且注重教育，这些因素共同决定了中国经济拥有强大韧性、巨大潜力。\n（作者为英国伦敦政治经济学院经济学教授）"
  },
  {
    "title": "“中国是重要的建设性力量”（外国政党政要和友好人士看中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-03.htm",
    "date": "2024-03-10",
    "content": "“中共十八大以来，中国取得了举世瞩目的伟大发展成就。我们从中国的成功实践中获取了宝贵的经验，这对于推动突尼斯经济社会发展具有重要意义。”突尼斯民主爱国人士统一党中央委员、新闻和培训事务负责人法乌兹·苏维德说。去年6月，他线上参加了中共中央对外联络部组织的世界政党媒体负责人网络研修班。\n今年60多岁的苏维德对中国共产党的发展历程以及中国的发展成就一直十分关注。他认为，中国共产党领导中国人民奋发图强，“改革开放40多年来，中国数亿人摆脱了贫困。经过长期努力，中国特色社会主义进入新时代。”\n中国共产党为什么能取得辉煌的执政成就？中国发展取得巨大的成功有什么秘诀？苏维德认为，“最关键的原因就在于坚持中国共产党的领导。任何一个国家希望取得如中国这般伟大的成就，都需要具有远见卓识的领导人，清楚知道国家和人民需要什么。”苏维德表示，中国式现代化创造了人类文明新形态，拓展了包括突尼斯在内的广大发展中国家走向现代化的途径。\n当今世界正处于大发展大变革大调整时期，中国倡导平等有序的世界多极化和普惠包容的经济全球化，推动各国携手应对挑战、实现共同繁荣。“面对一系列历史性变革，中国是重要的建设性力量。”苏维德表示，中国坚持在和平发展道路上推进现代化，强调与世界合作共赢、共同发展，“中国式现代化将对人类社会的发展进步产生重大影响。”\n苏维德举例说，突尼斯有许多中国参与建设的学校和医院，这些项目极大改善了当地教育和医疗条件，造福广大民众。在突尼斯首都，中国援建的、已经使用30多年的芒扎青年文化体育中心，是突尼斯青少年最大最集中的活动场所之一。“近年来，越来越多的中国产品走进突尼斯，比如中国国产品牌汽车开始在突尼斯组装生产，得到广大消费者的认可。”苏维德说。\n苏维德认为，中方提出构建人类命运共同体理念、全球发展倡议、全球安全倡议、全球文明倡议等一系列新理念新倡议，表明了中国与其他国家携手并肩、共同进步的坚定决心。中方提出的新理念新倡议着眼于人类共同的未来，强调共商共建共享、合作共赢，彰显了中国的世界观和发展观。中国在对外交往中，一贯主张尊重世界文明多样性，尊重其他国家自主选择社会制度和发展道路的权利。“突中友好合作前景广阔，我期待有机会去中国看看。”"
  },
  {
    "title": "中非智库论坛共话构建人类命运共同体",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-03.htm",
    "date": "2024-03-10",
    "content": "新华社达累斯萨拉姆3月9日电  （记者华洪立）中非智库论坛第十三届会议8日在坦桑尼亚港口城市达累斯萨拉姆举行。驻坦国际组织代表、外交使节及来自中国和非洲共50个国家的政府官员、智库学者、企业家等300多人通过线上线下结合的方式参加会议。\n本次会议主题为“构建人类命运共同体的中非实践”，重点探讨中非在工业化、农业现代化以及人才培养领域的合作机制、战略举措及务实行动。\n坦桑尼亚教育和科技部副常务秘书詹姆斯·姆多埃在会上致辞时说，近年来，中非智库论坛通过举办系列高水平活动，有效加强了非中各界联系，希望中非智库学者优先关注教育政策改革，提出更具包容性的方案，为坦桑尼亚学校教育与就业协调发展提供更多务实性建议。\n中国驻坦桑尼亚大使陈明健致辞时说，以中国和非洲为代表的“全球南方”蓬勃发展，将深刻改变世界历史进程。作为中非合作论坛的重要分论坛之一，中非智库论坛为中非发展合作建言献策。\n达累斯萨拉姆大学执行校长纳尔逊·博尼法斯说，中非智库论坛是非中民间交流的重要沟通平台，工业化、农业、绿色发展、贸易投资和消除贫困等诸多主题在论坛上得到充分关注和讨论，为增强坦中合作提供坚强保障。\n浙江师范大学党委书记蒋云良发言时说，中非合作正迈向新征程，中非学者围绕双方在全球发展合作、安全合作以及文化交流互鉴中的主张和实践进行讨论，具有特殊而重要的意义。\n本次会议发布了《中非智库关于深化全球发展合作的共识》，以及中、英、法文版本的《关于构建中非智库合作网络的倡议书》，呼吁加强中非智库合作，构建合作网络，促进双方相互理解与共同发展。"
  },
  {
    "title": "中泰推进能源领域互利合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_5-03.htm",
    "date": "2024-03-10",
    "content": "自泰国首都曼谷向北驱车约400公里，记者来到孔敬府郊外的泰国东北部成品油管道工程罐区终端。傍晚时分，太阳的余晖洒在20台巨大的储罐罐体上，泛出金色光芒，泰国东北部20个府就是从这个罐区终端获取成品油。\n泰国东北部成品油管道工程（以下简称“管道工程”）是中国国家开发银行牵头筹组国际银团融资支持的首个在泰能源基础设施建设项目，也是泰国东北部地区的首个成品油项目。去年8月，随着中泰技术人员共同旋转出站阀门，数万吨柴油缓缓注入管道。这些柴油沿管道流经5个府，抵达位于孔敬府的罐区终端。之后，几十辆油罐车满载成品油开往泰国东北部20个府，标志着管道工程顺利投产。该工程包括一条全长342公里的成品油管道及配套的泵站、阀室和罐区终端，年输油能力达600万吨，能够填补泰国东北部地区成品油供应缺口，改善成品油供应状况。\n首次在泰国长输管道中使用18米长钢管，首次在泰国通过“倒装法”进行大型储罐安装……管道工程泰籍工程师提卡蓬告诉记者：“项目线路施工中克服了穿越密度大、地形复杂等诸多困难，中国企业全力投入，尤其是高难度的穿越技术十分先进。”\n得益于中国产品自身质量和国际认可度增加，一大批中国制造的产品用在了管道工程中。在罐区终端的变电所控制室内，记者看到很多设备标有“华为”标志，此外，项目建设所需的2.9万吨特殊钢材全部来自中国宝钢。“中国材料和设备达到了国际标准。”泰籍质量控制工程师尼蓬说。\n中泰两国能源合作不仅惠及当地，还推动了澜沧江—湄公河地区的可持续发展。泰国东北部地区毗邻老挝，孔敬府罐区终端至老挝首都万象仅250公里。目前，从泰国进口的汽柴油总量占老挝国内市场消费总量约90%，主要由卡车运输。泰国管网有限公司董事会主席帕努表示，管道工程计划继续向泰国东北方向延伸，接入老挝，将加强泰国、老挝、中国等澜湄国家间的能源互联互通。\n泰国《今日曼谷报》执行总编辑卜瓦纳·宋卡表示，随着经济快速发展，各国对能源的需求不断增加，能源合作是共建“一带一路”的重要领域，将推动共建国家实现高质量、可持续发展。\n（本报曼谷电）"
  },
  {
    "title": "文明交流为中希合作提供深厚的精神滋养（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_6-03.htm",
    "date": "2024-03-10",
    "content": "中国和希腊是两大文明古国，文明交流是中希关系的重要纽带，为两国合作提供深厚的精神滋养。2023年2月，习近平主席复信希腊学者，祝贺中希文明互鉴中心成立。习近平主席在复信中指出，中希文明蕴含的价值观、世界观、宇宙观、人生观、科学观、文化观等博大精深、历久弥新，一定能够为人类破解时代难题、推动构建人类命运共同体提供重要的精神指引。这为中希两大古老文明深入交流互鉴指明方向。\n中希两国高校联合成立中希文明互鉴中心是双边关系发展和世界文明交流的标志性成果。成立一年多来，在两国密切配合下，中希文明互鉴中心推动两国高校开展“中国—希腊文明比较”联合学术型硕士项目，组织两国和其他国家学者互访、召开学术讲座和研讨会，举办“美德的种子”国际暑期研究班和“文明的起源与互鉴”学术冬令营，申办《文明互鉴》国际学术期刊，开展中希经典书籍互译等，取得一系列早期收获，为促进中希文明交流互鉴发挥了积极作用。\n以中希文明互鉴中心成立为新契机，中希人文交流不断深化。一年多来，中国文化和旅游部同希腊文化和体育部代表团互访，中国社会科学院与雅典科学院签署合作协议，第二届中国—希腊大学校长论坛在希腊成功举办。中方愿同希方深化在教育、文化、科研、旅游、青年等领域交流合作，持续推动两国人员互访、学术交流、经典互译等。中希文明交流互鉴深入开展，为推动两国其他领域交流合作奠定坚实基础。\n中希文明交流互鉴的意义超越双边范畴，具有世界意义。交流互鉴是文明发展的本质要求。历史充分证明，只要坚持兼容并蓄、开放包容，人类文明就能不断发展繁荣。当今世界正面临百年未有之大变局，化解人类面临的突出矛盾和问题，需要依靠物质的手段攻坚克难，也需要依靠精神的力量诚意正心。中希都支持文明交流互鉴，反对文明冲突谬论。双方继续发挥各自文化底蕴优势，共同打造不同文明以及各国人民和谐共处之道，将为当今世界和平和人类进步提供更多有益启示。\n中方愿同希方共同努力，深化合作，以跨越时空的文明成果，推动兼收并蓄的文明交流，倡导更加公正合理的国际秩序，让中希两个文明古国在新时代焕发出新的光芒，为推动构建人类命运共同体贡献智慧和力量。\n（作者为中国驻希腊大使）"
  },
  {
    "title": "中国对瑞士等6国试行免签政策",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_7-03.htm",
    "date": "2024-03-10",
    "content": "新华社北京3月7日电  外交部领事司7日发布：为进一步促进中外人员往来，中方决定扩大免签国家范围，对瑞士、爱尔兰、匈牙利、奥地利、比利时、卢森堡6个国家持普通护照人员试行免签政策。2024年3月14日至11月30日期间，上述国家持普通护照人员来华经商、旅游观光、探亲访友和过境不超过15天，可免签入境。上述国家不符合免签条件人员仍需在入境前办妥来华签证。"
  },
  {
    "title": "莱索托外交大臣：期待莱中关系更进一步",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_8-03.htm",
    "date": "2024-03-10",
    "content": "据新华社马塞卢3月7日电  （记者滕军伟、陈诚）莱索托外交和国际关系大臣莱乔内7日表示，期待同中国在基础设施、农业、能源等领域有更加深入的合作，期待两国关系更进一步。\n莱索托7日举行2024莫舒舒徒步活动，纪念建国200周年。中国驻莱索托大使馆、中资企业代表等也参加了活动。"
  },
  {
    "title": "代表委员热议，各类食物有效供给，百姓餐桌越来越丰富——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-04.htm",
    "date": "2024-03-10",
    "content": "习近平总书记强调：“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。”\n2023年，我国粮食产量1.39万亿斤，再创历史新高。肉类、蔬菜、水果、水产品等各类食物有效供给，百姓餐桌越来越丰富。\n今年全国两会上，代表委员围绕加强粮食和重要农产品稳产保供、保障国家粮食安全等话题积极建言，共话落实。\n提升粮食单产稳定播种面积\n习近平总书记指出：“要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力，实现粮食均衡增产。”\n我国粮食产量已连续9年保持在1.3万亿斤以上。政府工作报告把“粮食产量1.3万亿斤以上”列入今年发展主要预期目标。\n“能否介绍一下在守护粮食安全、端稳中国饭碗方面有哪些做法？”在河北省代表团开放团组活动上，河北省小麦专家指导组组长郭进考代表立足专业，说出了自己的思考：“作为农业科技工作者，近年来，我们围绕‘增单产’这一课题，对上千户农民进行了调研。目前新品种、新技术、新装备等融合发展，为粮食单产提升提供有力支撑。”\n如何进一步提高粮食单产？郭进考代表致力于小麦育种和推广工作，“促进种业振兴，要把种业作为系统工程来布局，对资源创新、方法创新、品种创新等进行全盘考虑。当前，在加强科研的同时，还要重视新品种的落地、推广及应用。”\n2023年，我国全年粮食种植面积比上年增加64万公顷。“提高种粮农民积极性，要让从事农业生产更加有甜头、有盼头。”山西省长治市壶关县龙泉镇刘寨村党支部书记程玉珍委员建议，建立相关机制和奖励制度，将强农惠农富农政策向职业种粮农民倾斜，加大扶持力度，有效提高种粮积极性。\n保障耕地数量  提升耕地质量\n习近平总书记指出：“要守住耕地这个命根子，坚决整治乱占、破坏耕地违法行为，加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升。”\n2023年，全国耕地总量连续第三年净增加，全年新建和改造提升高标准农田面积574万公顷，耕地质量总体进入持续改善、稳中有升的阶段。\n今年的政府工作报告提出“完善耕地占补平衡制度”。“耕地占补平衡制度实施以来，经过逐步完善，从规划上严控建设占用耕地规模，最大限度减少建设占用耕地特别是优质耕地。”中国地质大学（北京）教授刘俊来委员说，为合理、科学实施耕地占补平衡制度，应落实耕地保护政府主体责任，设计科学合理的占补平衡衡量标准与评估指标体系。\n提质量，离不开提高高标准农田建设投入标准，促进良田粮用。\n“高标准农田建设是提高耕地质量和产能，实施‘藏粮于地’的重要举措。”甘肃农业大学农学院教授柴守玺委员表示，中低产田区是今后增粮保供的主要潜力区，可以作为耕地质量提升的优先区。在提高寒旱山区新建高标准农田建设投入标准方面，柴守玺委员认为，可以强化监管，保证活土层回填复原，方便中小型农机具的机械化作业。\n扩大油料生产  树立大食物观\n习近平总书记指出：“解决吃饭问题，不能光盯着有限的耕地，要把思路打开，树立大食物观。”\n大黄鱼是我国沿海特有的经济鱼类，上世纪六七十年代因过度捕捞而岌岌可危。数十年来，在政府部门、科研机构和渔民的共同努力下，一条条大黄鱼重新“游”回了百姓餐桌。推动大黄鱼种群恢复和产业壮大，成为我国构建多元化食物供给体系不懈努力的缩影。\n“从资源禀赋来看，我国用占全球9%的耕地养活了占世界近20%的人口，这就要求我们必须践行大食物观，多渠道增加食物供给，牢牢保障国家粮食安全根基。”福建省闽南师范大学生物科学与技术学院院长陆銮眉代表说。\n多途径开发食物来源，潜力在何处？陆銮眉代表认为，要跳出“粮油肉蛋奶”的范畴，将视角从田间地头向森林、草原和江河湖海等延伸。“要因地制宜，科学调整种养结构。在技术层面，科学规划适宜的生产区域，推广设施农业，重视种质创新和农机研发，实现农业生产的现代化和智能化。”陆銮眉代表说。\n在保障粮食安全的同时，必须保证其他重要农产品稳定安全供给，特别是抓好大豆和油料生产。\n针对进一步扩大油料生产，湖南省张家界市慈利县芬芳种养专业合作社法人代表宁芬芳代表说：“张家界以丘陵地形为主，推行农业机械化成本较高。建议扩大农机补贴范围，将农业附属设施建设纳入国家政策性补贴标准范围，并针对欠发达地区给予重点倾斜，提高适用于丘陵地区的小农机补贴标准。”\n“我的家乡是一个山区县，90后的新农人正在努力成为建设农业现代化的主力军。”宁芬芳代表说，“越来越多和我一样的新农人正将汗水挥洒在田野，为端稳中国饭碗贡献青春力量。”\n（本报记者邵玉姿、何宇澈、刘博通、陈尚文、王崟欣、邓剑洋参与采写）\n\n本期统筹：郭  玥"
  },
  {
    "title": "解放军和武警部队代表团新闻发言人答记者问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-04.htm",
    "date": "2024-03-10",
    "content": "十四届全国人大二次会议解放军和武警部队代表团新闻发言人吴谦9日就军队代表热议建军一百年奋斗目标、中国国防费预算、近期美对台军售等有关问题答记者问。\n解放军和武警部队代表团代表热议建军一百年奋斗目标\n吴谦说，今年的政府工作报告明确指出，过去一年，国防和军队建设取得新的成绩和进步，人民军队出色完成担负的使命任务。新的一年，要深入贯彻习近平强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，全面深入贯彻军委主席负责制，打好实现建军一百年奋斗目标攻坚战。\n吴谦说，几天来，解放军和武警部队代表团全体代表认真审议政府工作报告，围绕打好实现建军一百年奋斗目标攻坚战展开热烈讨论和学习交流，共同谈体会、思良策、谋发展。大家一致认为，当前，实现建军一百年奋斗目标到了吃劲奋斗的攻坚期，必须深刻把握党和国家工作大局，锚定建军一百年奋斗目标全力攻坚，坚决完成党和人民赋予的使命任务。深化党的创新理论武装，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，贯彻军委主席负责制，深入推进政治整训、正风反腐，赓续人民军队纯洁光荣。加紧练兵备战，加强重大任务战建备统筹，加快网络信息体系建设运用，提高军队打赢能力。加快军队建设“十四五”规划落实，持续深化改革创新，以高水平治理推动高质量发展。巩固提高一体化国家战略体系和能力，统合军地重要力量资源，加快先进战斗力有效供给，更好依托国家综合实力推进国防和军队现代化，为以中国式现代化全面推进强国建设、民族复兴伟业提供战略支撑。\n中国国防费公开透明、合理适度\n在回答今年中国国防费预算安排相关问题时，吴谦说，国防是一个国家、一个民族生存与发展的安全保障，与人民福祉息息相关。中国政府坚持国防建设和经济建设协调发展方针，合理确定国防支出规模。近年来，为维护国家主权、安全、发展利益，适应中国特色军事变革的需要，中国政府在经济社会持续健康发展的同时，总体保持国防支出合理稳定增长，促进国防实力和经济实力同步提升。\n吴谦说，天下远未太平，军队必须建强。当今世界百年变局加速演进，国际政治纷争和军事冲突多点爆发，国内反分裂斗争形势复杂严峻，我国安全形势不稳定性不确定性增大，军事斗争任务艰巨繁重。为保障国防和军队现代化进程同国家现代化进程相适应，全面提高捍卫国家主权、安全、发展利益战略能力，如期实现建军一百年奋斗目标，2024年全国一般公共预算安排国防支出1.69万亿元，比上年执行数增长7.2%，其中：中央本级支出1.67万亿元，比上年执行数增长7.2%。\n吴谦说，增加的国防支出主要用于以下几个方面：一是推进军队建设“十四五”规划执行，保障重大工程、重点项目实施，全面加强练兵备战，巩固提高一体化国家战略体系和能力。二是加快国防科技创新发展，推进现代化后勤建设，实施国防科技和武器装备重大工程，加速科技向战斗力转化。三是深化国防和军队改革，构建现代军事治理体系，提高现代军事治理能力。四是改善部队练兵备战和官兵工作生活保障条件，健全体现军事职业特点的待遇政策制度。\n“全军将树牢过紧日子思想，强化高效低耗理念，坚持勤俭办一切事业，提高国防资源使用效益。”吴谦说。\n吴谦说，中国坚持走和平发展道路，坚定奉行防御性国防政策，始终是动荡世界的稳定器、国际安全的正能量、维护和平的行动派。随着中国军队的发展壮大，国际社会对中方提供更多公共安全产品的期待也在上升。国防费适度稳定增长，将有助于中国军队践行全球安全倡议，更加有效地开展国际维和、海上护航、人道主义救援等行动，为服务构建人类命运共同体作出更多贡献。\n吴谦说，中国的国防费公开透明、合理适度。中国政府按照国防法、预算法等法律法规要求，每年的国防支出预算都纳入政府预算草案，由人民代表大会审查和批准，依法管理和使用，并对外公布国防支出预算总额。中国积极参加联合国军费透明制度，从2008年起每年向联合国提交上一财政年度军事开支报告。同时，与美国等军事大国相比，中国的国防支出不论是占国内生产总值（GDP）的比重、占国家财政支出的比重，还是国民人均国防支出、军人人均国防支出等都是比较低的。\n“事实已经并将继续证明，中国有限的国防支出完全是捍卫国家的主权、安全和发展利益的需要，是维护世界和平稳定的需要，中国军队始终是维护世界和平的坚定力量。”吴谦说。\n绝不会给“台独”分裂行径留下一丝一毫空间\n有记者就近期美对台军售相关动向提问，吴谦说，台湾是中国的台湾。台湾问题纯属中国内政，不容任何外来干涉。“台独”是台海和平稳定的最大威胁，任何对“台独”势力的纵容和支持，都是对台海和平的破坏。美方应恪守一个中国原则和中美三个联合公报规定，停止与中国台湾地区进行任何形式官方往来，停止武装台湾，将不支持“台独”的承诺落实到实际行动上，停止向“台独”分裂势力发出任何错误信号。\n吴谦说，民进党当局拒不承认一个中国原则和“九二共识”，顽固坚持“台独”分裂立场，勾连外部势力不断进行谋“独”挑衅，是台海局势持续紧张动荡的根源。民进党当局必须承担由此引发的一切后果。\n“两岸同胞，同根同源。寥廓海天，不归何待？”吴谦说，“我们愿以最大的诚意，尽最大的努力争取和平统一的前景，但绝不会给‘台独’分裂行径留下一丝一毫空间。解放军将持续加强练兵备战，坚决打‘独’促统，始终做捍卫国家主权和领土完整的钢铁长城。”\n（新华社北京3月9日电  记者张汨汨、梅常伟、刘艺）"
  },
  {
    "title": "描绘出更亮丽的民生画卷（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-04.htm",
    "date": "2024-03-10",
    "content": "“我们牢记使命，挑灯夜战，只为点亮更多生命之光。”走上“委员通道”的中国科学院上海药物研究所研究员吴蓓丽委员说，老百姓沉甸甸的期待，让她和团队扎实做好基础研究，让新药研发跑出加速度。\n每逢全国两会，民生话题总是备受关注。人民网开展的2024年全国两会调查中，超600万名网友选出十大热词，“就业”“医疗”“养老”“教育强国”“社区治理”等民生领域词语位列其中。一年一度的全国两会，是我国人民政治生活中的大事。这件大事里，包含着每家每户每个人的“小事”。更稳定的工作岗位、更高水平的医疗卫生服务、更可靠的养老保障、更有质量的学校教育……一个个民生领域的“更”，标注的是人民日益增长的美好生活需要，也是代表委员履职尽责的关注焦点。回应民之所盼，汇聚民意民智，共商发展大计，是这场春天的盛会的题中应有之义，也生动彰显着全过程人民民主的显著优势。\n习近平总书记在参加江苏代表团审议时强调，要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。解读政府工作报告，民生温度是关键词。居民人均可支配收入增长6.1%，脱贫地区农村居民收入增长8.4%，加强城镇老旧小区改造和保障性住房供给，惠及上千万家庭……2023年成绩单上一个个数字背后，是看得见、摸得着的变化；2024年，城镇新增就业1200万人以上、居民医保人均财政补助标准提高30元、城乡居民基础养老金月最低标准提高20元……施工图上一个个民生指标，是坚持以人民为中心的责任担当。“如今集体资产超过10亿元，村集体经济收入达到6500万元”“去年新建、改扩建学校20所，新增学位9680个，还要不断引进优质教育资源”。来自基层一线的代表委员捎来了当地发展的好消息，也思考着新一年的新打算。今天的中国，人民群众得实惠，人民生活在改善，人民权益有保障，彰显着让发展成果更多更公平惠及全体人民的价值追求。\n说一千，道一万，如何让老百姓过上更好的日子，至为关键。纵览代表委员事关民生的议案、建议和提案，都来自履职尽责的调研、专业深入的思考，一头连着百姓冷暖，一头连着社会发展。代表委员奔走在人民群众中间，把群众更加个性化、多样化的需求转化为意见建议，让政策决策更加科学民主。今年的政府工作报告，发出不少“民生红包”，从多渠道增加城乡居民收入到引导优质医疗资源下沉基层，从加大农村养老服务补短板力度到提高公共文化场馆免费开放服务水平……一项项具体的任务书、施工图和政策清单明确了努力方向，想方设法补短板，锲而不舍抓落实，就能描绘出更亮丽的民生画卷。\n安徽省亳州市全民健身指导中心主任陈静代表常和“一老一小”打交道，走访调研的笔记写了厚厚一大本：“在基层更能感受到我们的民生保障水平在稳步提高，也更能体会到保障和改善民生没有终点，只有连续不断的新起点。”保持“时时放心不下”的责任感，增强“事事心中有底”的行动力，千方百计增进民生福祉，就一定能团结带领广大群众不断创造有劲头、有盼头、有奔头的美好生活。"
  },
  {
    "title": "吕世明代表全程参与无障碍环境建设法制定——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-04.htm",
    "date": "2024-03-10",
    "content": "“无障碍环境建设法的制定，标志着我国的无障碍环境建设进入法治化轨道，这是社会文明进步的体现。”\n3月9日下午，在广东代表团第六小组会议上，代表们认真审议全国人大常委会工作报告。中国助残志愿者协会会长吕世明代表在发言中围绕无障碍环境建设法的制定，以参与者、经历者的身份，分享履职故事。\n作为十三届、十四届全国人大代表，吕世明全程参与无障碍环境建设法的制定，见证了以民为本、立法为民的立法过程。\n两会会场中，吕世明驾驶着电动轮椅娴熟地穿梭着。过去几年正是靠着这个轮椅，吕世明为推动无障碍环境建设法治化四处奔走，深入残疾人家庭、社区、工厂等地开展实地调研，通过多种方式听取并征求各界意见30多万人次，举办研讨、交流等活动上百场。\n无障碍环境建设是一个系统工程，不仅建设过程涉及多个部门单位，建设的内容也繁多复杂，不仅有无障碍通道，还涉及视觉、听觉等细节设置。吕世明说，充分地听取各方的意见、需求，才能让立法真正解决群众急难愁盼问题。\n吕世明说，有次他到南方某地调研发现，大城市中一些早年建设且没有安装电梯的住宅，随着居民年龄的增长，居民出行问题日益突出。他把了解到的情况作为重要意见提交全国人大常委会有关部门进行研究，促进法律完善了电梯加装方面的条款。\n无障碍环境建设法草案初次审议后，有老年人、低视力者反映，当前大量药品使用说明书字体太小，导致服药前阅读困难。当时有人觉得这一事项过于细致，犹豫是否纳入法律内容。吕世明邀请医药管理部门、药企进行研讨，论证问题的重要性和解决办法。最终，常委会有关会议审议时大家一致表示“好事快办”。\n得益于全国人大及其常委会的高度重视，以及各方扎实的调研，无障碍环境建设法草案2022年10月提交常委会第一次审议。该法于2023年6月由十四届全国人大常委会第三次会议通过，并于2023年9月起施行。\n吕世明介绍，自法律实施以来，他主动承担起法律推广和普及的工作，通过讲座、研讨等方式增强各地各部门对无障碍环境建设的认识。\n吕世明说，他将继续为无障碍环境建设工作服务，着力推动有关方面尽快制定法律实施的指导意见，助力促进群众生活品质提升。"
  },
  {
    "title": "一版责编：杨  旭  刘  念  赵  政  二版责编：殷新宇  吕  莉  梁泽谕  三版责编：于景浩  戴楷然  李安琪  四版责编：胡安琪  袁振喜  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_5-04.htm",
    "date": "2024-03-10",
    "content": ""
  },
  {
    "title": "奋力投身科技创新  推动发展方式绿色转型（筑梦现代化  共绘新图景·代表委员议国是）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_6-04.htm",
    "date": "2024-03-10",
    "content": "3月5日，习近平总书记在参加江苏代表团审议时强调：“加强科技创新和产业创新深度融合”“深化科技体制、教育体制、人才体制等改革，打通束缚新质生产力发展的堵点卡点”。\n3月6日，习近平总书记在看望参加政协会议的民革、科技界、环境资源界委员时强调：“要进一步增强科教兴国强国的抱负，担当起科技创新的重任”“要在加强生态环境保护、以高水平保护支撑高质量发展上作出新贡献”。\n代表委员表示，要认真贯彻落实习近平总书记重要讲话精神，坚定信心、接续奋斗，奋力投身科技创新，推动发展方式绿色转型，以新气象新作为推动高质量发展取得新成效，当好中国式现代化建设的坚定行动派、实干家。\n打好关键核心技术攻坚战\n加快实现高水平科技自立自强，是推动高质量发展的必由之路。要牢牢扭住自主创新这个“牛鼻子”，把关键核心技术掌握在自己手里。\n“习近平总书记指出，‘打好关键核心技术攻坚战，培育发展新质生产力的新动能。’稀土产业高端化、智能化、绿色化发展，必须在关键核心技术方面不断创新突破，加快高端稀土新材料攻关和产业化进程。”包头稀土研究院稀土功能材料研究所储氢材料室负责人李宝犬委员表示，近年来，当地稀土功能材料生产应用能力和创新研发能力均有明显提升，随着稀土储氢材料的深入应用，产业结构将在未来进一步优化升级。\n饱含“绿色含金量”的高质量发展，面临的时代课题之一是把科技创新能力有效转化为新质生产力。“持续推进金融与科技融合创新，加速科技成果向新质生产力转化。”中信集团副总经理、总工程师徐佐代表说，科技金融是促进科技创新和经济高质量发展的重要力量，集团将根据产业变革趋势主动布局，多措并举谋求金融与科技融合创新，运用金融工具更好地支持科技成果转化，服务和满足产业需求。\n“习近平总书记强调，‘加强基础研究和应用基础研究’。经过10多年的技术攻关，我们成功掌握了全球领先的低品位锂云母综合提锂技术，并运用这一技术有力推动了相关产业发展方式的绿色转型。”江西省宜春市委书记严允代表介绍，宜春将持续强化对锂电新能源等领域的政策支持力度，在关键核心技术攻坚方面再创佳绩，以实干和实效助推产业技术升级与绿色转型。\n发展新质生产力是推动高质量发展的内在要求和重要着力点。“发展新质生产力必须加强科技创新特别是原创性、颠覆性科技创新，打好关键核心技术攻坚战，作为科技工作者，我们深感使命光荣、责任重大。”中国地质大学（武汉）机械与电子信息学院院长丁华锋委员说，强化国家战略科技力量，需要进一步形成国家实验室体系。同时要强化企业主体地位，推进创新链、产业链、资金链、人才链深度融合，不断提高科技成果转化和产业化水平。\n进一步激发各类人才创新活力和潜力\n人是科技创新最关键的因素，要把发挥人的创造力作为推动科技创新的核心，深入实施人才强国战略，全面提高人才自主培养质量。\n“习近平总书记强调，‘进一步激发各类人才创新活力和潜力。’实现高水平科技自立自强，需要全面提高人才自主培养质量，着力造就拔尖创新人才。要加快构建高质量教育体系，重视博士研究生群体，充分调动博士研究生创新活力和潜力。”浙江工业大学党委书记蔡袁强代表表示，要进一步健全博士研究生教育多元化投入机制，进一步提升奖助标准，激发博士研究生参加科研活动的热情，为加快建设科技强国贡献力量。\n“习近平总书记的重要讲话为深化人才发展体制机制改革指明了前进方向。高水平科技自立自强归根结底要靠高水平创新人才，从基础研究到应用研究，直至创新成果转化落地，都需要激发各类人才创新活力。”天津大学化工学院教授杨全红委员认为，不断激发创新活力和潜力是培养、成就各类人才的共性要求，应当利用多元交叉的培养机制，在学科设置和培养过程中更注重前瞻性。同时还需要进一步优化成才机制，让各类人才在开展产学研用协同创新中，实现创造活力竞相迸发、聪明才智充分涌流。\n“作为能源大省，山西要精准培育能源转型相关领域人才，着力夯实创新发展人才基础。”中国科学院山西煤炭化学研究所研究员、山西省科协副主席吕春祥代表说，激发人才内在创新动力，要深化人才发展体制机制改革，着力建设吸引和集聚人才的平台，形成有利于人才成长的培养机制、有利于人尽其才的使用机制、有利于竞相成长各展其能的激励机制、有利于各类人才脱颖而出的竞争机制。\n夯实高质量发展的生态基础\n绿水青山就是金山银山，良好生态环境是最普惠的民生福祉，要正确处理好生态环境保护和发展的关系，坚持生态优先、绿色发展。\n“习近平总书记强调，‘完善生态环境分区管控体系’。在伊春，伐木工变为种树人，各类自然保护区陆续建立，森林质量不断提升，森林生态功能持续增强。”黑龙江省伊春市金林区白林经营所职工王晓红代表说，新时代以来，林区生态环境大为改观，以良好生态为基础，食用菌产业等林下经济蓬勃发展，森林旅游人气十足，生态优势转化为产业优势和发展优势，给群众带来了更多增收致富的门路。“大家越来越意识到，林子养得更绿，日子才能更红火。”\n“习近平总书记指出，‘夯实高质量发展的生态基础。’扎实推进高质量发展的道路上，我们将继续贯彻绿色发展理念，持之以恒推进生态文明建设，保护好乌江，让家乡生态更优、产业更旺。”贵州省黔西市雨朵镇党委书记付庆梅代表介绍，雨朵镇地处乌江流域，生态优美，土壤肥沃，近年来，她坚持以习近平生态文明思想为引领，通过调查研究，持续探索乌江流域经济社会发展发力方向，为当地走出一条生态美、产业兴、百姓富的可持续发展之路作出自身贡献。\n“保护好青海生态环境，是‘国之大者’。青海积极推进以国家公园为主体的自然保护地体系。”中国科学院西北高原生物研究所研究员高庆波委员表示，经过不断努力，青海生物多样性得到系统保护，生态安全屏障更加稳固，在清洁能源、特色产业、生态碳汇等方面持续挖潜提效，为持续壮大优势产业、大力推动绿色低碳发展提供了良好支撑，“我们将继续推进国家公园建设，理顺管理体制，创新运行机制，为夯实高质量发展的生态基础作出新的贡献。”\n一年春作首，奋斗正当时。代表委员表示要牢记习近平总书记殷殷嘱托，担当作为、锐意进取，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n（本报记者徐阳、张佳莹、邓剑洋、翟钦奇、沈童睿、邹翔、李卓尔参与采写）"
  },
  {
    "title": "全国政协十四届二次会议举行第三次全体会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_7-04.htm",
    "date": "2024-03-10",
    "content": "新华社北京3月9日电  全国政协十四届二次会议9日上午在人民大会堂举行第三次全体会议。中共中央政治局常委、全国政协主席王沪宁出席会议。14位委员作大会发言。\n中共中央政治局委员、中央宣传部部长李书磊，中共中央政治局委员、国务院副总理何立峰，以及中共中央、国务院有关部门负责同志应邀到会听取发言。\n魏小东委员发言说，政协要找准党政所需、群众所盼、政协所能的结合点，深入开展调查研究和民主监督，发挥政协委员主体作用，实事求是反映问题，提出意见建议，更好与党政工作同向发力。\n陈星莺委员代表民革中央发言说，要坚持和发展新时代“枫桥经验”，构建“全覆盖”制度体系，强化源头排查解纷的统合力度，彰显共建共治共享的成效，构建“全平台”服务体系、“全要素”保障体系和充分保障的矛盾纠纷预防化解体系，完善现代化基层治理。\n杨宇栋委员代表全国总工会发言说，产业工人是发展新质生产力的重要力量。要大力发展高水平职业教育，建立终身职业技能培训体系，助力产业工人职业发展，营造劳动光荣、技能宝贵、创造伟大的社会氛围。\n卓嘎委员发言说，在中共中央亲切关怀下和全国人民无私援助下，雪域儿女艰苦奋斗、改天换地，创造了人间奇迹。西藏各民族交往交流交融不断扩大，中华民族共同体意识不断铸牢，社会大局持续稳定，经济健康快速发展，各行各业、各条战线都活跃着各族群众勤劳奋斗的身影，建设社会主义新西藏的力量不断壮大。\n演觉委员发言说，爱国爱教是中国佛教的优良传统，也是我国各宗教的优良传统、鲜明特色、独特优势。宗教界要提高思想自觉、增强历史主动、发挥主体作用，以社会主义核心价值观为引领，促进我国各宗教在教义教规、管理制度、礼仪习俗、行为规范等方面不断形成中国特色，建设与中华优秀传统文化相融合、与社会主义社会相适应的中国宗教，为中华民族伟大复兴贡献力量。\n何超琼委员发言说，香港特别行政区既坚守“一国”之本，又能发挥“两制”之利，应当发挥金融、贸易、法律、专利等优势，为建设更高水平开放型经济新体制贡献自身力量。\n张宗真委员发言说，澳门回归二十五年初心如一，共享了祖国繁荣富强的伟大荣光。融入国家发展大局谋发展，是澳门居民勇担民族复兴历史责任的共同心愿。要加快横琴粤澳深度合作区建设，以更大力度推动民生改善与澳门经济适度多元发展，把“一国两制”制度坚持好、完善好，把美好家园建设好、发展好。\n符之冠委员代表台盟中央发言说，反对“台独”，要和平不要战争、要发展不要衰退、要交流不要分离、要合作不要对抗，是台湾岛内主流民意。要以通促融、以惠促融、以情促融，携手探索两岸各领域融合发展新路，续写“两岸一家亲”时代新篇。\n隋军委员发言说，中国式现代化的伟大成就和光明前景极大增强了归侨侨眷和海外侨胞的自豪感和自信心。广大侨胞将继续秉持爱国爱乡爱家人的优良传统，做中国式现代化的坚定支持者、积极参与者、重要推进者，为推进中国式现代化注入新动力、作出新贡献。\n王宁委员发言说，推动社会主义文化繁荣发展，要坚持以人民为中心的创作导向，潜心创作接地气、能共情、有格局、讲情怀的时代佳作，让作品蕴含的社会主义核心价值观自然而然、润物无声地流淌进人们心田；要守正创新，不断提升中华文明传播力影响力，让各国友人感受中外文明的美美与共，展示可信、可爱、可敬的中国形象。\n木亚赛尔·托乎提委员发言说，要深度挖掘文旅资源，赋予旅游文化内涵，突出形象符号呈现，让各族群众增进对中华文化的认同，在润物无声中增强中华民族的凝聚力、向心力，促进各民族像石榴籽一样紧紧抱在一起。\n黄震委员代表民进中央发言说，实现碳达峰碳中和是关系高质量发展和安全的重大战略选择。要加快构建碳达峰碳中和法律法规体系，通过法律的稳定性、持续性、强制性来保障“双碳”目标实现，向社会和产业界传递清晰且明确的未来绿色发展预期，凝聚起更加广泛的共识。\n张义珍委员发言说，实施生态保护补偿是践行“绿水青山就是金山银山”理念的关键举措。建议实施更为科学合理的生态价值核算，不断完善生态保护补偿标准，探索依据价值核算的补偿方式，形成自我发展机制。\n黄润秋委员代表环境资源界发言说，要把美丽中国先行区建设作为着力点，坚持全国一盘棋，分阶段有计划推进先行区建设，以先行区建设支撑高质量发展，在先行区建设中形成一批标志性成果，统筹推进美丽中国建设。\n会议由全国政协副主席梁振英主持。\n中共中央政治局委员、全国政协副主席石泰峰，全国政协副主席胡春华、沈跃跃、王勇、周强、何厚铧、巴特尔、苏辉、邵鸿、陈武、穆虹、咸辉、王东峰、姜信治、蒋作君、何报翔、王光谦、秦博勇、朱永新、杨震出席会议。"
  },
  {
    "title": "风清气正  务实高效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_8-04.htm",
    "date": "2024-03-10",
    "content": "本着勤俭节约、务实高效的办会原则，十四届全国人大二次会议严格贯彻中央八项规定及其实施细则精神，严明各项会议纪律，确保了大会风清气正。\n集中精力履行法定职责\n代表们集中精力履行法定职责。7天会期7项议程，日程紧凑、议题聚焦。从人民大会堂到驻地会议室，从代表团全体会议到小组会议，代表们踊跃发言，把群众的心声、基层的情况带到会场。\n“会风非常务实，发言非常扎实。”浙江代表团的尚海红代表说，“代表们的发言有深入的调研走访作基础，既有思考也有故事。在有限的时间内，大家力求切中要点、精简表达，所以效率很高。”\n尚海红代表是一名小学教师，今年她带来了有关加强家庭教育、职业教育的一些建议。这些建议几经修改，在与其他代表讨论的过程中，她又得到启发，有了调整完善的思路。\n“务实高效，不光是会风会纪的要求，也是各位代表的自觉。大家格外重视肩负的职责使命，全身心投入，做好报告审议等工作。”河北代表团的陈树波代表说。\n白天心无旁骛开会，认真审议；晚上抓紧时间阅读资料、撰写发言提纲、修改完善议案建议……代表们聚精会神、畅所欲言，共商国是、凝聚共识，让大会开出实效。\n厉行节约倡树新风\n节约粮食，反对浪费。河北代表团驻地餐厅的长桌上，几道家常菜依次摆开。馒头、包子等主食的“个头”小了，取餐盘、饮料杯用的也是中小号，鼓励少量、多次取餐。\n持之以恒改进会风，让良好会风一年一年保持下去。各驻地宾馆严格落实大会秘书处部署，严格落实会场布置、房间摆设、伙食标准等各项制度，共同维护大会良好会风会纪。\n各类物资按需配备，杜绝铺张浪费。除了按照大会规定配发的用品外，各代表团（包括驻京办）不得额外配备生活用品、地方食品等；科学测算并控制用车数量，实行集中管理、统一调度，最大限度发挥车辆使用效益；文具也按需配备、循环使用……\n“请严格遵守改进会风各项规定和纪律要求，确保大会风清气正！”进入各代表团驻地，电子屏上醒目提示。今年的大会通过多种途径加强会风会纪宣传教育和监督检查。各驻地、办公场所设置监督意见箱23个、电子提示屏142个、提示牌86个，发挥提醒督促作用。\n会风会纪监督组靠前指挥，织紧织密制度笼子，切实履行监督责任。会期不同时段，通过联络员微信群、面对面交流等方式，向各代表团发出提示。开展明察暗访及“回头看”检查，通过查看会场布置、请假单、用车记录，听取监督员、驻地工作人员工作情况报告等方式，深入了解会风会纪主体责任、勤俭节约办会、廉洁自律等规定落实情况。\n“不搞排场、纪律严明，清新会风处处彰显。这样的环境，让我们更能专心致志履职尽责。”云南代表团的熊文兰代表说。\n让好声音传播得更广更远\n“黑龙江作为农业大省，发展现代化大农业将采取哪些举措？”“海南如何突出‘特色’‘高效’，高质量发展热带农业？”……今年，十四届全国人大二次会议代表团举行“开放团组”活动，为中外记者提供更多采访机会。媒体采访区座无虚席，记者们踊跃提问，代表们坦诚作答。一句句平实的话语、一组组详实的数据，回应社会关切，展现各代表团开放自信的面貌。\n“代表通道”引发社会广泛关注。“关键核心技术只能靠自己的努力奋斗”“保护中华文化的瑰宝”“在黑土地上推广新技术、新理念，我乐在其中”……全国人大代表走上台前，分享奋斗故事、畅谈履职心声、汇聚信心力量，使贴近实际、群众关注的好声音传播得更广更远。\n一些代表提出的建议、反映的问题很快就得到了回应。宁夏代表团的张时荣代表说，“有代表提出当地一些耕地存在盐碱化问题后，农业农村部门工作人员第一时间进行沟通，了解情况。我有一份有关对外文化贸易基地的建议，也得到了及时反馈。”"
  },
  {
    "title": "坚定信心  真抓实干（奋进中国式现代化）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-05.htm",
    "date": "2024-03-10",
    "content": "3月5日下午，习近平总书记在参加江苏代表团审议时指出，要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。要巩固拓展主题教育成果，建立长效机制，坚决纠治形式主义、官僚主义，切实为基层减负，激发全党全社会创造活力，提振党员干部干事创业的精气神。要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。\n代表委员表示，要深入学习领会习近平总书记重要讲话精神，坚定信心、真抓实干，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上再建新功。\n看准了就抓紧干，把各方面的干劲带起来\n只有真抓才能攻坚克难，只有实干才能梦想成真。\n“真抓实干，就要落实好习近平总书记‘既严以修身、严以用权、严以律己，又谋事要实、创业要实、做人要实’的重要要求。”安徽省农业科学院副院长赵皖平代表，对习近平总书记2014年3月9日在安徽代表团对领导干部提出“三严三实”重要要求的场景记忆犹新。“‘三严三实’不是一阵子的要求，而是一辈子的标杆，始终是我们修身做人用权律己的根本遵循、干事创业的行为准则。”赵皖平代表说，安徽农业科技工作者始终坚持严字当头、实处着力，为推动科技增粮贡献智慧力量。\n中国社会科学院马克思主义研究院党委书记、院长辛向阳代表表示，新征程上，要继续在“实”字上下功夫，重实干、做实功、求实效，更好地解放思想、实事求是、与时俱进、守正创新，不断开创事业发展新局面。\n习近平总书记强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”中信集团党委委员、副总经理、总工程师徐佐代表表示，企业要充分认识到新质生产力的重要作用，加快探索形成与新质生产力相匹配的工作体系，充分发挥创新主体作用，加快科研链、产业链、人才链深度融合，在发展新质生产力中占据主动。\n“我们要不断增强抓落实的本领，有力有效抓好落实。”北京航空航天大学党委书记赵长禄委员说，要坚持目标导向、主动作为，坚持问题导向、增强担当意识和斗争精神，坚持结果导向、善作善成，全要素提升办学质量，系统提升办学能力，推动学校高质量、可持续发展，加快建设中国特色、世界一流大学。\n“我们要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，扎扎实实建设人民满意交通。”江苏省交通运输厅党组书记、厅长吴永宏代表说，将加快高速铁路、过江通道、高速公路、干线航道等建设，全面推进“水运江苏”建设，更高质量建设现代化交通基础设施体系、更高标准建设现代交通物流体系、更高品质满足人民群众美好出行需要。\n切实为基层减负，激发全党全社会创造活力\n治国安邦重在基层，基层是一切工作的落脚点。\n“主题教育中，一项项务实举措密集推出，一些典型问题被公开通报，彰显了党中央整治形式主义持续发力、为基层减负动真碰硬的坚定决心。”浙江景宁畲族自治县县长蓝景芬代表说。为了让基层干部轻装上阵，景宁畲族自治县提倡少开会、开短会，全年各类会议大幅减少；坚决纠治“指尖上的形式主义”，累计删减县级政务应用程序10余个。“我们将进一步巩固拓展主题教育成果，建立长效机制，持续整治形式主义为基层减负，为实干撑腰、为发展赋能。”蓝景芬代表说。\n“为基层减负赋能，重在建机制、打基础，拿出‘长久立’的治本之策。”湖南省邵阳市委副书记、市长华学健代表表示。为解决村级组织“小马拉大车”问题，邵阳市在主题教育中制定出台了规范村级工作事务、机制牌子和证明事项工作方案，从整合填报事项、规范机制牌子、清理证明事项等方面入手，进一步厘清村级组织与党政群机构权责边界，实现村级组织从“忙事务”向“抓服务”转变。\n“迎来送往的接待少了，事事留痕的要求少了。”河北省承德市滦平县张百湾镇周台子村党委书记范振喜代表说，如今，随着办事审批程序不断精简优化，越来越多的事项实现了“办事一日成、一次成”，让基层干部能够将更多时间精力用在干实事、出实招、求实效上。\n坚持以人民为中心的发展思想\n创造业绩，必须解决好为谁创造业绩、创造什么样的业绩、怎样创造业绩的问题，也就是要解决好政绩观问题。\n“坚持以人民为中心的发展思想，要求我们履行好保基本、兜底线的职责，采取更多惠民生、暖民心举措，扎实推进共同富裕，促进社会和谐稳定，不断增强人民群众的获得感、幸福感、安全感。”辽宁省大连市委副书记、市长陈绍旺代表说，大连市将坚持尽力而为、量力而行，兜牢民生底线，实施全民参保计划，完善多层次养老保险制度，加大社会救助力度，不断健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系。\n群众利益无小事。关心群众利益，既要为群众的长远利益、根本利益着想，多做作铺垫、打基础、利长远的好事；也要多做让群众看得见、摸得着、得实惠的实事，努力帮助群众解决一个个具体困难。\n“我们始终坚持把为民造福作为最大政绩，政策向民生聚焦，财力向民生倾斜，服务向民生覆盖，坚持走好群众路线，落实‘四下基层’制度，少坐机关、多下基层，自觉问政于民、问需于民、问计于民、问效于民。”山西省晋中市委书记常书铭代表说，晋中市将有效利用全市“有诉必应”一体化平台，纵向贯通市县乡村四级服务体系，横向联动各职能部门，进一步增强主动性，共性问题智能提醒、事前预判，个性问题接诉即办，切实提升民生保障水平。\n贵州省遵义市汇川区洗马路街道仁和苑社区党总支书记、居委会主任李英代表说：“我们要从思想上认清‘为了谁、依靠谁、我是谁’这个根本问题，坚持全心全意为人民服务的根本宗旨。”位于遵义市中心城区的仁和苑社区，辖区人口较多，矛盾类型多元。工作14年以来，李英代表主动带头探索、完善社区治理，优化、提升社区服务，让社区成为居民放心、安心的港湾。“我们要集中精力抓治理、优服务，扎实办好民生实事，始终做到居民有需求、社区有服务。”李英代表表示。\n（本报记者亓玉昆、杨昊、吴月、王云娜、闫伊乔、李卓尔、姚雪青、李俊杰参与采写）"
  },
  {
    "title": "两会好声音",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-05.htm",
    "date": "2024-03-10",
    "content": "农村养老服务场所存在适老化设施不够完善，后期维护运营费用不足等问题。建议加大对农村养老设施资金支持力度，倡导各地采取多种形式兴建集体老年公寓等养老设施，让老年人在村内或就近地区进行互助养老。\n——陈保超代表（河南省兰考县三义寨乡白云山村党支部书记）\n重度残疾人托养照护服务，有助于残疾人平等参与社会生活，减轻家庭压力。建议研究制定重度残疾人托养照护服务指导意见，建立统筹养老服务、残疾人托养、长期护理保险等相关政策资源的重度残疾人托养照护服务工作体系。\n——程凯委员（中国残联主席）\n建议更加重视边境欠发达地区教育发展。完善边境欠发达地区教师队伍保障体系，设立教育发展专项资金，保障教师收入待遇；完善教师队伍人才政策，拓宽教师招录渠道；提高学校教师工作生活条件，完善基本生活设施。\n——杨静华委员（广西壮族自治区人大常委会副主任、民进广西区委会主委）\n建议加强针灸医疗质量控制中心建设，规范针灸诊疗行为，持续改进针灸医疗服务质量；推动针灸参与基层未病先防，以职业病多发、高发人群为重点，加强针灸理疗对重点人群的普惠推广。\n——杨硕代表（贵州中医药大学第二附属医院针灸康复科主任）\n产业振兴是乡村全面振兴的基础和关键。丰都县因地制宜做大做强山地特色高效农业，通过新农人培育提升行动，涌现出一批懂技术、善经营的产业带头人，探索出一条强县富民之路。\n——张国忠代表（重庆市丰都县委书记）\n进一步推动新能源健康有序发展。推进由政府主管部门牵头，凝聚产学研用协同创新合力，积极开展技术攻关，出台促进创新的支持政策；建立健全数智化坚强电网标准体系，努力组织制定一批以中国标准为基础的国际标准。\n——刘勇代表（国家电网江西省电力有限公司总经理）\n传统快递包装材料多为不易回收、不可再生和难以降解的材料，会对生态环境造成长期伤害，建议从包装源头上使用易回收、可循环再生、能生物降解的环保材料。要借助新技术、新理念，加快快递业发展方式的绿色转型。\n——胡东方代表（浙江晨泰科技股份有限公司高级模具设计师）\n建议建立数字化技能人才职业标准体系，推动数字技能型人才合理配置，支持中小企业推行数字技能类评价体系。建立数字化转型人才共享服务标准和体系，创新数字化转型人才“双向流动”机制。\n——宗强代表（中国电信抚州分公司云网运营支撑中心“宗强班”班长）\n建议在完善赛事体系、促进赛事市场化的同时，在训练、比赛等环节加大数字技术等新生产要素的投入力度，提升对技战术、人才培养的针对性，让新质生产力更好助推体育事业发展。\n——姚明代表（中国篮协主席）\n把劳动教育纳入人才培养全过程，高质量开展中小学劳动教育。构建劳动教育纵向实施体系，保持中小学劳动教育的连贯性，培养学生劳动观念、提高劳动能力、养成劳动习惯。\n——刘艳委员（上海市人大常委会副秘书长、台盟上海市委会主委）\n要让人民群众在司法案件中感受到公平正义，在审判活动中保证当事人的合法权益得以充分实现。要加快推进司法责任制综合配套改革，完善审判权力运行体系，出台更多措施提升审判执行质效，提高司法公信力。\n——窦刚贵委员（新疆律师协会常务理事）\n作为一种稀缺战略资源，氦气广泛应用于医学、核工业、微电子、低温科学、国防军工等高科技领域。大力发展立足国内、自主可控的氦产业和相关技术，对于保障国家产业链安全具有重要作用。建议加强氦气产业科技创新力度，全面提高资源开发利用效率。\n——邓朗妮代表（广西科技大学科研处处长）\n建议加大对地方科技、教育、人才事业的财政支持力度，为各地因地制宜发展新质生产力提供财力保障。加大对基础性、突破性、紧缺性研究的支持力度。适时完善会计准则，允许将企业基础研究支出和数据资源入表反映为无形资产，为科技创新打好制度基础。\n——黄世忠代表（厦门国家会计学院教授）\n建议各地把握文旅消费升级新趋势，结合网络文学IP及其衍生品，打造兼具文化特色、沉浸感、互动性的文旅新业态新场景，开发多样化的IP文创新产品，加速文旅数字化、IP化转型升级。\n——阎晶明委员（中国作协副主席）\n（本报记者刘书文、姜洁、李琰、祝佳祺、苏滨、亓玉昆、王丹、王洲、田先进、王影迪、李林蔚、杨阳、陈圆圆整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-05.htm",
    "date": "2024-03-10",
    "content": ""
  },
  {
    "title": "进一步激发消费潜能（人民融观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-05.htm",
    "date": "2024-03-10",
    "content": "消费一头连着生产发展，一头连着民生福祉，是畅通国内大循环的重要引擎，也是增强人民群众获得感、幸福感、安全感的重要方面。\n如何进一步激发消费潜能？政府工作报告提出，从增加收入、优化供给、减少限制性措施等方面综合施策，激发消费潜能。\n增加居民收入提升消费能力\n收入是决定消费的首要因素，居民可支配收入提升才能提高消费能力。不断稳定和扩大就业、促进居民增收致富，才能进一步提高消费能力和消费意愿、释放消费潜力。\n安徽省池州市委书记朱浩东代表说，近年来，池州鼓励支持各地因地制宜发展乡村旅游、休闲农业等，积极探索建立让群众合理分享文旅产业发展收益机制，实现了城乡居民收入水平稳步提升。\n朱浩东代表表示，下一步将创造更加多样化的就业岗位，让老百姓在家门口就能实现就业增收。同时，积极探索建立文旅、人社、财政等部门合力推进的旅游促进机制，开展旅游服务、实用技术等系列培训，提升文旅行业从业者就业技能，进一步充实老百姓的钱袋子。\n以高品质供给创造新需求\n2023年11月，文化和旅游部印发《国内旅游提升计划（2023—2025年）》，围绕丰富优质旅游供给、改善旅游消费体验、支持经营主体转型升级等提出30项主要任务。商务部将2024年确定为“消费促进年”，在推动出台系列扩内需、促消费政策措施的同时，指导各地因地制宜举办形式多样的消费促进活动。\n华灯初上，山东省临沂市沂蒙彩虹小镇热闹非凡。行走在彩虹国潮街，古筝演奏乐声悠扬，特色美食香味扑鼻……临沂市积极挖掘地区特色文化，建成了一批精品旅游项目，吸引众多游客。\n临沂市市长张宝亮代表说，在活跃消费市场方面，临沂坚持激活本地消费、吸引外来消费，提升传统消费、培育新型消费，重点培育引进、改造提升一批知名品牌旗舰店、商业综合体和特色商业街区，吸引更多高端商业品牌、连锁龙头企业落地，以多样化高品质供给满足消费新需求。\n近年来，“国货潮品”受到消费者欢迎。“激发有潜能的消费，需要打造高质量的产品供给、过硬的产品质量和鲜明的品牌特色。”尤尼泰税务师事务所有限公司总裁蓝逢辉委员说，随着我国消费升级步伐加快，一批国产创新消费品牌发展壮大，更好满足了人们消费需求。\n蓝逢辉委员建议，出台更具针对性的扶持和激励政策，支持民族品牌发展，鼓励企业推进产品设计、创意和技术创新，努力打造更多国货精品和“百年老店”，培育一批号召力强、美誉度高、具有世界影响力的中国品牌。\n打通影响消费的堵点卡点\n“冰箱送上门，真是很方便。”收到网购的家电后，西藏自治区墨脱县的拉杰说。\n农村是重要的消费市场和要素市场，建设双向顺畅的农村流通网络，对激活农村内需、畅通城乡经济循环具有重要意义。京东物流不断扩大配送范围，在西藏阿里等地开通大家电配送服务，让偏远山区的消费者也能享受到和城里一样的送货上门服务。\n京东集团技术委员会主席曹鹏委员说，我国居民收入水平和消费水平不断提高，新型工业化和城镇化持续推进，是世界上最具潜力的超大规模市场。然而当前不少农村地区冷链仓储、快递物流、电子商务等基础设施还比较薄弱，建议进一步依靠数据支撑和技术升级，打通消费堵点卡点，激发消费活力。"
  },
  {
    "title": "本版责编：曹树林  钱一彬  宋静思  江润楠  陈隽逸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_5-05.htm",
    "date": "2024-03-10",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "夯实高质量发展的生态基础（让老百姓过上更好的日子）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-06.htm",
    "date": "2024-03-10",
    "content": "习近平总书记在看望参加政协会议的民革科技界环境资源界委员时强调：“要守牢国土空间开发保护底线，完善生态环境分区管控体系，夯实高质量发展的生态基础。全面准确落实精准治污、科学治污、依法治污方针，推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用，拓展生态产品价值实现路径，积极稳妥推进碳达峰碳中和，为高质量发展注入新动能、塑造新优势。”\n代表委员表示，奋进新征程，要深入学习贯彻习近平总书记重要讲话精神，牢固树立绿水青山就是金山银山的理念，守牢国土空间开发保护底线，深入打好污染防治攻坚战，推进山水林田湖草沙一体化保护和系统治理，推动经济社会全面绿色转型，以高水平保护支撑高质量发展，加快推进人与自然和谐共生的现代化。\n加强生态文明建设，推进绿色低碳发展\n政府工作报告在“今年发展主要预期目标”中提出，单位国内生产总值能耗降低2.5%左右，生态环境质量持续改善。\n2023年，全国地级及以上城市PM2.5平均浓度为30微克/立方米，比2019年下降16.7%；全国地表水水质优良断面比例达到89.4%，同比上升1.5个百分点；超过300万平方公里的陆域国土面积划入生态保护红线。\n代表委员表示，环境就是民生，青山就是美丽，蓝天也是幸福。过去一年，蓝天多了，河水清了，环境美了，人民群众对优美生态环境的期待正一步步变为现实。新征程上，要坚定不移走生态优先、绿色发展之路，不断夯实高质量发展的生态基础。\n“党的十八大以来，党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，美丽中国建设迈出重大步伐。”中国社会科学院农村发展研究所所长魏后凯代表说，新时代生态文明建设的成就举世瞩目，成为党和国家事业取得历史性成就、发生历史性变革的显著标志。接下来，要落实精准治污、科学治污、依法治污方针，扎实推动经济社会发展绿色化、低碳化。\n“福州市坚持陆海统筹、系统治理，积极创建国际湿地城市，去年主要流域国考断面水质优良比例达100%。”福建省福州市委副书记、市长吴贤德代表说，下一步，要持续深入打好污染防治攻坚战，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量，不断提升人民群众的生态环境获得感、幸福感、安全感。\n作为一名村级河长，浙江省绍兴市柯桥区漓渚镇棠棣村党总支书记、村委会主任刘建明代表说：“棠棣村守护好清清河水，成了远近闻名的美丽乡村，村民收入不断增长。今后，我们要继续推动乡村生态振兴，建设美丽家园。”\n中国环境科学研究院党委书记、院长李海生代表建议，要强化生态环境治理科技支撑，加强生态环境科技创新体系建设，助力美丽中国建设。\n为高质量发展注入新动能、塑造新优势\n政府工作报告提出，“大力发展绿色低碳经济”“加快形成绿色低碳供应链”。\n代表委员表示，要把绿色发展理念贯穿于经济社会发展全过程各方面，推动形成绿色低碳的生产方式和生活方式，为高质量发展注入新动能、塑造新优势。\n蒙草生态环境（集团）股份有限公司创始人王召明代表说，要以科技创新促进生态保护修复，提升草原生态系统稳定性持续性，建立现代化草产业示范区，发展草地农业，把科技成果转化到草牧业发展中，加快实现产业兴、生态美、百姓富。\n“提升生态系统多样性稳定性持续性，可以有效强化生态系统固碳增汇能力，保障优质生态产品供给。”中国林业科学研究院副院长崔丽娟委员建议，要巩固提升生态系统碳汇，持续深入开展自然生态系统碳储量与碳汇能力估算研究，建立科学的核算体系，助力实现“双碳”目标。\n江西省抚州市委副书记、市长高世文代表说，绿水青山具有巨大的生态经济价值，能够源源不断创造综合效益。要积极拓展生态产品价值实现路径，努力把生态优势转化为发展优势，培育壮大林下经济，使绿水青山产生更大效益。\n联泓新材料科技股份有限公司董事长郑月明代表建议，支持煤化工产业与绿氢、天然气产业耦合发展，支持煤化工企业根据所在区域能源特点，因地制宜探索减碳方式，提高碳资源利用效率，降低碳排放。\n建设美丽中国先行区，打造绿色低碳发展高地\n政府工作报告提出，建设美丽中国先行区，打造绿色低碳发展高地。\n代表委员表示，美丽中国先行区建设具有标杆示范、带头引领作用，要以美丽中国先行区建设为牵引，加快形成以实现人与自然和谐共生现代化为导向的美丽中国建设新格局。\n今年全国两会，全国政协常委、中国工程院院士王金南提交了关于科学开展美丽中国先行区建设的提案。“党的十八大以来，各地区各部门按照美丽中国建设决策部署，多领域、多层次开展了探索实践，为美丽中国先行区建设积累了丰富的实践经验。”王金南委员说，要加快出台美丽中国建设评估指标体系并提出预期目标指引，以目标导向牵引全方位提升。结合我国区域差异和地区特色，因地制宜、分区分类加强科学指导，分批推进美丽中国先行区建设，引领从污染防治攻坚、生态环境改善向全域美丽建设提档升级。\n广东省生态环境厅党组书记、厅长徐晓霞代表说，“我们将以绿美广东生态建设为牵引创建美丽中国先行区，全面深化粤港澳生态环境保护工作，推动国际一流美丽湾区建设取得更大进展。”\n“美丽中国先行区建设是一项系统工程，要因地制宜、科学规划，循序渐进、久久为功。”四川省广元市委副书记、市长董里代表说，“广元加快形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式，为四川建设美丽中国先行区作出积极贡献。”\n人不负青山，青山定不负人。代表委员表示，深入践行绿水青山就是金山银山的理念，协同推进降碳、减污、扩绿、增长，一定能走出一条生产发展、生活富裕、生态良好的文明发展道路，让人民群众在绿水青山中共享自然之美、生命之美、生活之美。\n（本报记者付文、顾春、张枨、姜晓丹、宋豪新参与采写）"
  },
  {
    "title": "议报告 话发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-06.htm",
    "date": "2024-03-10",
    "content": "张宝亮代表——\n推动商贸物流高质量发展\n“政府工作报告提出，实施降低物流成本行动。这将进一步推动商贸物流高质量发展。”山东省临沂市委副书记、市长张宝亮代表说，去年临沂物流总额、市场交易额分别突破9000亿元和6000亿元，全市经营主体达152万户。\n张宝亮代表表示，临沂将着力推动商贸物流高质量发展，大力发展多式联运，提升陆海空铁联运能力，打造综合货运物流枢纽，进一步整合数据资源，打造商贸物流数据一张网。建议加快推动物流绿色低碳转型，在建设完善充换电设施等方面出台支持政策，加快物流标准化建设，提升物流效率，降低物流成本。\n（本报记者叶传增整理）\n\n王红玲委员——\n扎实推进乡村全面振兴\n政府工作报告提出，扎实推进乡村全面振兴。“要学习运用‘千万工程’蕴含的发展理念、工作方法和推进机制，推动乡村全面振兴不断取得实质性进展、阶段性成果。”湖北省政协副主席王红玲委员说。\n王红玲委员说，扎实推进乡村全面振兴要因地制宜、分类施策，一张蓝图绘到底。要扶持壮大乡村产业，支持集体经济组织领办、合办农民专业合作社。湖北持续深耕茶产业、农文旅融合、中药产业等特色产业，促进农业高质高效，农民增收致富。\n（本报记者范昊天整理）\n\n余孝其代表——\n把科研成果引向生产线\n“发展新质生产力，核心在创新，关键在人才，源头在教育。”四川省委教育工委书记、省教育厅厅长余孝其代表说，高校作为重大科技突破的重要策源地和基础研究的主力军，在打通束缚新质生产力发展的堵点卡点中发挥着重要作用。\n余孝其代表建议，优化调整高校学科专业设置，布局新兴学科专业；创造更多平台和机会，让高层次人才在发展新质生产力中实现价值；支持高校布局重点实验室、工程研究中心等创新平台，不断把科研成果从实验室引向生产线、转化为新质生产力。\n（本报记者王明峰、王永战整理）\n\n杜建辉代表——\n充分发挥好农民主体作用\n“乡村全面振兴为农民而兴，要充分发挥好农民主体作用。”云南省临沧市市长杜建辉代表说，临沧市农户建设庭院小果园、小菜园、小花园，实现了“推窗见绿、伸手摘果、弯腰摘菜、四季有花”，乡村美带动农民富，不少农民在家门口吃上了旅游饭。\n杜建辉代表建议，引导农民群众积极参与乡村治理，推动乡村治理由“村里事”变成“家家事”，群众由“推着干”转为“比着干”。提升各类新型农业经营主体联农带农的质量和效益，引导农户通过入股、参股、务工等多种方式，更好分享产业增值效益。\n（本报记者杨文明整理）\n\n张抒扬代表——\n健全罕见病用药保障体系\n“近年来，相关部门大力推进罕见病用药保障工作，初步形成了多层次罕见病用药保障体系。”北京协和医院院长张抒扬代表说。\n张抒扬代表建议，健全罕见病用药保障体系，将罕见病药品纳入各地医保特殊药品使用管理范围，进一步降低患者自付比例。通过政府筹资、公益基金、商业健康险等模式推动建立罕见病专项基金，以支付特殊罕见病药品费用。\n（本报记者杨彦帆整理）\n\n邹彬代表——\n加强历史文化的活化应用\n政府工作报告提出，推进非物质文化遗产保护传承。“要让更多文物和文化遗产活起来，营造传承中华文明的浓厚社会氛围。”中建五局总承包公司项目质量总监邹彬代表说。\n邹彬代表建议，建立分类科学、保护有力、管理有效的城乡历史文化保护传承体系。鼓励和引导社会力量在城乡历史文化保护传承和活化利用的规划、建设、管理各环节发挥积极作用，形成有利于城乡历史文化保护传承的体制机制和社会环境，推动传统建筑营造技艺的研究和应用。\n（本报记者王云娜整理）\n\n赵宗合代表——\n大力提高职业教育质量\n政府工作报告提出，大力提高职业教育质量。“高技能人才是支撑中国制造、中国创造的重要力量。”湖北省武汉一冶钢结构有限责任公司焊接培训中心技能教师赵宗合代表说，要加强制造业职业技能培训，培养更多高技能人才。\n赵宗合代表建议，将新技术、新工艺纳入教材，大力提高职业教育质量。建设职业技能培训基地，更好培养专业人才。强化校企联动，推广“院校教育+企业培训+岗位用工”模式，加大紧缺人才培养力度，满足企业用人需求。\n（本报记者强郁文整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-06.htm",
    "date": "2024-03-10",
    "content": ""
  },
  {
    "title": "高质量发展大家谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-06.htm",
    "date": "2024-03-10",
    "content": "杨学明代表——\n加大基础研究投入力度\n“加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。”中国科学院院士、南方科技大学副校长杨学明代表说，当前，新一轮科技革命和产业变革突飞猛进，要切实增强抢抓机遇的使命感和紧迫感，努力从源头解决关键技术问题，推动基础研究高质量发展。\n杨学明代表表示，重大科学发现和技术突破，越来越依赖于重大科技基础设施和先进科研仪器设备的支撑。建议持续加大对基础研究的投入和支持力度，鼓励高端科学仪器自主创新。同时，要重视从事仪器研发的人才，大力加强高端科研仪器研发队伍建设，让更多人愿意从事高端科研仪器研发工作。\n（本报记者吴月辉整理）\n\n孙志嘉委员——\n发挥大科学装置的集群效应\n政府工作报告提出，强化国家战略科技力量，加快实施重大科技项目。中国科学院高能物理研究所东莞研究部中子科学部副主任孙志嘉委员说，作为粤港澳大湾区的核心大科学装置，中国散裂中子源支撑了一系列重大成果。\n孙志嘉委员建议，加强粤港澳大湾区大科学装置的统筹协调，更好提升粤港澳大湾区科研创新系统的国际竞争力。同时，充分利用粤港澳大湾区制造业基础雄厚、产业与科技互促双强等优势，部署更多国家重大科技项目，助力解决关键核心技术“卡脖子”问题。\n（本报记者喻思南整理）\n\n刘武代表——\n深化产学研协同创新\n政府工作报告提出，深化产学研用结合。中国信科集团光通信技术和网络全国重点实验室正高级工程师刘武代表介绍，得益于产学研协同创新，中国信科集团在光传输领域不断取得技术突破，去年完成的单模19芯光纤传输系统实验，大大提高了光纤传输效率。\n刘武代表建议，进一步加强企业与高校院所人才交流、科技成果转化等方面的合作，培养更多高水平的卓越工程师，打通高校院所与企业科研人才双向交流渠道，实现资源互补、产学研协同创新，让高校专家和学生在科研一线积累经验、解决问题，为企业注入更多创新创造活力。\n（本报记者范昊天整理）\n\n冷友斌代表——\n加强健康食品研发应用\n政府工作报告提出，加强健康、养老等民生科技研发应用。黑龙江飞鹤乳业有限公司董事长冷友斌代表认为，要通过科研创新发展功能标识食品，更好地满足群众日益多元化、健康化、个性化的营养健康需求。\n冷友斌代表建议，通过明确分类，开展试点、产学研合作等助推功能标识食品发展，多方合作打通产学研链路，在已有的功能性食材研究的基础上，进一步加强功能标识食品研发投入，充分挖掘功能食材潜力，满足消费者对营养和健康的需求，加快推动健康产业高质量发展。\n（本报记者华璐月整理）\n\n余兴安委员——\n优化新职业就业公共服务\n“新产业、新业态催生许多新职业，新职业带来了广阔就业空间。”中国人事科学研究院院长余兴安委员说，近年来数字经济孕育了不少新职业，微信视频号和小程序衍生的就业机会达3000多万个。\n余兴安委员表示，优化新职业就业公共服务，应做好新职业的发布、认证、培训工作。加大校企联动力度，增加新职业技能培训供给，系统推进高校教育和职业培训改革，发挥好数字平台企业的优势。加快培养更多符合新职业需求的劳动者，畅通供需匹配。\n（本报记者李心萍整理）\n\n孙东伟代表——\n多措并举扩大油料生产\n政府工作报告提出，扩大油料生产。山东鲁花集团有限公司党委书记、董事长孙东伟代表说，去年我国油料产量3864万吨，增产5.7%。拎稳“油瓶子”，要深入实施粮油等主要作物大面积单产提升行动，分品种制定落实好集成配套推广工作方案，推进良田良种良法良机良制融合。\n孙东伟代表说，花生适种范围广、种植技术成熟、加工技术领先、产业链自主可控，要重视花生产业对国家粮油安全的作用，建设产业基地扩种油料。开展粮油规模种植主体单产提升行动，提高关键技术到位率和覆盖面，带动更多农民增收致富，助力推进乡村全面振兴。\n（本报记者常钦、叶传增整理）"
  },
  {
    "title": "本版责编：顾仲阳  喻思南  申少铁  董丝雨  屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_5-06.htm",
    "date": "2024-03-10",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "扩大高水平对外开放（聚焦“新时代的硬道理”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-07.htm",
    "date": "2024-03-10",
    "content": "政府工作报告提出，扩大高水平对外开放，促进互利共赢。主动对接高标准国际经贸规则，稳步扩大制度型开放，增强国内国际两个市场两种资源联动效应，巩固外贸外资基本盘，培育国际经济合作和竞争新优势。\n过去一年，以习近平同志为核心的党中央坚定不移推进高水平对外开放，坚持以开放促改革、促发展、促创新，推动建设开放型世界经济，开拓了广阔发展空间。我国出口占国际市场份额保持稳定，实际使用外资结构优化，共建“一带一路”的国际影响力、感召力更为彰显。\n代表委员表示，新时代新征程，要坚定不移扩大高水平对外开放，持续优化营商环境，巩固外贸外资基本盘，培育国际经济合作和竞争新优势，不断以自身新发展为世界带来新动力、新机遇。\n推动外贸质升量稳，加快建设贸易强国\n政府工作报告提出，推动外贸质升量稳。代表委员表示，当前，世界经济增长动能不足，需求走弱，但我国外贸发展依托的产业基础、要素禀赋、创新能力不断增强。要继续发挥出口对经济的支撑作用，坚定信心，全力以赴稳外贸，加快培育外贸新动能。\n拓展中间品贸易、绿色贸易等新增长点。重庆西永微电子产业园区开发有限公司董事长杜卫东代表认为，要立足本地产业基础，培育新质生产力，推动加工贸易提档升级，提高产品附加值，提升我国企业和产品国际竞争力。目前，西永微电子产业园主要出口笔记本电脑等智能终端，正通过裸眼3D、人工智能（AI）等新技术深度赋能，推动加工贸易向产业链价值链高端延伸。\n促进跨境电商等新业态健康发展。“跨境电商作为发展速度快、潜力大、带动作用强的外贸新业态，正成为国际贸易的发展趋势。”海关总署党委委员、广东分署主任李魁文代表表示。近年来，我国持续完善通关、税收、外汇等方面政策，支持跨境电商综试区改革创新，培育壮大跨境电商主体，优化海外仓等基础设施布局，推动跨境电商健康蓬勃发展。\n优化贸易环境。李魁文代表表示，作为外贸大省，广东正积极打造高水平对外开放门户枢纽，扎实推进智慧海关建设，实施“智关强国”行动，持续改善口岸营商环境，优化通关作业流程，打造市场化、法治化、国际化一流口岸营商环境。\n加大引资力度，稳步扩大制度型开放\n政府工作报告提出，“加大吸引外资力度”“全面取消制造业领域外资准入限制措施，放宽电信、医疗等服务业市场准入”。\n代表委员表示，加快构建新发展格局，要推动国内国际两个市场、两种资源高效联通，稳步扩大规则、规制、管理、标准等制度型开放，建设更高水平开放型经济新体制。\n积极吸引和利用外商投资。“去年，国务院印发意见提出了24条稳外资政策措施，释放了中国推进对外开放的坚定决心，极大鼓舞了在华外资的信心。”德勤有限公司相关负责人蒋颖委员说，中国持续扩大开放的务实举措，对外资来说是重大利好，德勤将继续发挥专业优势，助力外资企业深耕中国。\n深入实施自贸试验区提升战略，打造对外开放新高地。“实行以过程监管为重点的投资便利措施；在运输领域实施‘不停航办证’，办理时间平均缩短70%……上海自贸试验区临港新片区自设立以来，保持开放力度不减、改革强度不减、发展势头不减，逐步形成‘五自由一便利’制度体系。”上海市政府副秘书长、市发改委主任顾军代表表示，上海将继续对标最高标准、最好水平，聚焦跨境服务贸易和先导产业发展，探索构建与高标准经贸规则相衔接的制度体系和监管模式，为全面深化改革和扩大开放探索新路径、积累新经验。\n3月1日，横琴粤澳深度合作区正式实施分线管理封关运行。“珠海主动对接高标准国际经贸规则，依托横琴粤澳深度合作区的政策优势，通过基础设施‘硬联通’、制度规则‘软联通’，让更多创新要素在横琴汇聚叠加，促进全球产业链供应链优化组合。”广东省珠海市委副书记、市长黄志豪代表介绍，下一步，珠海将通过加快打造港珠澳大桥经贸新通道，拓展中国航展全球合作的平台功能，以高水平开放推动高质量发展。\n深度参与全球产业分工和合作，推动建设开放型世界经济\n代表委员表示，要着力推动外贸高质量发展，深度参与全球产业分工和合作，维护多元稳定的国际经济格局和经贸关系，让更多合作共赢成果惠及各国人民。\n推动高质量共建“一带一路”走深走实。“10多年来，共建‘一带一路’取得累累硕果，成为当今世界最受欢迎的国际公共产品和最大规模的国际合作平台。”陕西省高级人民法院副院长巩富文委员表示，要抓好高质量共建“一带一路”八项行动的落实落地，稳步推进重大项目合作，实施一批“小而美”民生项目，积极推动数字、绿色、创新、健康、文旅、减贫等领域合作。\n深化多双边和区域经济合作。与更多国家和地区商签高标准自贸协定和投资协定、推进中国—东盟自贸区3.0版谈判、全面深入参与世贸组织改革……我国推动建设开放型世界经济蹄疾步稳。\n“东盟已连续4年成为我国第一大贸易伙伴，双边贸易投资持续增长。随着《区域全面经济伙伴关系协定》（RCEP）深入实施以及中国—东盟自贸区3.0版谈判推进，经贸合作潜力有望进一步挖掘。”广西壮族自治区国际博览事务局党组书记、局长韦朝晖委员表示，广西将继续高质量举办中国—东盟博览会，深化拓展与东盟国家在商贸、产业、劳务、科技、教育等领域合作，在服务建设更为紧密的中国—东盟命运共同体中展现新作为。\n（本报记者常钦、李刚、姜晓丹、原韬雄、祝佳祺、谢卫群参与采写）"
  },
  {
    "title": "高质量发展大家谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-07.htm",
    "date": "2024-03-10",
    "content": "曾风保代表——\n增强高质量发展新动能\n“新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力。”广东省汕头市市长曾风保代表表示，汕头要锚定高质量发展首要任务，坚持“工业立市、产业强市”发展思路，创新发展模式，加快发展“产业集群+跨境电商”等业态模式，建强“买全球、卖全球”的贸易网络，坚持科技赋能，以国家创新型城市建设为抓手，全面推进汕头科学城建设，增强高质量发展新动能。\n（本报记者李纵整理）\n\n赵亮代表——\n建设数智化坚强电网\n“建设数智化坚强电网是能源电力领域新质生产力的重要构成，要充分发挥数据要素价值潜力。”国网天津市电力公司党委书记、董事长赵亮代表说，要进一步强化联合技术攻关，创新区域一体化和京津同城化发展体制机制，合力推动新能源友好并网等技术研发，促进数字经济与实体经济深度融合，在中新天津生态城打造数智化坚强电网示范项目，助力建设国家绿色发展示范区升级版。\n（本报记者罗珊珊、靳博整理）\n\n徐安策代表——\n积极培育新型消费增长点\n“积极培育文娱旅游等新的消费增长点，是培育壮大新型消费、促进消费稳定增长的重要抓手。”中国铁路昆明局集团有限公司总经理徐安策代表说，近年来，“坐着高铁游中国”正成为人们出游的新选择。目前，云南14个州市开行动车，省内铁路旅游圈基本形成，积极培育“铁路+旅游”消费增长点大有可为，“我们将不断优化产品和服务，更好满足人们日益升级的出行需要。”\n（本报记者叶传增整理）\n\n蔡中平委员——\n推动森林经营碳汇项目开发\n“森林是水库、粮库、钱库、碳库，集体林是森林的重要组成部分，是提升碳汇能力的重要载体和维护生态安全的重要基础。”广西壮族自治区林业局局长蔡中平委员表示，南方集体林区森林资源丰富，固碳增汇潜力巨大。要加快建立完善森林经营碳汇项目，将森林经营碳汇纳入国家核证自愿减排量机制，充分考虑南方集体林区速生丰产林等经营特点，科学合理配置项目适用条件，推动森林经营碳汇项目开发。\n（本报记者庞革平整理）"
  },
  {
    "title": "邮储银行陕西省分行：学习运用“千万工程”经验 助力三秦大地乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-07.htm",
    "date": "2024-03-10",
    "content": "中国邮政储蓄银行陕西省分行（简称“邮储银行陕西省分行”）积极学习运用“千万工程”经验，以科技金融构建“金融+产业+生态”服务模式，将金融活水引入农业农村发展重点领域和薄弱环节，切实当好服务乡村全面振兴生力军。截至2023年末，邮储银行陕西省分行个人经营性贷款居陕西省商业银行前列，向农村农户、商户、新型农业经营主体等累计发放个人小额贷款超过1900亿元，惠及各类群体超过33万余户。\n推进普遍授信，筑牢产业根基\n坚守金融为民，聚焦主责主业。以推进农户普遍授信为抓手，助力巩固拓展脱贫攻坚成果同乡村全面振兴有效衔接。\n创新“党建+信用村”模式，整县、整镇、整村开展信用村普遍授信扫村行动，明确整村授信扫村名单和农村管村客户经理，通过信用村可视化管理平台、H5等线上数字化渠道，推动涉农贷款更广覆盖。截至2023年末，邮储银行陕西省分行累计评定信用村近万个；累计评定信用户超24万户，线上信用户贷款规模近20亿元。\n在国家乡村振兴重点帮扶县安康市紫阳县，邮储银行陕西省分行围绕当地富硒茶产业，深化银政、银担、银邮协作，将茶产业开发与整村授信有机结合，实施网格化管理，打通普惠金融“最后一公里”。在革命老区延安市安塞区，邮储银行陕西省分行发挥基层联系点机制作用，建立“铁三角”信用村管理工作组，进农村、入农户、下农田，为当地解决融资问题。截至2023年末，邮储银行陕西省分行在陕西省56个脱贫县投放贷款规模超过330亿元。\n加快数字化转型，培育“创新之花”\n邮储银行陕西省分行坚持数字化转型，着力夯实数字根基，做好科技金融文章。深入推进中国人民银行等七部门发起的金融科技赋能乡村振兴示范工程建设，以科技创新助力数字化转型。\n邮储银行陕西省分行自主开发惠农服务前置系统，充分发挥“数据自动处理、场景复用扩展”优势，实现邮储银行陕西省分行与第三方系统互联，打造基于大数据技术的融资平台，已汇集农业农村大数据12万余条。开发“极速贷”“融资E贷”“小微易贷”等高效精准的主动授信数字化信贷产品，提升客户“秒批秒贷”优质体验，最快10分钟便可实现放款，“三农”金融服务实现从“小而散”向“快而精”转变。2023年，邮储银行陕西省分行投放主动授信线上贷款220余亿元，服务客户9万余户。该系统荣获2023年陕西金融行业数字化转型大数据创新应用劳动竞赛二等奖。\n聚焦产业赋能，结出“致富之果”\n产业振兴是乡村全面振兴的重中之重。围绕陕西农业特色产业“3+X”工程，以“一县一业、一村一品”为抓手，依托“邮e链”金融服务管理平台，体系化推进“三策”建设。作为陕西省猕猴桃产业链金融服务牵头行，邮储银行陕西省分行发挥中国邮政“四流合一”协同优势，打造“猕猴桃产业金融生态圈”。2023年以来，累计投放猕猴桃全产业链贷款30余亿元，市场投放占比近50%。\n持续开展“繁花似锦”产业服务活动，开发“柿饼贷”“冬枣贷”“核桃贷”等系列产品。2023年，累计向富平柿饼、周至猕猴桃、洛川苹果等100余个特色产业投放贷款超120亿元，建立石榴协会、苹果协会等银协合作平台50余个，立足咸阳市礼泉县烟霞镇袁家村、西安市白鹿原等特色小镇，支持名优土特产品牌发展，进一步促进农村一二三产业融合发展。\n聚焦粮食安全这一关系国计民生的头等大事，助力夯实“大国粮仓”根基。创新“生产企业+收购户+种植户+农资农机商”全链条的经营主体贷款模式，为粮食企业及其上下游客户提供全产业链金融服务，推出“农机购置贷”“粮食收购流水贷”等系列产品。与陕西农担公司合作推出“邮农E贷”产品，让农户授信时间缩短到半小时以内，大幅提升农户申请贷款的便利性。\n数据来源：中国邮政储蓄银行陕西省分行"
  },
  {
    "title": "本版责编：吴秋余  齐志明  谷业凯  邱超奕  刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-07.htm",
    "date": "2024-03-10",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "在发展中稳步提升民生保障水平（两会时间）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-08.htm",
    "date": "2024-03-10",
    "content": "习近平总书记在参加十四届全国人大二次会议江苏代表团审议时强调，要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。今年的政府工作报告提出，切实保障和改善民生，加强和创新社会治理。坚持以人民为中心的发展思想，履行好保基本、兜底线职责，采取更多惠民生、暖民心举措，扎实推进共同富裕，促进社会和谐稳定，不断增强人民群众的获得感、幸福感、安全感。\n认真学习习近平总书记重要讲话精神，围绕政府工作报告提出的工作重点，广大干部群众表示，我国持续增进民生福祉，人民群众的获得感、幸福感、安全感不断增强，接下来要继续锚定目标、笃行实干，在发展中稳步提升民生保障水平。\n不断健全“一老一小”服务体系\n“一老一小”是众多家庭的主要关切。出台《关于推进基本养老服务体系建设的意见》，发布《国家基本养老服务清单》，评选第一批全国婴幼儿照护服务示范城市，印发《家庭托育点管理办法（试行）》……近年来，我国不断健全“一老一小”服务体系，幼有所育、老有所养迈出新步伐。\n政府工作报告提出，多渠道增加托育服务供给。\n在吉林省长春市南关区第三幼儿园，老师们给小朋友发了种子和小花盆，引导孩子们把种子种下。“学前教育是重要的社会公益事业。我们希望通过设置丰富多元的课程和活动，促进孩子们身心健康发展。”南关区第三幼儿园园长许玲说，“长春市多措并举增加托育服务供给，在政府统一规划下，我们建设分园，增加班级数量，还要积极探索‘托幼一体化’模式，力争实现不同阶段教育的良好衔接。”\n政府工作报告提出，加强城乡社区养老服务网络建设。\n上午9点，护理员高佳来到河北省石家庄市桥西区华夏家园A区居民白俊刚的家。此前，白俊刚通过家里安装的“一键呼叫”系统，为老伴预约了上门服务。桥西区民政局局长于建兵介绍，桥西区探索市场化、专业化运营，依托社区养老服务中心，建立新型社区养老模式——“家庭养老床位”，给予每张“床位”2000元的一次性建设补贴和每月200元的运营补贴。“今年，我们将进一步统筹好养老服务中心规划和建设，加强社区养老服务网络建设。”于建兵说。\n推进教育现代化，构建就业服务圈\n九年义务教育巩固率达95.7%，全年城镇新增就业人数比上年多增38万人……一个个数据构成了2023年我国有力推进学有所教、劳有所得的成绩单。\n政府工作报告提出，要坚持教育优先发展，加快推进教育现代化。\n“咚咚锵、咚咚锵……”甘肃省兰州市七里河小学的操场上，舞狮社团的师生们在表演舞狮节目。校长王俊莉介绍，七里河小学探索包含科学、健康等7个方面的“七彩课程”体系，“我们每学期都会组织展示活动，引导学生培养兴趣爱好。接下来，我们将进一步把现代科技知识、中华优秀传统文化融入课程体系，提升校园文化建设水平，培养德智体美劳全面发展的新时代好儿童。”\n政府工作报告提出，要突出就业优先导向，加强财税、金融等政策对稳就业的支持，加大促就业专项政策力度。\n早上8点，在四川省成都市锦江区一家物业公司上班的王宇开始了一天的工作。“多亏了‘锦江就业超市’平台，帮我找到了合适的工作。”王宇说，“平台不仅实时更新招聘信息，还能根据求职者需求精准推送。”成都市人力资源和社会保障局局长王道明介绍，成都市通过建设“就业超市”服务平台等措施，形成稳企稳岗政策合力，“今年，我们将致力于打造‘智慧就业’服务矩阵，构建城区15分钟、乡村辐射5公里的就业服务圈。”\n推进住有所居，改善农村基础设施和公共服务\n建成世界上最大的住房保障体系，稳步推进宜居宜业和美乡村建设……一项项有力举措，促进实现住有所居的安居梦，助力描绘乡村全面振兴的新画卷。\n政府工作报告提出，加大保障性住房建设和供给，完善商品房相关基础性制度，满足居民刚性住房需求和多样化改善性住房需求。\n走进位于天津市河东区的天住领寓（棉三店）单人公寓，整洁的开放式厨房、干湿分离的卫生间，各种设施一应俱全。“这是保障性租赁住房项目，不收物业费，租金还能用公积金抵扣。”天津市住房和城乡建设委员会住房保障处处长王津说，“天津已连续11年将住房保障列入全市20项民心工程，2023年，筹集保障性租赁住房1.4万套（间），向7.9万户中低收入住房困难家庭发放租房补贴4.68亿元。今年，将继续实施惠民安居工程，进一步满足不同群体的住房需求。”\n政府工作报告提出，深入实施乡村建设行动，大力改善农村水电路气信等基础设施和公共服务，加强充电桩、冷链物流、寄递配送设施建设。\n日前，随着浙江省杭州市富阳区渔山乡墅溪村的5个新能源充电桩正式通电，杭州市实现了新能源汽车公共充电站全覆盖。“推进乡村基础设施建设，不仅方便了乡镇居民的生活，也有利于发展乡村旅游等新业态。”国网杭州供电公司员工沈鸿达说，“我们将持续优化新能源汽车充电桩布局，推进公共充电设施向乡村延伸，服务乡村规划和绿色交通发展，助力乡村全面振兴。”\n筑牢人民群众健康防线，做好民生兜底保障\n加强多层次的医疗保障体系建设，健全分层分类、城乡统筹的中国特色社会救助体系……近年来，我国在病有所医、弱有所扶等方面建立起全面立体、逐步完善的保障体系。\n政府工作报告提出，深入开展健康中国行动和爱国卫生运动，筑牢人民群众健康防线。\n“随着基层医疗条件的改善、‘互联网+医疗’模式的推广，专业医疗服务正在覆盖到更广阔的地区。”内蒙古自治区中蒙医药研究院心身医学研究所名誉所长纳贡毕力格博士说。据介绍，内蒙古引导医疗资源下沉基层，全区涉农旗县区组建医共体89个，下调了200多项医疗服务价格。“健康教育是预防疾病的重要方式，人们越来越意识到健康教育普及的重要性。”纳贡毕力格说，他带领同事们20多年坚持开展健康教育讲座超2000场，“目前，我们正在探索多学科融合的健康促进方法，用心用情用力守护百姓身心健康。”\n政府工作报告提出，健全分层分类的社会救助体系，统筹防止返贫和低收入人口帮扶政策，把民生兜底保障安全网织密扎牢。\n“我和老伴申请了农村最低保障和残疾人补贴，政府还帮我开起小卖部。未来，我想扩大一下小卖部门面，再增加个快递存放点。”青海省化隆回族自治县群科镇团结一村村民马明良是一名残疾人，得益于县里的帮扶政策，生活越来越有奔头。化隆县副县长旦正介绍，近年来，县里加强政策深度衔接，主动发现、精准认定保障对象，做好社会救助兜底保障工作，“今年，我们将加强残疾预防和康复服务等工作，进一步提高残疾人幸福感和满意度。”\n新的春天，新的出发，广大干部群众表示，怀着对美好生活的向往，拼搏奋斗、抓好落实，共创更加美好的未来。\n（本报记者李家鼎、龚相娟、郑智文、宋朝军参与采写）"
  },
  {
    "title": "集众智  求共识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-08.htm",
    "date": "2024-03-10",
    "content": "建议进一步推动校企合作，培养高素质产业工人。加强机制建设，形成高素质产业工人培养链条，实现人才精准培养；加强师资建设，建立由企业技能大师、劳模工匠、院校教师等组成的团队，共同指导职工参加岗位练兵、劳动竞赛等活动；加强培训基地建设，校企共建产业化训练平台。\n——张金英委员（民进中央常委、天津市政协副主席）\n高校应在创新全链条中发挥前端作用，既要重视前沿导向的基础研究，又要重视需求导向的应用研究，催生有助于新质生产力发展的创新成果。高校还应加快完善人才培养体系，优化学科专业方向，持续推进科教融合、产教融汇。\n——张希代表（吉林大学党委副书记、校长）\n建议加快推进能源网、交通网、数字网、水网、生态网、产业网、文化网“七网”融合发展。加强城市“七网”融合整体规划，做好与国土空间、交通运输等规划之间的统筹衔接；建立城市“七网”融合一体化规划设计、协同建设施工、统筹运营的工作体系；总结形成可复制、可推广的建设经验、工作机制、标准规范和评估指标体系。\n——宋海良委员（中国能源建设集团有限公司党委书记、董事长）\n算力基础设施对于助推产业转型升级、赋能科技创新进步和实现社会高效能治理具有重要意义。建议进一步加强全国算力的统一调度和统筹规划；制定跨区域协同发展的系统性算力建设扶持政策；加强运载力和存储力建设；从政策层面引导前沿技术研发，形成开放合作新格局。\n——苗伟代表（中兴通讯高级副总裁）\n建议完善国家教师荣誉表彰体系，同时推动省、市、县逐级加强教师表彰力度，每年可在教师节前后进行集中评选表彰，适当向基层、边疆地区倾斜，适当扩大职业教育、特殊教育、民办教育机构获奖教师比例。建立常态化宣传机制，充分利用新媒体等方式加大优秀事迹宣传力度，在全社会营造尊师重教的良好风尚。\n——张志勇委员（北京师范大学教授）\n数字乡村建设有助于促进农业升级、农村进步、农民发展。建议加强农村地区网络建设政策支持和投资力度，促进“三农”服务平台的互联互通，加快智慧农业技术推广，缩小城乡居民“数字鸿沟”，利用数字化手段丰富农村居民的文化生活，提升教育和医疗服务质量，提高乡村治理效率。\n——刘宏志代表（中国移动通信集团辽宁有限公司总经理）\n新型电力系统是实现“双碳”目标的重要载体。建议做好绿电交易与绿证、碳市场的衔接，完善绿色电力供给消费体系，加快推动绿证核发全覆盖、绿色消费核算与认证、电碳市场协同运行等工作，持续扩大绿电交易规模。\n——阮前途委员（国网福建省电力有限公司董事长）\n基于心脑血管疾病患者长期管理和稳定用药需求，建议推进“三高”（高血压、高血糖、高血脂）共管，将已进入国家医保目录的“三高”用药纳入国家基本药物目录，提高用药可及性。加强“三高”用药在基层医疗机构的配备，并开展“三高”基本药物用药培训。\n——吴浩委员（首都医科大学全科医学与继续教育学院院长）\n传统产业是现代化产业体系的基底；发展新质生产力，要大力支持传统产业转型升级，加快推动传统产业向数字化、智能化转型。当前，泰山钢铁正在加快建设精品钢绿色转型项目，目的就是要实现产品向高端高质迈进，向绿色低碳迈进。\n——王永胜代表（山东泰山钢铁集团有限公司董事长）\n建议全面深化科研项目管理和评价制度改革，以目标贡献为导向，推进落实资源同步配置政策，构建科技支撑保障体系；开展新一轮部省市共建工作，支持大科学装置高速发展；支持高校与对口重点领域头部企业的产学研深度融合，提升成果转化效能。\n——陆安慧委员（大连理工大学教授）\n近年来，越来越多的人特别是年轻人喜爱上了传统戏曲，传统文化焕发新的时代光彩。建议进一步加强与中华优秀传统文化保护、传承、发展相关的工作，让更多孩子在基础教育阶段接触、了解传统文化，从小培养对中华优秀传统文化的学习能力。\n——顾卫英代表（北方昆曲剧院国家一级演员）\n要加强网络监管，对带有人身攻击、影响社会稳定的不良信息及时依法处置。网络平台应压实自身责任，强化稿源管理，加强内容审核；监管部门应当依法依规采取处置处罚措施，从严处理违规违法相关责任人；同时加强网络法治宣传，提高公民网络法治意识。\n——张巧良代表（山东康桥律师事务所首席合伙人）\n律师作为法律服务工作者，应当通过提供优质便捷的法律援助服务，维护妇女儿童、残疾人等群体合法权益。建议在相关案件中，法律援助机构可为受害者开通“绿色通道”，及时受理案件，并指派维权经验丰富的律师承办案件，有效维护受害人合法权益。\n——陈灿代表（甘肃锐城律师事务所主任）\n推进乡村全面振兴，必须夯实农业基础，建议进一步加强农业科技和先进农机的推广普及力度，让农业技术更好地服务农业农村现代化建设。家乡每年都有新变化，日子一天比一天好；今年我们计划打造高产示范区，为进一步提高粮食产量做准备。\n——韩凤香代表（吉林梨树县凤凰山农机农民专业合作社理事长）\n提升社区养老服务能力，加强城乡社区养老服务网络建设，要充分发挥敬老公益组织的辐射作用，营造敬老爱老助老的浓厚氛围。近年来，我所在的小营巷社区推出“小雨享厨房”等，让老年人在家门口就能享受便捷的养老服务，受到居民好评。\n——曹琛代表（浙江杭州市上城区小营巷社区党委书记）\n建设国家区域医疗中心是推动优质医疗资源扩容下沉的抓手之一。面向未来，我们需要继续做好医务人员人才培养工作，健全医师培养机制、合理调整评价体系、搭建青年成长平台，让青年医务人才在实干奋斗中成长。\n——王焱代表（厦门大学附属心血管病医院院长）\n产业振兴是乡村全面振兴的重中之重。近年来，我所在的车谷砣村因地制宜发展新型农村集体经济，助推乡村全面振兴；未来我们将继续完善结对帮扶机制，引导并帮助困难群众就业创业，使乡亲们的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n——陈春芳代表（河北灵寿县车谷砣村党支部书记）\n（本报记者吴月、杨昊、吴丹、王崟欣、杨彦帆、黄福特、王洲、刘泽溪、叶传增、肖家鑫、王锦涛、郑智文、窦皓、刘晓宇、邵玉姿整理）"
  },
  {
    "title": "浙江宁波舟山港股份有限公司钱勇——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-08.htm",
    "date": "2024-03-10",
    "content": "浙江宁波舟山港北仑第一集装箱码头，船舶往来如织，装卸声、鸣笛声绵绵不绝……“宁波舟山港积极融入新发展格局，全力服务国家战略、区域经济、全球客户。”宁波舟山港股份有限公司业务部副部长钱勇介绍，向海，宁波舟山港不断开拓全球航线，集装箱航线总数稳定在300条以上；向陆，宁波舟山港大力发展多式联运，海铁联运线路累计超过100条。\n“未来，宁波舟山港将继续发展海铁联运、海河联运等多式联运业务，进一步盘活港口资源，为推动高质量发展贡献力量。”钱勇说。\n（本报记者窦瀚洋整理）"
  },
  {
    "title": "重庆市巴南区第二人民医院丁飞——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-08.htm",
    "date": "2024-03-10",
    "content": "还没到上班时间，重庆市巴南区安澜镇卫生院外科门诊就来了一些看病的村民。“非常感谢丁医生，现在看病既省钱又方便。”村民牟明伟说。\n近年来，巴南区引导卫生专业人才向基层流动，让群众在家门口享受优质医疗服务。2023年7月，巴南区第二人民医院外科主治医师丁飞被派驻到巴南区安澜镇卫生院。“既要为患者看病治疗，也要把治疗技术留下来。”丁飞说，他每月组织讲座，把治疗技术传授给卫生院的同事们。“我要继续提升自己的诊疗服务能力，让村民在家门口享受到优质医疗服务。”\n（本报记者王欣悦整理）"
  },
  {
    "title": "朱小坤代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_5-08.htm",
    "date": "2024-03-10",
    "content": "“世界经济联系十分紧密，重点龙头企业应加强高水平供给，加强对外合作，参与国际分工，整合国际资源，助力推动国内国际双循环。”天工国际公司董事局主席朱小坤代表说，得益于多项支持企业引进来和走出去的惠企举措，天工国际一直走国内国际同步延伸、相互促进的发展之路，推进研、产、销国内国际一体化。\n朱小坤代表建议，为企业招才引才用才提供更多帮扶。在人才项目评审上，更多考虑企业需求和市场前景；在职称评定上，给予民企科研人员、技术人员更多机会，鼓励人才创新突破，加快推进研究成果转化应用。\n（本报记者姚雪青整理）"
  },
  {
    "title": "岳建武委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_6-08.htm",
    "date": "2024-03-10",
    "content": "“交通是经济的脉络，物流是实体经济的‘筋络’。”甘肃省物流行业协会会长岳建武委员说，降低全社会物流成本需要深化综合交通运输体系改革，形成统一高效、竞争有序的物流市场。\n岳建武委员建议，按照远近结合、统筹谋划推进的思路，深化收费公路改革，建设高效运输系统，降低公路通行成本，提升路网利用效率，促进道路货运高质量发展；统筹提升公路利用效率和车辆使用效率，引导高效集约运输；加强高速公路和物流园区等基础设施联动，推动交通基础设施与物流基础设施融合发展。\n（本报记者银燕整理）"
  },
  {
    "title": "李克坚代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_7-08.htm",
    "date": "2024-03-10",
    "content": "“推进新型工业化是一个系统工程。”江西省赣州市委副书记、市长李克坚代表说，作为革命老区，赣州将开辟新能源、新材料、人工智能等新赛道，加快构建体现赣州特色和优势的现代化产业体系。\n李克坚代表建议，扎实推进革命老区高质量发展，要在大力发展特色优势产业上下功夫，进一步完善基础设施，持续构建综合交通运输体系，适时推进相关项目前期工作，同时着力构建与区域发展格局相适应的综合立体水网。\n（本报记者郑少忠、王丹整理）"
  },
  {
    "title": "南存辉委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_8-08.htm",
    "date": "2024-03-10",
    "content": "“制造业是现代化产业体系的基底，要加快数字化转型，推广先进适用技术，着力提升高端化、智能化、绿色化水平。”正泰集团董事长南存辉委员说，面对新趋势，我们要以科技创新推动产业创新，着力培育发展新质生产力，推动制造业高端化、智能化、绿色化发展。\n南存辉委员建议，深入实施制造业重点产业链高质量发展行动，促进各类创新要素集聚，同时运用大数据、云平台、人工智能、物联网等技术，筑牢新型工业化科技基础，为制造业高质量发展注入新动能。\n（本报记者窦皓整理）"
  },
  {
    "title": "本版责编：董建勤、袁泉、朱磊、宋宇、吴凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_9-08.htm",
    "date": "2024-03-10",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "推动城乡融合和区域协调发展  大力优化经济布局（两会近距离）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-09.htm",
    "date": "2024-03-10",
    "content": "2023年，在以习近平同志为核心的党中央坚强领导下，我国区域城乡发展协调性不断增强；重大区域发展战略高质量推进，区域协调发展战略深化实施，区域经济布局更趋优化；乡村全面振兴扎实推进，新型城镇化建设取得积极进展，城乡居民收入差距缩小。\n政府工作报告提出，推动城乡融合和区域协调发展，大力优化经济布局。\n代表委员表示，新时代新征程，要推动城乡融合发展，增强城乡经济联系，畅通城乡经济循环，推动区域协调发展战略、区域重大战略、主体功能区战略等深度融合，优化重大生产力布局，促进各类要素合理流动和高效集聚，畅通国内大循环。\n统筹新型城镇化和乡村全面振兴，促进城乡融合发展\n政府工作报告提出，“统筹新型城镇化和乡村全面振兴”“积极推进新型城镇化”。代表委员表示，要把推进新型城镇化和乡村全面振兴有机结合起来，深入实施新型城镇化战略行动，扎实推进乡村全面振兴，促进各类要素双向流动，形成城乡融合发展新格局。\n全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村，必须逐步缩小城乡差距。\n“健全城乡融合发展体制机制，促进城市资源要素有序向乡村流动，增强农业农村发展活力。”河南省济源市委书记庄建球代表说，济源全力推进城乡在规划布局、产业发展、基础设施、公共服务、要素配置等方面的一体融合，统筹推进城乡融合发展，奋力走出一条城市和农村携手并进、互利共赢的发展新路。\n“让进城的人顺心、让留在农村的人舒心，促进各类要素双向流动，推动形成城乡融合发展新格局。”中国工程院院士、河南农业大学教授张改平委员说，完善城乡要素平等交换、双向流动的政策体系，把加快农业转移人口市民化摆在突出位置，让有意愿的进城农民工在城镇落户，推动未落户常住人口平等享受城镇基本公共服务。培育发展县域经济，补齐基础设施和公共服务短板，使县城成为新型城镇化的重要载体。\n实施城市更新行动，打造宜居、韧性、智慧城市。\n“稳步实施城市更新行动，要坚持走内涵式发展路子，增强发展潜力、优化发展空间，推动城市业态、功能、品质不断提升。”北京市建筑设计研究院总建筑师、总规划师吴晨代表说，聚焦为民、便民、安民，以改造老旧小区、加强社区服务、提升基层社会治理水平为重点，更好满足居民日常生活需求。推动解决老旧小区加装电梯、停车等难题，加强无障碍、适老化设施建设，打造宜居、韧性、智慧城市。\n扎实推进以人为本的新型城镇化，提高精细化管理和服务水平。\n“新型城镇化处处体现以人为本，要充分尊重人的意愿，着眼促进人的发展，调动和发挥好人的积极性主动性创造性。”重庆市酉阳土家族苗族自治县委书记祁美文代表说，当前，酉阳正在大力建设新城，加强教育、医疗、养老、住房等领域投入，提高经济和人口承载能力。同时改造提升老城，提升基础设施和公共服务水平，解决好群众的急难愁盼问题，使城市更健康、更安全、更宜居。\n提高区域协调发展水平，为推动高质量发展持续注入强劲动力\n高质量发展，是协调成为内生特点的发展。政府工作报告提出，提高区域协调发展水平。代表委员表示，实施区域协调发展战略，关乎我国经济发展全局，是贯彻新发展理念、建设现代化经济体系的重要组成部分。\n充分发挥各地区比较优势，积极融入和服务构建新发展格局。\n“促进区域协调发展是推动高质量发展的重要支撑，要增强政策协同、深化分工合作、凝聚强大合力，加快促进形成全国统一大市场。”湖北省武汉市副市长孟晖委员说，各地要尊重客观经济规律和地区禀赋差异，发挥好比较优势，走合理分工、优化发展的路子。武汉具有科教人才富集、区位交通优越、内需市场广阔等综合优势，要深入推进科技创新与产业创新融合，加快建设国内国际双循环的重要枢纽。\n“我们将继续主动加强与珠江口东岸城市合作，全面提升教育、医疗等领域服务品质，持续拓展政务服务‘跨城通办’，不断探索规则机制衔接，让更多企业和居民在粤港澳大湾区高质量发展中享受到红利。”广东省中山市市长肖展欣代表说。\n促进区域协调发展，促进各类要素合理流动和高效集聚。\n“长三角一体化发展战略提出并实施以来，规划政策体系形成并不断完善，强劲活跃的增长极功能不断巩固提升，现代化产业体系加快建立，区域协调发展取得重大突破，为构建新发展格局、推进高水平对外开放赢得了战略主动。”上海社会科学院党委书记权衡代表说，高质量推进区域重大战略，实现区域合理分工、优势互补、良性互动，不断开辟中国经济发展的广阔新空间。\n“近年来，沿黄河各地区从实际出发，探索出富有地域特色的高质量发展新路子。”华北水利水电大学党委书记王笃波委员建议，推进黄河流域高质量发展，要支持各地区发挥比较优势，加强山东半岛城市群、中原城市群、关中平原城市群、黄河“几”字弯都市圈等之间人口、产业、商品、信息的互联互通和协同发展。\n支持革命老区、民族地区、边疆地区加快发展。\n内蒙古自治区锡林郭勒盟盟长罗青代表说，近年来，农牧民群众生产生活得到明显改善，民族团结、边疆安宁的大好局面得到巩固。下一步，要加快把边疆地区的产业发展、基础公共服务、基本设施保障水平提上来，让各族群众有实实在在的获得感，进一步筑牢祖国北疆安全稳定屏障。\n构建优势互补、高质量发展的区域经济布局和国土空间体系\n政府工作报告提出，优化重大生产力布局，加强国家战略腹地建设。制定主体功能区优化实施规划，完善配套政策。大力发展海洋经济，建设海洋强国。\n代表委员表示，贯彻新发展理念、构建新发展格局、推动高质量发展，对区域协调发展提出了新的要求。要适应新形势，构建优势互补、高质量发展的区域经济布局和国土空间体系，促进区域协调发展向更高水平和更高质量迈进。\n优化重大生产力布局，加强国家战略腹地建设。\n“四川是我国发展的战略腹地，在国家发展大局特别是实施西部大开发战略中具有独特而重要的地位。”四川省农业科学院副院长杨武云代表说，要强化粮食和战略性矿产资源等生产供应，打造保障国家重要初级产品供给战略基地。加大种质资源保护，为种业振兴提供更有力科技支撑。同时，四川还要积极服务国家产业链供应链安全，构建富有特色和优势的现代化产业体系，带动西部地区高质量发展。\n健全主体功能区制度，优化国土空间发展格局。\n“青海最大的价值在生态、最大的责任在生态、最大的潜力也在生态。青海广大干部群众始终把生态保护放在突出位置，坚决筑牢国家生态安全屏障。”青海省玉树藏族自治州委副书记、州长索南丹增代表说，全面加强保障国家生态安全的主体功能，青海将严格落实主体功能区布局，加快完善生态文明制度体系，承担好维护生态安全、保护三江源、保护“中华水塔”的重大使命，在建立以国家公园为主体的自然保护地体系上走在前头，让绿水青山造福人民、泽被子孙。\n大力发展海洋经济，建设海洋强国。\n“海洋是高质量发展战略要地，深耕蓝色国土、壮大海洋经济，是大势所趋，也大有可为。”福建厦门集装箱码头集团有限公司工会主席冯鸿昌代表说，海洋经济前景广阔，在扩大内需、保障粮食和能源安全、加快新旧动能转换等方面发挥着不可替代的作用。港口是海洋经济的重要组成部分，码头设备油改电、船舶岸电全覆盖……为推动海洋经济发展作出了积极贡献。要加快海洋科技创新步伐，提高海洋资源开发能力，培育壮大海洋战略性新兴产业。\n（本报记者王洲、巨云鹏、刘新吾、王永战、贾丰丰、王崟欣参与采写）"
  },
  {
    "title": "发言席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-09.htm",
    "date": "2024-03-10",
    "content": "杨智委员——\n完善长江流域横向生态保护补偿机制\n“深入推进长江经济带高质量发展，需要完善长江流域横向生态保护补偿机制，这对于落实生态保护权责、激发全流域参与生态保护的积极性、促进区域协调发展等具有重要意义。”湖北省武汉市政协主席杨智委员表示。\n杨智委员建议，搭建横向生态补偿大数据平台，促进生态补偿协调统一和资源共享共用；充分考虑上游地区生态环境现状、保护治理投入及下游地区经济发展情况、居民生活水平等因素，研究制定科学的补偿标准；探索产业补偿、技术补偿等方式。\n（本报记者范昊天整理）\n\n李养民委员——\n提升国产大飞机竞争力\n2023年5月28日，首架交付的C919国产大飞机投入商业运营。随着C919实现更多交付，国产大飞机正在从初始运营转向规模化运营。“相较于国际上成熟的同类机型，国产大飞机在规模化商业运营上尚处于初级阶段，需有关方面共同努力、一起推动。”中国东方航空集团总经理李养民委员说。\n李养民委员建议，探索国产大飞机规模化运行模式，持续提升核心竞争力，围绕零部件维修保障体系、运行保障体系、商业运营资源配置、相关政策配套等多方面，进一步协同发力，以更高效率、更低成本推动国产大飞机性能设计持续优化提升。\n（本报记者沈文敏整理）\n\n郑磊代表——\n加快科技成果转化应用\n“我国的科技成果转化取得了巨大成就，相关领域也发生深刻变革。”安徽合肥工业大学校长郑磊代表说，科技成果转化对于加快建设创新型国家的重要作用越发凸显。\n“需要以更大的智慧和更大的决心破除障碍、加快科技成果转化应用。”郑磊代表建议，四端并进破解科技成果转化难题。需求端是出发点，以诊断服务为抓手，解决企业对自身技术需求不清楚的问题；研发端是关键点，以产业需求为牵引，推进“真题真做”“实战实教”；转化端是发力点，以成果熟化带动商业化中试；创业端是增长点，科技成果的持有者创业，是实现科技成果转化的重要方式。\n（本报记者韩俊杰整理）\n\n李楚代表——\n坚持以人民为中心推动金融高质量发展\n“实现人民对美好生活的向往，始终是我们做好经济工作、推动金融高质量发展的出发点和落脚点。”广西壮族自治区桂林市委副书记、市长李楚代表说，坚持以人民为中心的价值取向，金融高质量发展才能打开新空间、开创新局面。\n李楚代表介绍，为打造世界级旅游城市，桂林创新推出绿色旅游贷款企业标准；聚焦保护桂林山水，出台绿色贷款专项贴息政策。截至2023年末，全市绿色信贷余额450.9亿元，同比增长31.9%，有效推动实现生态保护与富民利民双赢。桂林将不断提升金融服务的覆盖面和精准性，助力解决群众“急难愁盼”问题。\n（本报记者张云河整理）\n\n刘会英代表——\n着力构建绿色低碳供应链\n“我们要发挥新能源促进能源消费结构转型升级的重要作用，推动产业加快走好创新驱动、稳链降本、绿色引领的高质量发展之路。”四川省遂宁市委副书记、市长刘会英代表说，要增强产业创新能力，加快高安全、高效能的锂电材料研发应用；要深化锂资源绿色开发与回收循环利用，推动节能降碳。\n刘会英代表建议，着力构建绿色低碳供应链。近年来，遂宁推动锂电产品换代革新、生产服务提档升级，建成中小企业特色产业集群。遂宁将促进全链条技术革新、降本增效、绿色转型，以绿色低碳供应链促进高质量发展。\n（本报记者王明峰、王永战整理）\n\n钱丽霞委员——\n为民营经济发展创造良好环境\n“民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。民营企业是推动经济社会发展的重要力量。”河北省邢台市副市长钱丽霞委员说，近年来，邢台持续改善营商环境，落实优化营商环境政策措施，为民营经济发展创造良好环境。\n钱丽霞委员建议，从解决企业急难愁盼问题入手，提升服务效能，强化要素保障，拓宽融资渠道，用真招实策提振市场预期和信心，同时全面构建亲清政商关系，更好发挥民营企业在稳就业、促增收中的重要作用。\n（本报记者赵梦阳、刘博通整理）\n\n刘思金委员——\n统筹推进科教融合发展\n“充分发挥科教融合高校的特色和优势，实施‘大学+科研院所+附属医院’一体化育人方式，搭建教研医产协同的育人体系。”山东第一医科大学（山东省医学科学院）党委书记刘思金委员说，山东第一医科大学充分发挥自身特色和优势，畅通教育、科技、人才的良性循环，在融合创新中培育新质生产力。\n刘思金委员建议，统筹推进科教融合发展，通过培养复合型拔尖创新人才，实现教学资源、医疗资源、科研资源相互转化。打通“科学研究—技术开发—推广应用—产业化”全链条的关键节点，激励科研成果转移转化。\n（本报记者侯琳良整理）\n\n田沁鑫委员——\n用精品佳作讲好中国故事\n“演艺人员作为文化艺术的直接传播者，其业务水准、言行举止不仅关乎个人形象，更影响大众对文化艺术的认知。”中国国家话剧院院长田沁鑫委员认为，加强对演艺人员群体的管理，有利于促进行业健康发展。\n田沁鑫委员建议，打造全国性的演艺人员信息数据库，明确权利义务、规范职业行为；建立演艺人员信用评价制度，将艺德作为重要评价指标；引导演艺人员学习中华优秀传统文化，积极参与国际交流活动，提升跨文化沟通能力，用精品佳作讲好中国故事。\n（本报记者张明瑟整理）\n\n刘木华委员——\n推动无人化农场技术应用\n“无人化农场技术是农情信息自动获取、生产作业智能自主、数据管理智慧共享的无人或少人化现代农业生产最新技术，是实现智慧农业的重要途径。”江西农业大学副校长刘木华委员说，该技术对于大幅提高粮食生产效率、破解“谁来种田”难题等具有重要作用。\n刘木华委员建议，夯实粮食安全根基，要针对平原地块和丘陵山地耕地，结合农田道路基础设施建设，因地制宜探索适应不同区域、不同地形条件的无人化农场技术应用模式。\n（本报记者朱磊整理）\n\n冯晓婷委员——\n鼓励专业医护人员开展网络健康科普\n“专业的网络健康科普，有利于引导公众主动学习健康知识、掌握健康技能，提升全社会科学意识和健康水平。”新浪江苏分公司总编辑、江苏省新的社会阶层人士联谊会副会长冯晓婷委员表示，近年来，越来越多专业医护人员投身网络健康科普事业，创作了大量优质专业的网络科普内容，有力推动健康中国建设。\n冯晓婷委员建议，为专业医护人员开展网络健康科普提供技术保障和政策支持；完善制度规范，加强培训引导，鼓励医护人员创作更多专业性强、传播量大的网络科普作品。\n（本报记者杨阳整理）\n\n廖增太代表——\n促进人工智能与化工行业融合发展\n“促进人工智能与化工行业融合发展，加速形成新质生产力。”万华化学集团股份有限公司党委书记、董事长廖增太代表说，人工智能和制造业的深度融合将促进重点行业智能升级，高水平赋能工业制造体系，加快形成新质生产力。\n廖增太代表建议，应多方协同合作，形成国家级化工行业通用数据集，为行业基础大模型训练及智能化建设提供数据基础。鼓励人工智能在化工行业典型应用场景先行先试，助力化工行业高质量发展。建立完善的人工智能人才培养战略和引进政策，强化人工智能人才体系建设。\n（本报记者王沛整理）\n\n蒋颖委员——\n加大对“专精特新”企业支持力度\n“加快发展新质生产力，创新体系的运转效率很关键。”德勤有限公司相关负责人蒋颖委员说，近年来，我国在科研领域的投入持续增加，但仍存在经营主体创新动能不足、各类创新主体协同度不够高、科技创新国际合作渠道发展不充分等问题。\n蒋颖委员建议，加大对“专精特新”企业的支持力度，为中小企业的可持续研发增添动能；优化合作机制，促进形成政府引导、企业主导、专业社会组织倡导的联动格局，提升各类创新主体之间的协同度；鼓励外资企业在华开展更多研发活动，推动更高水平融入国际创新网络。\n（本报记者曹文轩整理）"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  肖家鑫  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-09.htm",
    "date": "2024-03-10",
    "content": ""
  },
  {
    "title": "代表委员热议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-10.htm",
    "date": "2024-03-10",
    "content": "习近平总书记3月5日在参加江苏代表团审议时强调，要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。\n党的十八大以来，以习近平同志为核心的党中央坚持把解决“三农”问题作为全党工作的重中之重。实施乡村振兴战略，是我们党“三农”工作一系列方针政策的继承和发展，是亿万农民的殷切期盼。\n今年全国两会，乡村全面振兴成为热议的话题。代表委员表示，要锚定建设农业强国目标，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设。\n夯实粮食安全“压舱石”\n粮食安全是“国之大者”。保障粮食和重要农产品稳定安全供给，是推进乡村全面振兴的首要任务。\n“中国人的饭碗任何时候都要牢牢端在自己手中，这是支撑中国稳健发展的底气。”河南省唐河县仪勇农机专业合作社理事长海国勇代表表示，多年来，乡亲们积极运用现代农业科技，实现耕种、植保、收获、烘干全程机械化，粮食产量大幅提升，农业效益不断提高。\n“要进一步夯实国家粮食安全的‘压舱石’。”河北柏粮粮食储备集团有限公司绿色储粮课题研究组组长尚金锁代表建议，进一步完善粮食价格、补贴、保险“三位一体”的政策体系，全方位提高种粮积极性和收益。目前，尚金锁代表正带领团队加大科技创新力度，在小麦绿色保鲜储藏上寻求突破，不仅让人们“吃得饱”，而且要吃得安全、绿色、健康。\n政府工作报告提出，加强粮食和重要农产品稳产保供。贵州省六盘水山海园种植农民专业合作社理事长李世瑶代表说，技术指导和优良种子保证了产量和品质，农产品卖得好，才能让农户切实享受到农业高质量发展的红利。李世瑶代表表示，将继续与合作社农户一起探索更加高效、成熟的供销模式，让好产品卖上价钱、迈向市场。\n建设宜居宜业和美乡村\n农村现代化是建设农业强国的内在要求和必要条件，建设宜居宜业和美乡村是农业强国的应有之义。\n“发展特色产业是实现乡村全面振兴的一条重要途径。”湖北省恩施土家族苗族自治州农业科学院院长沈艳芬代表介绍，恩施州宣恩县是典型的山区农业县，近年来依托优势自然资源和少数民族特色文化，以穿城而过的贡水河为轴心，建成全省首个以县城为支撑的国家4A级旅游景区，仅2024年春节期间就接待中外游客103万人；该县还着力发展富硒特色农业，做强伍家台贡茶、贡水白柚、宣恩火腿等国家地理标志产品，建成特色产业基地80多万亩。“硒产业和生态旅游康养是恩施州两大特色产业，我们将因地制宜，牢牢把握优良生态环境这个优势资源，着力做好‘土特产’文章，以产业振兴促进乡村全面振兴。”沈艳芬代表说。\n“壮大乡村富民产业，要着力强龙头、补链条、兴业态、树品牌，打造优质产业链。”红茶源于中国，在国际茶叶市场占比七成以上，中国红茶具有较强竞争力和广泛消费基础。福建省武夷山市桐木之星正山小种红茶茶业专业合作社发起人江元勋代表建议，发掘全国各地红茶产区的茶树品种、制作工艺、自然生态等特色资源，强化红茶产业省际协同和各产区的全产业链标准化建设，面向国际市场建立终端体验和传播体系，扭转中国红茶长期为国际品牌代加工的贸易方式，促进中国红茶行业整体竞争力和附加值提升，以红茶产业为抓手，以高质量发展推进乡村全面振兴。\n山东大学金融研究院院长陈增敬委员表示，乡村新产业、新业态不断涌现，规模化、集聚化发展趋势明显，现代乡村产业体系正加快构建，但价格波动和自然灾害等对产业体系的影响仍然存在，建议构建一套科学高效的农业风险管理体系，做好农业防灾减灾救灾工作，为产业链供应链稳定保驾护航。\n“农村基础设施是农民生产生活最基础、最重要的条件，是实现乡村全面振兴的关键。”北京市建筑设计研究院有限公司总建筑师、总规划师吴晨代表说，在完善农村基础设施的同时，还应建立健全农村公共基础设施管护机制，明确管护责任、管护主体、管护方式、管护经费来源等，确保农村建设项目长期稳定发挥作用。\n持续提升乡村治理效能\n实现乡村有效治理是乡村全面振兴的重要内容。近年来，各地充分发挥农村基层党组织战斗堡垒作用，乡村治理水平不断提升。\n江西省萍乡市万龙山乡茅店村坐落在武功山风景名胜区山脚下，走进村庄，道路两旁满目青葱，农家小院错落有致，“全国文明村——茅店村欢迎您”招牌醒目。“我们一手抓经济建设，一手抓思想道德建设，让村民心往一处想，劲往一处使，日子越过越红火。”茅店村党总支书记、村委会主任谭新萍代表说，茅店村不断健全完善村规民约，涵盖诚实守信、尊老爱幼、团结互助、移风易俗等内容，遏制酒席大操大办、盲目攀比高价彩礼等现象，积极向上的生活氛围不断形成，村民的凝聚力不断加强。\n广西壮族自治区柳州市三江侗族自治县坚持和发展新时代“枫桥经验”。“我们积极探索具有自身特色的矛盾纠纷调解方法。2023年成功调解各类纠纷1215件，调解成功率达98.3%。”三江侗族自治县委副书记、县长陈震代表介绍，该县通过搭建专业平台、拓宽沟通渠道、促进多方参与，有效为基层治理赋能。\n“这几年我们在各方力量的支持下，建起农耕文化馆、农民大舞台和红色书店，还成立了大湾文艺队，连续举办‘村晚’，公共文化服务不断加强，村民的精神文化生活更加丰富。”安徽省金寨县花石乡大湾村党总支第一书记余静委员建议，从政策层面试点以乡村为单位整建制规划乡村文化资源，建设乡村公共文化综合体，加大对农村文化活动和文艺工作者的支持力度，激发农村公共文化内生动力。\n（本报记者常钦、邵玉姿、王洲、李卓尔、林子夜、李洋、刘博通、肖家鑫参与采写）"
  },
  {
    "title": "我建议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-10.htm",
    "date": "2024-03-10",
    "content": "陈雨露代表——\n为发展新质生产力贡献力量\n“加快形成新质生产力，要打造新型劳动者队伍，包括能够创造新质生产力的战略人才和能够熟练掌握新质生产资料的应用型人才。”南开大学校长陈雨露代表表示，天津作为全国先进制造研发基地，要发挥科教资源丰富等优势，在发展新质生产力上勇争先、善作为，推动新质生产力加快形成，增强发展新动能。\n“高校是教育、科技、人才‘三位一体’协同融合发展的关键引擎，应在发展新质生产力中展现更大作为。对此，南开大学进行了积极探索，成效明显。”陈雨露代表建议，优化人才培养模式，为发展新质生产力培养创新人才。加快原创性科技创新，为发展新质生产力提供新动能。推动产学研一体化，为发展新质生产力提供全链条支撑。研究全面深化改革中的重大问题，为形成与新质生产力相适应的生产关系提供智力支持。\n（本报记者武少民整理）\n\n钟瑛委员——\n加强青少年新中国史学习教育\n“今年是中华人民共和国成立75周年，建议进一步在学校中开展新中国史学习教育。”中国社会科学院当代中国研究所研究员钟瑛委员表示，加强青少年新中国史学习教育，有利于厚植青少年爱党、爱国、爱社会主义的情感，让红色基因、革命薪火代代传承。\n“青少年阶段是人生的‘拔节孕穗期’，最需要精心栽培和引导。”钟瑛委员建议，要进一步推进爱国主义教育基地建设，用好博物馆、纪念馆、党史馆、革命旧址等红色资源，精心设计展览陈列、红色旅游线路、学习体验线路。将新中国史学习教育融入重大主题宣传，与党史、改革开放史、社会主义发展史、中华民族发展史宣传教育结合起来，弘扬主旋律，传播正能量。\n（本报记者赖睿整理）\n\n李庆新代表——\n高质量推进新型工业化\n“全力推进新型工业化，要着力补齐短板、拉长长板、锻造新板，构建现代化产业体系，加快形成新质生产力。”广东省云浮市市长李庆新代表表示，近年来云浮市锚定高质量发展首要任务，因地制宜发展新质生产力，推动创新向“实”、产业向“新”、企业向“强”。\n“新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。”李庆新代表说，云浮市将把高质量发展的要求贯穿新型工业化全过程。建立健全联席会议工作机制，统筹推进传统产业升级、新兴产业壮大、未来产业培育。在打造市场化、法治化、国际化一流营商环境上久久为功，支持企业积极运用新技术、新设备、新材料、新工艺，提高全要素生产率，着力打造具有创新力、品牌力、竞争力的企业体系。\n（本报记者黄福特整理）"
  },
  {
    "title": "春风有信 再约“尔滨”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-10.htm",
    "date": "2024-03-10",
    "content": ""
  },
  {
    "title": "本版责编：徐  隽  黄  超  张  璁  李龙伊  门杰伟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-10.htm",
    "date": "2024-03-10",
    "content": ""
  },
  {
    "title": "河南郑州航空港 聚焦五大定位 建设五大中心 助力河南高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-11.htm",
    "date": "2024-03-10",
    "content": "2023年以来，河南郑州航空港经济综合实验区（简称“河南郑州航空港”）坚持以“空中丝绸之路”建设为引领，聚焦“五大定位”，建设“五大中心”，着力培育十大产业集群，启动六大功能片区开发建设，大胆闯、大胆试、拼命干，实现地区生产总值同比增长13.1%，规模以上工业增加值同比增长20%，固定资产投资同比增长24.8%，社会消费品零售总额同比增长15%，城镇居民人均可支配收入同比增长6.6%，5项经济指标同比增速均位居全省前列。\n2024年，河南郑州航空港将自觉履行职责使命，以招商大突破、项目大攻坚、开放大跨越、城建大提升、服务大改进，全面提速河南郑州航空港开发建设，奋力推动高质量发展。\n找准新定位  勇担新使命\n2013年3月，河南郑州航空港获国务院批复设立，是我国首个由国务院批准设立的国家级航空经济发展先行区。\n2023年1月以来，河南郑州航空港认真贯彻落实党中央、国务院相关决策部署，聚焦“空中丝绸之路”先导区、国家航空港经济实验区、中原经济区和郑州都市圈核心增长极、现代化国际化世界级物流枢纽“五大定位”，建设国际先进制造业中心、国际商贸物流中心、国际创新创业中心、国际创意时尚中心、国际人才中心“五大中心”。\n建设国际先进制造业中心。聚焦制造业高质量发展和新质生产力培育，打造具有国际影响力的万亿级电子信息产业集群，具备行业影响力的千亿级新能源汽车、生物医药产业集群和百亿级航空航天产业集群，构建具有战略性、全局性的先进制造业体系。\n建设国际商贸物流中心。充分发挥“航空港、高铁港、国际陆港、公路港”四港联动优势，构建“通道+枢纽+网络”现代物流运行体系，积极发展多式联运和特色物流，深度嵌入全球产业链供应链，交通区位优势加快转变为枢纽经济优势。\n建设国际创新创业中心。以河南省医学科学院、河南省中医药科学院、中原医学科学城建设为引领，加快构建一流创新生态，推动“政产学研金服用”高效协同联动，畅通创新策源“最先一公里”和成果转化“最后一公里”。完善创新创业扶持政策、降低创新创业成本，实施创业赋能行动、优化就业创业环境，打造国际创新创业高地。\n建设国际创意时尚中心。深入实施“中国航空都市”品牌战略，充分发挥创意时尚产业在经济转型升级、提升城市软实力等方面的重要作用，高标准推进文化创意和设计服务与相关产业融合发展，打造青年友好型城市、创意产业新高地。\n建设国际人才中心。持续实施“空中丝路引才行动”，突出“高精尖缺”导向、市场实绩导向、产业发展导向，大力引进国内外一流战略科技人才、科技领军人才、优秀青年人才、急需紧缺人才。健全以创新绩效为考核重点的人才综合评价和薪酬激励机制。优化国际人才就业服务，打造国际社区，吸引海内外高端人才汇聚河南郑州航空港。\n全力抓产业  释放新动能\n2023年，河南郑州航空港共签约产业类项目153个、金额1553.79亿元，其中30亿元以上项目12个，已开工项目101个。\n加快构建以科技创新为引领的现代化产业体系，大力招引行业龙头企业，积极引进和培育“专精特新”企业。\n万亿级电子信息产业集群加速形成。超聚变全球备件中心、龙芯中科中原总部基地顺利投用。\n千亿级新能源汽车产业集群初具规模。比亚迪在中部地区的重要生产基地实现投产，布局整车、关键零部件、电池等全产业链，比亚迪集团第600万辆新能源汽车在航空港区下线。吉利专用车项目签约入驻，创维新能源汽车全球总部大楼建成投用。\n立足区域优势和定位，河南郑州航空港布局新领域新赛道，坚持港产城融合发展，重点开发中原医学科学城、先进制造业集聚区、园博数字创意产业园、国际贸易会展区、航空枢纽港、北港总部经济和现代服务业发展区六大片区，加快形成新动能新优势。\n以环省医学科学院创新生态为内核的中原医学科学城加快建设。2023年7月15日，重建河南省医学科学院揭牌仪式在河南郑州航空港举行。2023年10月15日，河南省第十期“三个一批”项目建设中原医学科学城专场活动举行。2024年2月27日，河南省中医药科学院揭牌成立。形成中原医学科学城、中原科技城、中原农谷三大科技创新平台。\n位于国际贸易会展片区的郑州国际陆港，是河南积极融入共建“一带一路”的重要开放平台。目前，西作业区30万平方米仓储和40万平方米新能源汽车专业服务场站已投用，东区作业中欧班列（郑州）集结中心首期将在今年底前建成投用。总建筑面积100万平方米的中原国际会展中心部分建成投用，2023年已成功举办世界机器人大赛锦标赛（郑州）。2025年中原国际会展中心全部建成后，将承办第三届全国职业技能大赛。\n位于北港总部经济和现代服务业发展区的科创城，统筹布局科创孵化中心和商业中心，打造河南郑州航空港人才教育高地，河南电子科技大学、郑州航空航天大学等高等院校即将开工。\n位于先进制造业集聚区的汽车城，规划面积31.4平方公里，谋划布局新能源汽车相关产业链，形成以新能源汽车等产业为引领的现代制造业基地。\n投资航空港  打造新优势\n积极融入共建“一带一路”，河南郑州航空港发展动能充沛。\n国家战略机遇叠加。获批建设“双创示范基地”“引智试验区”，获批开展“经营性租赁收取外币租金业务”“跨境人民币创新业务试点”。\n具有交通枢纽优势。郑州新郑国际机场货邮吞吐量突破70万吨，跻身全球40强，已开通客运航线234条、全货机航线49条。高铁郑州航空港站成为河南省“米”字形高铁枢纽网的关键节点。郑渝高铁快运批量运输启动，2024年1月15日，首趟试点班列从郑州航空港站驶出。未来，郑州国际陆港将建成内陆国际大港、世界级国际铁路枢纽港、中欧班列运贸产创新发展示范区，具备保障中欧班列“万列千万吨”的开行能力。\n具有开放高地优势。建成“1+1+7”口岸体系（郑州机场一类航空口岸，郑州新郑综合保税区，水果、冰鲜水产品、食用水生动物、肉类、活体动物、邮件、药品7大功能性口岸），全面实施“7×24”小时通关机制、“提前申报”通关模式，进出口整体通关时间位居全国前列。聚焦“买全球卖全球”，2023年，跨境电商完成业务单量1.23亿单、货值166.21亿元。2023年，河南郑州航空港外贸进出口总额4143.62亿元，全省占比51.11%；郑州新郑综合保税区累计实现外贸进出口额4072.78亿元，进出口规模居全国第1位。\n具有超大市场优势。河南省拥有近1亿人口、1000万经营主体，社会消费品零售总额2.6万亿元，以郑州为中心、两小时高铁圈覆盖了全国4亿人，两小时航空圈覆盖了全国90%人口，具有超大规模市场优势。\n具有营商环境优势。持续优化营商环境“一统十联”工作机制，深入开展“万人助万企”活动，积极实施“136N”综合配套改革，推出“多证合一”、“证照分离”、商事登记“1+X”改革，实现“一枚印章管审批”“大厅之外无审批、平台之外无审批、清单之外无审批、名单之外无审批”，全力打造市场化、法治化、国际化一流营商环境，形成“效率高地”。\n河南郑州航空港热忱欢迎海内外客商和有识之士前来投资兴业，共享河南郑州航空港发展机遇。\n数据来源：郑州航空港经济综合实验区管委会"
  },
  {
    "title": "中国平安扎实做好五篇文章 以高质量发展助力金融强国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-12.htm",
    "date": "2024-03-10",
    "content": "中国平安保险（集团）股份有限公司（简称“中国平安”)紧紧围绕建设金融强国目标，用专业化、有温度的金融服务，不断满足经济社会发展和人民群众日益增长的金融需求，扎实做好五篇文章，以高质量发展助力金融强国建设。\n\n探索科技金融新模式  助力新质生产力发展\n发展新质生产力是推动高质量发展的内在要求和重要着力点。中国平安积极推动新质生产力加快发展，充分发挥金融保险经济补偿、资金融通等功能，打造特色科技金融服务体系，深入服务科创型中小微企业、“专精特新”及战略性新兴产业企业。平安银行重点加强对先进制造业的支持力度和对科创企业的培育力度，通过引入“商行+投行+投资”等模式，为企业提供全生命周期金融服务，精准滴灌“专精特新”企业。截至2023年三季度末，平安银行“专精特新”客户授信余额较年初增长98.4%。平安产险通过提供定制化的保险保障方案，护航“国之重器”，累计为超200颗卫星及超100枚运载火箭发射提供保险保障，遥感卫星承保技术行业领先。\n推动绿色金融发展  助力实现“双碳”目标\n中国平安切实推进金融主业与绿色发展相结合，开展绿色金融行动。截至2023年三季度末，绿色保险原保险保费收入262.76亿元，绿色贷款余额达1360.41亿元，保险资金绿色投资规模达1323.06亿元。中国平安上线覆盖全体员工的碳账户系统，将员工的低碳行为及碳排放数据纳入整体运营管理，以实际行动履行自身减排责任，助力实现“双碳”目标。平安产险不断丰富绿色保险产品服务供给，落地全国首单红树林碳汇指数保险，实现生态系统碳汇保障有效覆盖。\n深耕普惠金融  服务百业千企万户\n中国平安着力构建高水平普惠金融体系，持续加大对民营经济、中小微企业、“三农”等领域的金融支持，不断提升金融服务的覆盖面、便利性、可得性。截至2023年三季度末，平安银行普惠型小微企业贷款客户超100万户，贷款余额达5831亿元。陆金所控股共为17.9万小微企业主提供无抵押贷款服务。平安产险打造了“企业安心保”等一系列小微企业客户专属保险产品，已为212万家小微企业提供风险保障129万亿元。针对外卖员等新市民群体，2023年，平安产险日均为新市民提供专属风险保障65万人次，总保额达4225亿元。为“三农”发展注入金融活水，中国平安累计投入乡村产业帮扶资金1170.71亿元。\n完善养老金融服务体系  助力“老有所养、老有所依”\n中国平安全力服务积极应对人口老龄化国家战略，为养老产业、银发经济的高质量发展提供金融支撑。深化养老金融供给侧结构性改革，服务养老保险三支柱体系建设，不断丰富养老产品供给，创新推出“保险+医疗健康”“保险+居家养老”“保险+高端养老”服务，截至2023年底，平安居家养老服务已覆盖全国54个城市；着力打造“投资、保险、医疗、养老”四大服务平台，建设具有平安特色的管理式医疗养老服务体系，为实现“老有所养、老有所依”提供有力支撑。\n发展数字金融  全面提升服务效能\n中国平安坚持以科技为发展引擎，截至2023年底，拥有超2万名科技研发人员、超3000名科学家组成的科技人才队伍，集团专利申请数累计达51533项，位居国际金融机构前列。基于领先的科技实力，中国平安加快推进全面数字化战略，重塑产品服务和流程。平安寿险、平安产险智能理赔服务持续完善升级，理赔申请时间、审核流程大幅缩短。陆金所控股打造的AI智能贷款解决方案“行云”，让申请流程平均耗时降低31%，服务断点减少50%；平安银行自主搭建星云物联网平台，截至2023年三季度末，已支持实体经济融资发生额累计超9000亿元。\n数据来源：中国平安保险（集团）股份有限公司\n\n2023年，中国平安为西藏自治区20万头牦牛提供保险保障服务，为牦牛制作带有二维码的耳标，形成牦牛的身份标识。中国平安致力于推动牦牛产业实现精细化数字化管理，以普惠金融助力西藏牦牛产业高质量发展。"
  },
  {
    "title": "更好担负起新的文化使命（履职这一年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-13.htm",
    "date": "2024-03-10",
    "content": "张颐武委员——\n推动中华优秀传统文化焕发新活力\n本报记者  张明瑟\n春节档电影票房创同档期新纪录，各地年俗走红网络，博物馆打卡蔚然成风……丰富的文化活动为节日增添了欢乐，中华优秀传统文化焕发新活力。北京大学中文系教授张颐武委员认为：“传统节日是中华文化的重要组成部分，传统节日热折射出人民日益增长的精神文化需求，启示我们要更好担负起新的文化使命。”\n张颐武委员一直关注文化领域的新趋势。“无论是文旅融合还是技术赋能艺术，都要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，推动中华优秀传统文化创造性转化、创新性发展，使中华文明迸发出更加强大的精神力量。”张颐武委员说。\n近年来，“技术+艺术”助力中华优秀传统文化活起来。张颐武委员带领团队走进多个地方文艺院团，在基层一线寻找传统艺术传承创新的好方法。“一方面，直播和短视频亟须兼具通俗性、艺术性与思想性的优质内容，尤其是富有传统韵味的表演，这样才能引发观众共鸣；另一方面，一些院团也面临转型。二者相结合，让院团登上数字媒介这列‘快车’，有助于把看家本领守住了、叫响了、传开了。”张颐武委员举例说，“延边歌舞团不仅出现了直播‘名角儿’，还吸引众多游客慕名前往观看演出，为当地文旅发展注入新动能。”\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。我们要以科学思路方法谋创新、破难题，在新的历史起点上更好担负起新的文化使命。”张颐武委员说。\n\n孔维克委员——\n激扬自信自强的精神力量\n本报记者  李林蔚\n“我长期研究中华优秀传统文化，希望能从中汲取丰厚滋养，创作出更多增强人民精神力量的优秀作品。”民革中央画院院长孔维克委员说。这些年，他深入挖掘齐鲁文化的深厚底蕴，通过出版文献集存、策划拍摄纪录片等，推动形成“齐鲁画派”文化工程；结合黄河流域生态保护和高质量发展，推出“黄河入海流”“潮涌黄河口”“沿着黄河遇见海”等主题展览，展现黄河文化的丰富内涵……“我们要激扬自信自强的精神力量，不断挖掘、提炼、展示中华优秀传统文化的智慧结晶和思想精华，从而保持对自身文化理想、文化价值的高度信心，保持对自身文化生命力、创造力的高度信心。”孔维克委员说。\n“舞蹈诗剧《只此青绿》开启全球巡演之旅，年轻人越来越喜爱汉服文化……不难看出，在日益增强的文化自信影响下，中华优秀传统文化与当代审美‘碰撞’产生的国潮，影响力越来越大。”孔维克委员说，文艺工作者要坚持为人民服务、为社会主义服务这个根本方向，坚定文化自信，激扬自信自强的精神力量。\n孔维克委员结合工作实际开展调研、提出提案，建议更加坚定、更加自觉、更加主动地推动中华优秀传统文化创造性转化和创新性发展，用艺术展现新时代的精神气象。“我将继续认真履行职责使命，努力用自强不息、厚德载物的文化创造，为展示中国文艺新气象、铸就中华文化新辉煌多作贡献。”孔维克委员说。\n\n林燕云代表——\n创作更多无愧于时代的精品力作\n本报记者  姜晓丹  黄福特\n演出交流、送戏下乡、培养新生代演职员……过去一年，广东潮剧院一团团长林燕云代表一直在为推动潮剧的传承和发展忙碌着。\n“潮剧艺术的吸引力、影响力、创造力不断提升。我们作为当代潮剧艺术工作者，有责任有义务呵护好潮剧这朵‘南国鲜花’，不断提升潮剧的传统魅力与时代价值。”林燕云代表介绍，潮剧2006年被列入国家级非物质文化遗产名录，是潮汕地区富有代表性的文化符号。近年来，林燕云代表带领剧团身体力行，通过一场场潮剧表演，让更多人感受潮剧魅力。\n“在绵延赓续的传承发展中，戏曲形成了独特的创作实践理念，积累了丰富的艺术创作经验，也创造了独具特色的审美习惯。新时代，戏曲依然肩负着服务人民、服务社会的重任，需要持续释放艺术的生命力和亲和力。我们要努力做到‘传承不守旧、创新不忘本’，用情用力打造精品，创作出更多无愧于时代、无愧于人民的优秀作品，更好担负文化传承发展的使命。”林燕云代表说。\n林燕云代表介绍，潮剧不仅在广东潮汕地区具有深厚的群众基础，在海外也受到欢迎。“潮剧在对外文化交流和维系乡情梓谊中发挥着独特作用，可以成为讲好中国故事的载体，这也彰显出中华优秀传统文化的独特魅力。”今年全国两会，林燕云代表建议，进一步开展好“潮剧海外文化使者行动”，以戏联侨、以戏汇侨，提升潮剧在海外的影响力，通过潮剧讲好中国故事、传播中国声音。\n\n郭爱和代表——\n为促进文明交流互鉴贡献力量\n本报记者  金  歆\n写春联、贴窗花、挂灯笼……春节传统民俗出现在世界各地。“全球共庆新春，推动不同文明和谐共处、交流互鉴，促进各国人民相知相亲、携手同行。”中国工艺美术大师、洛阳三彩艺术博物馆馆长郭爱和代表说。\n开放包容始终是文明发展的活力来源，也是文化自信的显著标志。“不断开创宣传思想文化工作新局面，就要深刻认识文明交流互鉴的重要意义，就要坚持胸怀天下，以兼收并蓄的态度汲取一切人类优秀文明成果，以自信开放的姿态更好推动中华文化走出去。”郭爱和代表说。\n“文明交流互鉴可以成为增进各国人民友谊的桥梁。一方面，创作生产出更多接地气、冒热气、有灵气的精品力作，进一步打造平台，让中华优秀传统文化在国际舞台上有更多展示机会，不断提升中华文化影响力；另一方面，学习借鉴世界优秀文化成果，加强国际传播能力建设，深化文明交流互鉴，让中华优秀传统文化的独特魅力和普遍价值得到更充分展现、更广泛认同。”近年来，郭爱和代表带领团队奔赴多地，调查文化遗产的开发利用情况，寻找推动中华优秀传统文化走出去的方法。\n“中华文明自古就以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。在今后的履职中，我要立足本职工作，用热情、智慧和汗水为文明交流互鉴贡献更大力量。”郭爱和代表说。"
  },
  {
    "title": "让传统文化在新时代绽放光彩（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-13.htm",
    "date": "2024-03-10",
    "content": "齐聚首都北京，共话文化发展。\n宋燕代表在博物馆行业深耕30余年，建议建设“儿童友好型博物馆”，更好传承中华优秀传统文化；司富春代表聚焦推动中医药企业数字化转型，建议加强中医药产业科技创新顶层设计；陈智林委员长年致力于弘扬川剧艺术，建议加强中华优秀传统文化宣传推广……今年全国两会，不少代表委员就推动文化传承发展建言献策，为中华优秀传统文化“活起来”“火起来”贡献智慧力量。\n习近平总书记强调，“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。坚持以习近平文化思想为引领，不断开创宣传思想文化工作新局面，就要坚持古为今用、推陈出新，使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调，把跨越时空、超越国界、富有永恒魅力、具有当代价值的文化精神弘扬起来。\n不忘本来，彰显中华优秀传统文化的独特魅力。中华优秀传统文化是取之不尽的文化宝藏。让文物说话，让历史说话，让文化说话，更好呈现丰富样态、展现历史底蕴、传递中国智慧，是挖掘中华优秀传统文化宝贵资源的应有之义，也是推动中华优秀传统文化创造性转化和创新性发展的重要基础。\n面向未来，释放中华优秀传统文化的巨大潜力。应用全息影像、虚拟触摸等还原历史场景，以科技手段增强中华优秀传统文化亲和力；非遗技艺衍生文创“潮品”，以现代审美拓展中华优秀传统文化表现力……坚持守正创新，采取多种方式，让历史文脉融入现代生活，才能让沉睡的文化资源重获新生。\n吸收外来，激发中华优秀传统文化的不竭活力。近段时间，海上丝绸之路国际艺术节等陆续开展，海内外宾朋深化交流，不断创造新的文化成果。文明因交流而多彩，因互鉴而发展。要以海纳百川的胸襟借鉴吸收人类一切优秀文明成果，推动中华文明与各国文明美美与共、和合共生。\n期待更多全国两会上的真知灼见，最终转化为保护传承发展中华优秀传统文化的务实举措，推动千年文脉薪火相传、生生不息，为强国建设、民族复兴筑牢文化根基。"
  },
  {
    "title": "我从一线来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-13.htm",
    "date": "2024-03-10",
    "content": "助力青年科技人才成长\n王  璞\n我是一名来自高校的教师、科研工作者，主要从事高功率超快激光技术、中红外光纤激光技术以及特种光纤技术等方面的研究。作为全国政协委员，我感到肩上的责任沉甸甸的。如何提高履职能力？在我看来，这与从事科研工作有相似之处，都需要深入研究、找准问题，并努力推动实际问题的解决。\n我身边有不少博士后科研人员，这些年轻人具有蓬勃的创新活力和巨大的科研潜力。如何健全完善博士后流动机制，充分发挥他们在科技创新团队中的作用？我与博士后进行交流座谈，了解他们参与科研项目、薪资待遇、进出站手续等情况，还与来自其他高校的全国政协委员共同探讨。\n“希望参与更多重要科研项目，提升研究水平与创新能力”“建议创建交流平台，促进博士后之间的合作与沟通”……我在笔记本上，记录下博士后们的心声。今年，我撰写了关于促进高校科技创新队伍年轻化、完善博士后创新人才支持计划的提案，建议加大对博士后的政策支持力度，完善博士后工作成果评价体系，激发他们的科研热情。同时，建议优化博士后进出站手续、规范流动程序，鼓励博士后在不同高校、科研机构之间流动，促进经验交流。\n这些年来，我一直十分关注青年科技人才。我提交的关于健全青年科技人才培养支持机制、引育并举培养高校青年教师人才队伍、加强科研助理队伍建设等提案，得到了相关部门的关注和回应。博士后、青年教师、科研助理等大多年纪较轻，处于事业起步阶段，但也是高校科研创新队伍中的重要组成部分、是未来科研创新的主力军。我希望多为他们发声，助力更多充满活力和创造力的年轻科技人才取得更大发展。\n（作者为全国政协委员、北京工业大学物理与光电工程学院教授，本报记者吴丹、吴月整理）\n\n传承国家文化记忆\n林  蓝\n过去一年，我在教学、创作、管理中，与各年龄段的艺术从业者及学子们交流，了解到大家普遍关心的问题。我还专门带队进行了20多次调研，深入了解广东21个地级市美术馆发展情况，拜访了许多老艺术家。\n在这个过程中，我发现如何为老中青艺术工作者提供一个好的创作环境、平台和机制，如何将老艺术家的作品留下来、传播好，是非常重要的任务。\n新中国成立之初，国家在东、南、西、北、中等区域布点成立八大美院。至今，新中国培养起来的第一、第二、第三代艺术家们，已经步入90岁、80岁、70岁左右的高龄，他们当中产生了不少文艺大家、美术大家。\n在我看来，他们不光是中国文化发展进程的见证者，其自身的艺术历程更是中国文化发展进程的重要组成部分，如何研究好、挖掘整理好、保护归档好，同时传播利用好他们的鲜活故事和文脉精神，是迫在眉睫的问题。\n这次，我带来了《关于建设“国家艺术大家档案”数字化平台的建议》，希望能够以口述影像实录的方式，尽早尽快抢救式地留存艺术大家们的影像资料，全面保存和展示文艺战线的时代风貌、艺术家风采，为艺术发展、人才培养、精品创作等提供重要的启迪示范。\n过去，我们的艺术家档案主要以文本、图册等形式存在，但在当下，可以进行数字化转型，更好地促进文化交流与传播，提高研究效率，传承国家文化记忆。\n（作者为全国人大代表、中国美术家协会副主席、广东省美术家协会主席，本报记者罗艾桦、姜晓丹整理）\n\n畅通技能人才发展通道\n董宏涛\n我是一名一线产业工人，多年来扎根铁路事业，参与检修了超过12万组动车组，带领班组成员处理疑难故障和典型隐患问题300余项。保安全、保畅通，是我们铁路人永恒的使命。成为全国人大代表后，我也始终将关注点放在“传统产业工人的转型升级”上，把来自厂房车间工人的心声带到人民大会堂。\n在工作实践和帮带培养技能人才的过程中，我发现一线产业工人普遍存在实践经验丰富但基础理论知识薄弱的问题。去年全国两会，我提交了《关于建立产业工人终身培训学习制度的建议》并收到了全国总工会的答复。\n完成传统产业工人的转型升级，不仅要建立产业工人学习培养制度，还要畅通技能人才发展通道，调动广大产业工人立足本职、学技练功的积极性。履职这一年，我以铁路行业作为出发点，调研了3000多名一线铁路人，走访了5所职业院校，了解产业工人的急难愁盼。\n调研中，我发现，虽然目前我国有很多地方开展了特级技师、首席技师评聘工作，还有多个行业开展了技能人才自主评价等工作，技能人才队伍建设取得了一定的成效。但由于企业众多、情况各异，有些企业落实“新八级工”职业技能等级制度的积极性不高，还需要采取进一步措施推动政策的落实落地。\n今年全国两会，我带来了一份关于通过建立督导机制让技能人才职业技能等级制度加速落地的建议。\n我来自一线，我为一线发声。中国式现代化建设需要知识型、技术型的新时代产业工人，希望加速推进“新八级工”职业技能等级制度落实落地，让技术工人更有盼头。\n（作者为全国人大代表、中国铁路西安局集团有限公司西安动车段动车组机械师，本报记者龚仕建、人民网记者邓楠整理）"
  },
  {
    "title": "杨贤金代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_4-13.htm",
    "date": "2024-03-10",
    "content": "“发展新质生产力，需要不断壮大卓越工程人才队伍。”天津大学党委书记杨贤金代表认为，卓越工程人才培养还存在产学合作缺少持续长效机制、高校导师实践指导能力不足等问题。\n杨贤金代表建议，要为卓越工程人才培养提供激励性政策和资源支持；要引导和鼓励行业企业加大对卓越工程人才培养的投入力度；要推动高校和行业企业间的人才流动，加快提升校企导师队伍质量。行业企业要深度参与高校培养卓越工程人才全过程，协同高校打造工程人才实习实践基地和平台，培育更多卓越工程人才。\n（本报记者武少民整理）"
  },
  {
    "title": "郭国平代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_5-13.htm",
    "date": "2024-03-10",
    "content": "“加快发展新质生产力，离不开培育新产业。”中国科学院量子信息重点实验室副主任、中国科学技术大学教授郭国平代表说，“不仅要着力打造战略性新兴产业，还要提前布局基因技术、量子计算技术等未来产业，为高质量发展提供坚实支撑。”\n郭国平代表建议，加快量子计算技术产业化步伐，完善推动量子科技成果转移转化的政策体系、产业环境，同时鼓励加强基础研究和探索，不断夯实量子领域人才梯队培养。\n（本报记者李俊杰整理）"
  },
  {
    "title": "李青霖代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_6-13.htm",
    "date": "2024-03-10",
    "content": "“推进大中小学思政教育一体化建设，要求教育工作者进一步理解思政教育的意义和特点，针对学生成长的不同阶段有针对性地开展思政教育。”云南省曲靖市第二小学校长李青霖代表说。\n统筹推进大中小学思政教育一体化建设是一项系统工程。李青霖代表建议，一方面要依据思政教育规律和学生成长规律，抓好教学目标、课程设置、教师培养、考核评价等环节；另一方面要凝聚各方力量，积极推动实践教学资源融通，建立共享共用的实践教学基地。\n（本报记者丁雅诵整理）"
  },
  {
    "title": "张凯丽委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_7-13.htm",
    "date": "2024-03-10",
    "content": "“近年来，一批精品微短剧上线，显示出该行业正朝着健康、有序的方向发展。”国家一级演员张凯丽委员说。\n张凯丽委员建议，推动微短剧行业健康发展，应加强规范管理和平台审核，营造健康、清朗的网络视听空间；建立微短剧内容创作公益平台，打造行业交流、版权交易公益平台；设立相关奖项，激励优秀微短剧创作者，同时严格规范版权，保护原创作品权益；在创作导向上充分利用微短剧“短平快”、易传播特点，通过小切口传播正能量。\n（本报记者张明瑟、任飞帆整理）"
  },
  {
    "title": "伍爱群委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_8-13.htm",
    "date": "2024-03-10",
    "content": "“设立政协委员工作站、工作室是上海市为推进人民政协协商民主建设、推动全过程人民民主向基层有效延伸的创新之举。”上海市政协常委伍爱群委员说。\n伍爱群委员认为，政协委员工作站、工作室拥有广泛联系群众的优势，搭建起沟通政府与群众的桥梁，能够及时了解社会各阶层、各利益群体的要求及最迫切需要解决的问题。要发挥好这一优势，收集民情、反映民意，宣传政策、释疑解惑，做到建言资政与凝聚共识双向发力。\n（本报记者黄晓慧、张璁整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_9-13.htm",
    "date": "2024-03-10",
    "content": ""
  },
  {
    "title": "本版责编：张  烁  魏哲哲  程  龙  孙天霖  胡婧怡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_10-13.htm",
    "date": "2024-03-10",
    "content": ""
  },
  {
    "title": "凝心聚力  履职尽责",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-14.htm",
    "date": "2024-03-10",
    "content": "在全国两会上，代表委员肩负人民重托，认真履职尽责，为百姓传心声、为民生建真言、为发展谋良策，积极为扎实推进中国式现代化建设贡献智慧和力量。\n在春天启程，向未来进发。代表委员表示，要凝心聚力、开拓进取，努力在强国建设、民族复兴的新征程上作出更大贡献。\n——编  者"
  },
  {
    "title": "恒丰银行：走好中国特色金融发展之路 书写高质量发展答卷",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_2-14.htm",
    "date": "2024-03-10",
    "content": "近年来，恒丰银行持续聚焦主责主业，将金融资源更多集聚到高质量发展的重点领域和薄弱环节，2023年，全行绿色贷款余额较2019年提升8.5倍，涉农贷款突破1500亿元，普惠小微贷款同比增长23.69%，在服务实体经济中书写高质量发展答卷。\n\n强化支持实体经济  助推高质量发展\n山东省青岛市即墨区工业厂房屋顶上，一排排光伏电板有序排列，源源不断地将光能转化为绿电。恒丰银行批复授信4.3亿元支持即墨屋顶分布式光伏建设，为当地公共设施、公益机构及惠民工程提供清洁能源。这是恒丰银行践行ESG（环境、社会和公司治理）发展理念、助力经济社会发展全面绿色转型的典型案例之一。近年来，恒丰银行聚焦清洁能源、绿色交通、碳金融等领域加大资金投放，积极运用碳减排支持工具等货币政策工具扩大绿色信贷投放，全行2023年绿色贷款余额较2019年提升8.5倍。\n聚焦新兴产业，为芯恩（青岛）集成电路公司等企业发放贷款8亿元，支持芯片企业发展；紧盯产业集群，为万华烟台工业园项目提供为期15年的制造业中长期贷款融资……恒丰银行把做好科技金融服务摆在突出位置，推动更多金融资源向科技创新领域集聚。2023年，“专精特新”贷款余额同比增长25%。\n恒丰银行坚持将金融资源更多集聚到高质量发展的重点领域和薄弱环节，为实体经济高质量发展提供精准的综合金融服务。\n聚焦数字化改革  激活发展新动能\n近年来，江苏省苏州市吴中区依托太湖和吴文化打造环太湖旅游产业，着力提升景区环境及配套设施。2024年初，恒丰银行为其制定数字人民币融入文旅消费场景的升级方案，顺利投放1.4亿元数字人民币贷款，支持景区开通数字人民币钱包，助力文旅产业高质量发展。\n恒丰银行聚焦数字化改革创新，推动数字金融与经济发展深度融合，不断激活发展新动能。推出全流程线上操作的“电商贷”，助力山东省曹县发展汉服产业；创新推出供应链金融产品，助力国内锂电装备龙头企业延链、补链、强链；定制“专精特新+高原特色农业贷”，为云南省莲花培育基地发展赋能……在数字要素驱动下，全行管理创新、业务创新、产品创新和服务创新不断深化，为高质量发展注入不竭动能。\n走好中国特色金融发展之路  实现稳中向好、进中提质\n恒丰银行坚定不移走中国特色金融发展之路，积极服务国家战略、支持实体经济、增进民生福祉，高质量发展实现稳中向好、进中提质。\n资产规模稳步增长，从2019年的1万亿元增长到2023年的1.4万亿元；贷款余额从2019年的4432亿元增长到2023年的8123亿元，增幅超83%，增速位居全国股份制银行前列。经营质效大幅提升，营业收入从2019年的137.6亿元增长到2023年的252.7亿元，净利润增幅7.57倍，增速居全国股份制银行前列。风险抵御能力显著增强，截至2023年末，不良贷款率连续20个季度下降。服务实体经济力度持续加大，截至2023年末，恒丰银行贷款在总资产中的比重为56.4%，较2019年末提升13.3%，增速居全国股份制银行前列。\n今年，恒丰银行将扎扎实实做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇文章，全力以赴做业务、拓客户、防风险、提效益，优化信贷结构、打造特色模式，提升竞争力，以新担当、新作为，为加快建设金融强国贡献恒丰力量。\n数据来源：恒丰银行"
  },
  {
    "title": "本版责编：巩育华  宋豪新  高  佶  窦瀚洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_3-14.htm",
    "date": "2024-03-10",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "润泽科技 夯实数字经济发展底座 加快发展新质生产力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-15.htm",
    "date": "2024-03-10",
    "content": "近年来，我国不断加强数字基础设施布局，统筹推进网络基础设施、算力基础设施、应用基础设施等建设，大力推进数字基础设施体系化发展和规模化部署，取得显著成效，为我国经济高质量发展注入强大动力。作为集群式、规模化智能算力与算力基础设施领域的龙头企业，润泽智算科技集团股份有限公司（简称“润泽科技”）抢抓数字经济发展新机遇，历经15年发展，在京津冀、长三角、粤港澳大湾区、成渝地区双城经济圈、海南自由贸易港、甘肃6大区域，建成7个人工智能计算中心（AIDC）基础设施集群，打造从基础设施、算法工具、智能平台到解决方案的智能算力服务坚实底座，全面开辟新赛道、构建新模式、发挥新优势、培育新动能，助力算力产业高质量发展，有效赋能千行百业。\n夯实底座  助力算力网络建设\n润泽科技以稳定、安全、可靠、绿色为发展方向，面向全国统筹规划、合理布局，加快智能算力基础设施建设，汇集智能算力资源，发挥智能算力价值，构建算力产业生态圈，为培育新质生产力夯实智算底座，助力构建全国一体化算力网络。\n截至目前，润泽（廊坊）国际信息港、长三角·平湖润泽国际信息港、润泽（佛山）国际信息港、润泽（惠州）国际信息港、润泽（西南）国际信息港、润泽（兰州）国际信息港、润泽自贸港国际数据产业园等项目均已建设并陆续投入运营，为千行百业数字化转型贡献润泽力量。\n持续发力  打造绿色算力“新引擎”\n锚定“双碳”目标，润泽科技以实际行动践行绿色发展理念，在绿色电力交易、绿色技术创新等方面持续发力，聚焦智能算力与算力基础设施的技术创新和高效节能研发，研发业界领先的液冷技术方案，依托丰富的建设经验、优秀的运营服务能力，与战略合作伙伴北京电信及多所国内知名互联网企业深度合作，携手共进，加速实现“探索低碳创新之路，打造绿色智算中心”的愿景目标。\n2023年7月，润泽（廊坊）国际信息港纯液冷绿色智算中心A-11项目交付运营。作为整栋纯液冷绿色智算中心，A-11项目整体采用“智能低碳全域制冷系统”技术，在实现服务器液体制冷的同时，通过末端小风墙短距离高温送风的方式，实现服务器全域制冷，最大限度实现IT设备“全自然冷却”，提高智算中心的整体节能效率。此外，智算中心A-11项目充分利用余热回收系统和中水水循环系统等，最大程度减少资源消耗和碳排放，为智算中心安全、稳定、可靠、绿色运行提供保障，以切实可行的技术方案推动行业绿色低碳转型。\n协同创新  促进智能技术应用生态建设\n润泽科技深度融入科技与产业协同发展，加速智能技术应用创新与智能社会融合创新。2023年11月，京津冀润泽（廊坊）数字信息有限公司联合清华大学成立清华大学-京津冀润泽（廊坊）数字信息有限公司智能社会联合研究院，探索智能社会前沿理论创新，促进智能技术应用生态建设，助力生成式人工智能技术和产业可持续发展。\n清华大学-京津冀润泽（廊坊）数字信息有限公司智能社会联合研究院是依托清华大学公共管理学院，汇聚自动化系、计算机系、电子系等多学科专家力量，以服务国家重大战略需求为导向，致力于完善智能技术社会综合影响评估的价值体系和技术规范，推动生成式人工智能技术的基础设施建设和应用创新，加强智能社会建设的前沿理论创新、人才培养、成果转化与国际交流，促进生成式人工智能技术和产业可持续发展。\n提质增效  推动品牌高质量发展\n润泽科技深入实施品牌强企战略，大力推进品牌引领行动，提升品牌管理水平，将品牌理念融入企业重要决策和生产经营，逐渐形成上下联动、重点突出的品牌工作布局，持续增强品牌竞争力、发展力，品牌实力不断增强，品牌影响力持续扩大。\n坚持质量强企、品牌兴企。润泽科技强化质量管理，持续推进质量提升，健全企业质量安全规范，严格执行内控质量标准，积极推动行业质量标准建设；持续发力，不断探索人工智能计算中心（AIDC)与算力基础设施产业的创新发展路径，专注高技术、高可靠、高效能、高算力研发；积极开展普惠项目、爱心帮扶、慈善助学等公益活动，切实践行企业社会责任，丰富品牌内涵，树立品牌口碑，扩大品牌影响力。\n未来，润泽科技将加速推进智能算力基础设施建设，持续优化布局，加强数据资源共享和开发利用，夯实数字经济发展底座，加快发展新质生产力。\n数据来源：润泽智算科技集团股份有限公司"
  },
  {
    "title": "国家电网 构建新型电力系统 打造数智化坚强电网",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/10/nw.D110000renmrb_20240310_1-16.htm",
    "date": "2024-03-10",
    "content": ""
  }
]