[
  {
    "title": "习近平会见马英九一行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-01.htm",
    "date": "2024-04-11",
    "content": "■两岸同胞同属中华民族。中华民族是世界上伟大的民族，创造了源远流长、辉煌灿烂、举世无双的中华文明，每一个中华儿女都为之感到骄傲和荣光。中华民族5000多年的漫长历史，记载着历代先民迁居台湾、繁衍生息，记载着两岸同胞共御外侮、光复台湾。中华民族一路走来，书写了海峡两岸不可分割的历史，镌刻着两岸同胞血脉相连的史实\n■两岸同胞都是中国人，没有什么心结不能化解，没有什么问题不能商量，没有什么势力能把我们分开。海峡的距离，阻隔不断两岸同胞的骨肉亲情。制度的不同，改变不了两岸同属一个国家、一个民族的客观事实。外部的干涉，阻挡不了家国团圆的历史大势。两岸同胞一路走来，始终一脉相承、心手相连、守望相助\n■青年是国家的希望、民族的未来。两岸青年好，两岸未来才会好。两岸青年要增强做中国人的志气、骨气、底气，共创中华民族绵长福祉，续写中华民族历史新辉煌\n■两岸同胞有共同的血脉、共同的文化、共同的历史，更重要的是我们对民族有共同的责任、对未来有共同的期盼。我们要从中华民族整体利益和长远发展来把握两岸关系大局\n■第一，坚定守护中华民族共同家园。中华民族、中华文明几千年来历经沧桑、饱受磨难，却生生不息、绵延不断，关键在于中华民族始终有着国土不能分、国家不可乱、民族不可散、文明不可断的共同信念。一个坚强统一的国家始终是包括台湾同胞在内的全体中华儿女的命运所系。两岸同胞要坚决反对“台独”分裂活动和外部势力干涉，坚定守护中华民族共同家园，共同追求和平统一的美好未来，把中华民族的命运牢牢掌握在中国人自己手中\n■第二，坚定共创中华民族绵长福祉。为两岸同胞谋福祉是我们发展两岸关系的出发点和落脚点。共创中华民族绵长福祉，这个目标很宏伟，也很朴素，归根到底就是实现两岸同胞对美好生活的向往，让包括台湾同胞在内的全体中国人过上更好的日子，共同实现中华民族伟大复兴的中国梦。我们有能力带领14亿多大陆同胞过上好日子，也完全有能力同台湾同胞一起共创美好未来\n■第三，坚定铸牢中华民族共同体意识。中华民族在漫长历史中，共同建设了包括宝岛台湾在内的祖国疆域，共同书写了中国历史，共同创造了中华文化，共同培育了民族精神。两岸同胞从来都是一家人，应该常来常往，越走越近、越走越亲。我们将采取更有力措施积极推动两岸交流交往交融，让两岸同胞在交流中交心，在交往中增信，促进心灵契合。我们热诚邀请广大台湾同胞多来大陆走一走，也乐见大陆民众多去祖国宝岛看一看\n■第四，坚定实现中华民族伟大复兴。经过百年奋斗，我们成功走出了一条中国式现代化道路，迎来了民族复兴的光明前景，不仅实现了孙中山先生当年描绘的蓝图，而且创造了许多远远超出孙中山先生设想的成就。民族复兴的历史车轮滚滚向前，凝结着两岸同胞的奋斗和汗水，需要两岸同胞同心共创、接续奋斗，也终将在两岸同胞的接力奋斗中实现。两岸青年必将大有可为，也必定大有作为。我们欢迎台湾青年来祖国大陆追梦、筑梦、圆梦，持续为两岸青年成长、成才、成功创造更好条件、更多机遇。希望两岸青年互学互鉴、相依相伴、同心同行，跑好历史的接力棒，为实现民族复兴贡献青春力量\n\n本报北京4月10日电  中共中央总书记习近平10日下午在京会见马英九一行。\n习近平表示，两岸同胞同属中华民族。中华民族是世界上伟大的民族，创造了源远流长、辉煌灿烂、举世无双的中华文明，每一个中华儿女都为之感到骄傲和荣光。中华民族5000多年的漫长历史，记载着历代先民迁居台湾、繁衍生息，记载着两岸同胞共御外侮、光复台湾。中华民族一路走来，书写了海峡两岸不可分割的历史，镌刻着两岸同胞血脉相连的史实。\n两岸同胞都是中国人，没有什么心结不能化解，没有什么问题不能商量，没有什么势力能把我们分开。海峡的距离，阻隔不断两岸同胞的骨肉亲情。制度的不同，改变不了两岸同属一个国家、一个民族的客观事实。外部的干涉，阻挡不了家国团圆的历史大势。两岸同胞一路走来，始终一脉相承、心手相连、守望相助。\n青年是国家的希望、民族的未来。两岸青年好，两岸未来才会好。两岸青年要增强做中国人的志气、骨气、底气，共创中华民族绵长福祉，续写中华民族历史新辉煌。\n习近平强调，两岸同胞有共同的血脉、共同的文化、共同的历史，更重要的是我们对民族有共同的责任、对未来有共同的期盼。我们要从中华民族整体利益和长远发展来把握两岸关系大局。\n第一，坚定守护中华民族共同家园。中华民族、中华文明几千年来历经沧桑、饱受磨难，却生生不息、绵延不断，关键在于中华民族始终有着国土不能分、国家不可乱、民族不可散、文明不可断的共同信念。一个坚强统一的国家始终是包括台湾同胞在内的全体中华儿女的命运所系。两岸同胞要坚决反对“台独”分裂活动和外部势力干涉，坚定守护中华民族共同家园，共同追求和平统一的美好未来，把中华民族的命运牢牢掌握在中国人自己手中。\n两岸同胞都盼望家园和平安宁、家人和谐相处，为此就必须推动两岸关系和平发展，关键是坚持体现一个中国原则的“九二共识”，核心是对两岸同属一个国家、一个民族的基本事实有共同的认知。只要不分裂国家，只要认同两岸都是中国人、一家人，两岸同胞完全可以坐下来，就家里人的事先接触交流起来，增进了解，累积互信，化解矛盾，寻求共识。\n第二，坚定共创中华民族绵长福祉。为两岸同胞谋福祉是我们发展两岸关系的出发点和落脚点。共创中华民族绵长福祉，这个目标很宏伟，也很朴素，归根到底就是实现两岸同胞对美好生活的向往，让包括台湾同胞在内的全体中国人过上更好的日子，共同实现中华民族伟大复兴的中国梦。我们有能力带领14亿多大陆同胞过上好日子，也完全有能力同台湾同胞一起共创美好未来。\n我们始终以台湾同胞福祉为念，率先同台湾同胞分享中国式现代化发展机遇，共享祖国大陆发展进步成果，积极为台湾同胞办实事、做好事、解难事，让台湾同胞利益更多、福祉更实、未来更好。\n第三，坚定铸牢中华民族共同体意识。中华民族在漫长历史中，共同建设了包括宝岛台湾在内的祖国疆域，共同书写了中国历史，共同创造了中华文化，共同培育了民族精神。两岸同胞从来都是一家人，应该常来常往，越走越近、越走越亲。我们将采取更有力措施积极推动两岸交流交往交融，让两岸同胞在交流中交心，在交往中增信，促进心灵契合。我们热诚邀请广大台湾同胞多来大陆走一走，也乐见大陆民众多去祖国宝岛看一看。\n中华文化是中华民族的精神命脉，是两岸同胞共同的精神家园。两岸同胞要坚定中华文化自信，自觉做中华文化的守护者、传承者、弘扬者，增强中华民族的归属感、认同感、荣誉感，铸牢中华民族共同体意识。\n第四，坚定实现中华民族伟大复兴。经过百年奋斗，我们成功走出了一条中国式现代化道路，迎来了民族复兴的光明前景，不仅实现了孙中山先生当年描绘的蓝图，而且创造了许多远远超出孙中山先生设想的成就。民族复兴的历史车轮滚滚向前，凝结着两岸同胞的奋斗和汗水，需要两岸同胞同心共创、接续奋斗，也终将在两岸同胞的接力奋斗中实现。两岸青年必将大有可为，也必定大有作为。我们欢迎台湾青年来祖国大陆追梦、筑梦、圆梦，持续为两岸青年成长、成才、成功创造更好条件、更多机遇。希望两岸青年互学互鉴、相依相伴、同心同行，跑好历史的接力棒，为实现民族复兴贡献青春力量。\n习近平说，4月3日，花莲县海域发生7.3级地震，造成人员伤亡、财产损失，我对遇难同胞表示哀悼，对灾区民众表示慰问。\n马英九表示，坚持“九二共识”、反对“台独”，是两岸关系和平发展的共同政治基础。两岸人民同属中华民族、都是炎黄子孙，应深化交流合作，共同传承中华文化，提升两岸同胞福祉，携手前行，致力振兴中华。\n与会台湾青年代表作了发言。\n王沪宁、蔡奇等参加会见。"
  },
  {
    "title": "我国5G移动电话用户规模达8.51亿户",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-01.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者王政）记者日前从工业和信息化部获悉：截至今年2月末，我国5G移动电话用户达8.51亿户，相较4G用户数超出9000多万户。\n网络基础日益完备。截至2月末，我国5G基站数量达350.9万个，占移动基站总数的近三成。工业和信息化部接连推出“信号升格”行动、5G应用“扬帆”行动，5G覆盖和应用持续升级。\n5G技术加速演进。日前，中国移动启动5G—A商用部署，公布首批100个商用城市名单，并计划于年内扩展至超300个城市。5G—A相较于5G，具备更高速率、更大连接、更低时延等特点。目前，中国移动牵头完成60项5G—A国际标准制定，居全球运营商首位。\n5G应用加快拓展。截至2月末，我国移动互联网累计流量达487.6亿GB，同比增长16.6%，其中5G用户接入流量同比增长59.8%，占比达53.3%，拉动总流量增速同比提高4.6个百分点。全国5G虚拟专网数已超3.3万个，是上年同期的两倍多，面向行业的5G应用供给持续增强。\n工业和信息化部有关负责人表示，下一步将会同产学研用各方，加强跨部门协作，持续推进5G应用规模化发展不断取得新成效，为推动经济社会高质量发展提供坚强保障。"
  },
  {
    "title": "中共中央办公厅国务院办公厅关于加强社区工作者队伍建设的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-01.htm",
    "date": "2024-04-11",
    "content": "加强社区工作者队伍建设，事关保障人民安居乐业，事关维护社会安定有序，事关巩固党的长期执政根基，对于加强基层治理体系和治理能力现代化建设具有重要意义。为加强社区工作者队伍建设，经党中央、国务院同意，现提出如下意见。\n一、总体要求\n加强社区工作者队伍建设，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，全面贯彻习近平总书记关于基层治理的重要论述，坚持和加强党的全面领导，坚持为民服务，坚持专业化方向，坚持激励和约束并重，着力健全职业体系、加强能力建设、完善管理制度、强化激励保障，打造一支政治坚定、素质优良、敬业奉献、结构合理、群众满意的社区工作者队伍，为加强和完善社区治理提供坚实人才支撑。\n用5年左右时间实现以下主要目标：社区工作者职业体系基本建立，能力建设不断强化，管理制度更加科学，激励保障机制愈加健全，关心关爱社区工作者氛围日益浓厚；社区工作者政治素质、履职能力、工作作风全面加强，队伍结构持续优化，收入待遇合理保障，职业认同感和自豪感切实增强，为民爱民、干事创业的精气神进一步提升。\n二、健全职业体系\n1.明确人员范围。本意见所称社区工作者，是指在社区从事党建、治理、服务工作的全日制专职工作人员，主要包括社区党组织成员、社区居民委员会成员中的专职人员（以下简称社区“两委”专职成员）和社区专职工作人员。社区“两委”专职成员按照有关规定产生；社区专职工作人员由市地级或县级统一组织招聘，街道（乡镇）集中管理，社区统筹使用。规范相关部门（单位）多头设岗招聘行为，此前招聘的在社区工作的网格员等专职人员，符合条件的可按照公开招聘规定聘用为社区专职工作人员，县级层面统筹原招聘部门（单位）相关人员经费予以保障。\n2.严格政治把关。坚持把政治标准放在首位，吸收拥护中国共产党的领导、思想政治素质好、遵纪守法、热心为居民群众服务的人员进入社区工作者队伍。选优配强社区党组织书记，建强社区“两委”班子，做到政治过硬、敢于担当、善于治理、群众信任。建立健全社区党组织书记后备人才库，注重从优秀社区专职工作人员中培养社区“两委”专职成员后备力量。\n3.优化工作力量配置。各地按照每万城镇常住人口拥有社区工作者18人的标准配备，市地级或县级层面实行总量控制，定期动态调整。招聘社区专职工作人员遵循公开公平、竞争择优原则，鼓励就近就便、职住兼顾。积极吸纳高等学校毕业生、退役军人、社会工作专业人才等，持续优化社区工作者队伍结构。街道（乡镇）可根据社区规模、人口结构、工作任务等，对所辖社区配备的社区专职工作人员进行统筹调配。推动机关事业单位选派干部到社区挂职或任职，探索建立新入职公务员到社区锻炼机制。\n4.推动职业水平与岗位等级衔接联动。研究制定社区工作者国家职业标准，科学评价社区工作者能力水平。支持社区工作者参加全国社会工作者职业资格考试和评审。探索建立社区工作者能力水平与相关职业技能等级等的双向比照认定机制。着力建立健全梯次发展、等级明晰、科学合理、运行有效的社区工作者岗位等级序列。根据社区工作实际情况划分岗位类别，每类岗位依据岗位职责、社区工作年限、职业水平、学历层次等划分若干等级，岗位等级随着岗位晋升、社区工作年限增加、职业水平提高相应提升。省级或市地级层面明确岗位等级序列设置，建立省内互认机制，省内流动的，社区工作年限可累计计算。\n三、加强能力建设\n5.提升政治素质。深化党的创新理论武装，组织推动社区工作者认真学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于基层治理的重要论述，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。加强政治训练，强化思想政治教育，增强社区工作者辨别政治是非、保持政治定力的能力。开展政策法规教育，引导社区工作者自觉在党和国家工作大局下开展工作，推动党的路线方针政策以及党委和政府决策部署在社区落地见效。深化廉政教育，增强社区工作者纪律意识、规矩意识。\n6.提高履职本领。强化履职能力培训，注重加强群众工作、组织动员、依法办事、矛盾调解、应急处突、协调沟通、信息技术应用等方面的能力训练，提高社区工作者社区治理和服务能力。突出实战实训，灵活运用案例教学、模拟教学、现场观摩等方法，增强解决实际问题能力。持续开展“社区工作法”典型案例征集和培训资源开发工作，推动互学互促。推行“全岗通”工作机制，培养“一专多能”的社区工作全科人才。建立“导师帮带制”。探索举办全国性、区域性社区工作者职业能力大赛。\n7.增强服务居民群众意识。把服务群众、造福群众作为基层治理的出发点和落脚点，教育引导社区工作者树牢为民服务理念，在情感上亲近居民群众、行动上服务居民群众，重点增强年轻社区工作者的群众观念和群众感情。坚持和发展新时代“枫桥经验”，推动社区工作者用心用情做好矛盾纠纷化解工作，营造邻里和睦、社区和谐的良好氛围。持续改进工作作风，提振社区工作者爱岗敬业、担当作为的精气神，着力整治“躺平”行为，防止为居民群众办事敷衍了事、推诿扯皮。\n8.健全培训机制。研究制定全国社区工作者教育培训工作规划。建立健全省级以上示范培训、市地级重点培训、县级骨干培训、街道（乡镇）全员培训的分级培训制度，健全由初任培训、在职培训、专项工作培训、实践锻炼等组成的培训体系。县级党委组织部门会同党委社会工作部门每年至少对社区党组织书记、社区居民委员会主任培训1次，对其他社区工作者每3年轮训1次，注重增强教育培训的实效性，优化培训课程课时设计，避免不接地气、缺乏针对性。依托各级党校（行政学院）、高等学校、职业学校等设立社区工作者培训基地，鼓励社会力量参与社区工作者培训工作。注重利用网络平台开展线上培训，市地级以上层面建立社区工作者培训师资库和资源库。加强高等学校、职业学校社会工作相关学科专业建设，积极开发社区治理和服务相关课程，鼓励在有条件的社区设立实习实践基地，实现教学培养与实践需求有效衔接。\n四、完善管理制度\n9.严格队伍管理。建立健全网格化服务管理、上门走访、结对帮扶、代办服务、首问负责等工作制度。严格落实日常考勤、请销假、请示报告制度。健全新招聘社区专职工作人员试用期筛选机制，完善社区工作者罢免、解聘等退出机制，树立能进能出、优进绌退的鲜明导向。实行社区党组织书记县级党委组织部门备案管理。完善社区工作者档案管理制度。\n10.健全考核奖惩机制。县级层面制定社区工作者年度考核指导方案，考核内容以政治素质、工作实绩和居民群众满意度为重点。强化考核结果运用，考核结果作为社区工作者调整岗位等级、续聘解聘、奖励惩戒的重要依据。建立健全奖励惩戒机制，做好容错纠错工作，激励担当作为，让想干事、能干事、干成事的社区工作者有机会有舞台。\n11.强化监督约束。开展经常性监督，完善社区工作者谈心谈话机制，坚持抓早抓小、防微杜渐，依规依纪依法查处损害居民群众利益的腐败行为。实行社区工作者职责公开和服务承诺制度。落实党务、居务、财务公开制度，发挥居务监督委员会作用，加强居民群众对社区工作者履职的监督。探索开展社区党组织书记、社区居民委员会主任经济责任审计。\n五、强化激励保障\n12.落实薪酬待遇保障。市地级或县级层面根据经济发展水平和财力状况，参照当地全口径城镇单位就业人员平均工资水平，科学设定社区工作者薪酬构成和岗位等级薪酬标准，定期动态调整。除具有公务员、事业单位工作人员身份的外，原则上由街道（乡镇）与社区工作者依法签订劳动合同，按国家有关规定参加社会保险、缴存住房公积金。对参与完成重大任务、抗击自然灾害、应对突发事件的一线社区工作者，可按规定给予适当工作补助。\n13.建立激励发展机制。注重从社区工作者中发展党员、选拔人才。加大从优秀社区工作者中招录（聘）公务员、事业单位工作人员力度。每年拿出一定数量的岗位，对在社区连续工作10年以上、任社区党组织书记满一届、表现优秀的社区党组织书记，可按事业单位公开招聘规定择优聘用为事业单位工作人员，其中特别优秀的，可进一步通过择优调任、换届选举等选拔进街道（乡镇）领导班子。按规定推荐符合条件的优秀社区工作者作为各级党代表大会代表候选人、人大代表候选人、政协委员人选。对作出突出贡献的社区工作者，按照有关规定给予表彰奖励，参加评选优秀共产党员、优秀党务工作者、劳动模范、青年五四奖章、三八红旗手等。鼓励和支持优秀社区工作者到高等学校、职业学校等担任特聘导师。\n14.营造关心关爱氛围。大力宣传社区工作者先进典型，营造全社会重视、关心社区工作者的良好氛围，增强社区工作者职业认同感、归属感、荣誉感。关心社区工作者身心健康，定期组织体检，通过多种形式帮助纾压解压。注重关爱激励社区“两委”兼职成员。开展重大节日走访慰问一线社区工作者和关心关爱退休社区工作者活动。及时帮助解决社区工作者反映的困难和问题，创造良好工作条件和干事氛围。\n六、加强组织领导\n15.强化组织实施。坚持和加强党对社区工作者队伍建设的领导，把社区工作者队伍建设纳入各级党委和政府加强基层治理体系和治理能力现代化建设的工作部署。各级党委要建立党委组织部门统筹协调，党委社会工作部门指导推动，政法、机构编制、教育、财政、人力资源社会保障等有关部门共同推进的工作格局，完善社区工作者队伍建设各项制度，及时研究解决重点难点问题。省级层面加强政策协调和工作指导，市地级和县级层面抓好相关标准制定和组织实施，推动社区工作者选得优、留得住、干得好。地方各级政府结合基层治理和经济发展实际，将社区工作者相关经费依法列入本级政府年度预算。\n16.开展评估指导。各级党委社会工作部门会同相关部门加强对社区工作者队伍建设重点任务进展情况的评估。建立健全社区工作者统计制度，完善相关数据库，动态掌握社区工作者队伍状况。引导社会力量参与社区工作者能力建设，协同做好社区工作者职业标准开发等工作。\n17.深化减负增效。各级党委和政府要持续深化拓展为基层减负工作，让社区工作者有更多时间、精力为居民群众服务。建立健全社区工作事项准入机制和动态调整机制，规范社区组织的工作事务、机制牌子和证明事项。不得将社区组织作为行政执法、拆迁拆违、环境整治、城市管理、安全生产等事项的责任主体，工作中需要社区协助的，社区工作者应当积极配合。统筹推进智慧社区建设和基层治理平台建设，实现基层数据信息一次采集、多方利用。加强对政务应用程序、政务公众账号、工作群组的规范化管理，纠治“指尖上的形式主义”。县级以上机关事业单位不得借调社区工作者；街道（乡镇）确需借调的，按程序报请县级党委社会工作部门批准。社区工作者要增强履职尽责、担当作为的积极性主动性，切实把减负成效转化成办实事、解难题的服务实效。\n（新华社北京4月10日电）\n（相关报道见第三版）"
  },
  {
    "title": "李强赵乐际分别会见密克罗尼西亚联邦总统西米纳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-01.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  国务院总理李强4月10日上午在北京人民大会堂会见来华进行国事访问的密克罗尼西亚联邦总统西米纳。\n李强表示，中国同密克罗尼西亚联邦建交35年来，两国关系取得长足发展，中密友好历久弥坚，合作成果丰硕。昨天，习近平主席同总统先生举行会谈，共同擘画了两国关系发展新蓝图。中方愿同密方一道，以两国元首重要共识为战略引领，发扬传统友好，深化政治互信，拓展互利合作，推动中密全面战略伙伴关系不断走深走实，更好惠及两国人民。\n李强指出，中方一贯支持密方维护主权独立、国家统一、领土完整，探索符合自身国情的发展道路，愿同密方加强发展战略对接，在高质量共建“一带一路”框架下扎实推进基础设施建设、农渔业、医疗卫生等领域合作，深化教育培训、文化旅游等人文交流，更好实现合作共赢。中方愿同密方一道，携手应对气候变化等全球性挑战，加强在国际和地区事务中的协调配合，维护发展中国家共同利益。\n西米纳表示，密中两国是真诚的朋友。密方感谢中方为密经济社会发展提供的大力支持，高度评价中方坚持大小国家一律平等，坚定不移走和平发展道路，中国的发展既造福自身、也惠及世界。密方恪守一个中国原则，坚定支持中方维护自身核心利益。密方赞同构建人类命运共同体，愿同中方在共建“一带一路”框架下加强农渔业、贸易、投资、医疗、体育等领域合作，携手应对气候变化，增进两国人民福祉，为世界和平与发展事业作出积极贡献。\n吴政隆参加会见。\n\n新华社北京4月10日电  全国人大常委会委员长赵乐际10日在北京会见密克罗尼西亚联邦总统西米纳。\n赵乐际表示，习近平主席昨天同总统先生举行了重要会晤，为两国关系发展擘画了蓝图。中方愿同密方一道，落实好两国元首重要共识，不断充实中密全面战略伙伴关系内涵。中国全国人大愿同密联邦国会加强友好交往，为两国务实合作提供法律保障。中密同为“全球南方”国家，中方愿同包括密在内的太平洋岛国以诚相知、以礼相待、以心相交，共建更加紧密的中国同太平洋岛国命运共同体。\n西米纳表示，密方坚定恪守一个中国原则，高度评价习近平主席提出的系列全球倡议，愿同中方深化立法机构交往，加强各领域务实合作，为两国相互尊重、共同发展的全面战略伙伴关系发展注入新动力。\n洛桑江村参加会见。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-01.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  国务院总理李强日前签署国务院令，公布《生态保护补偿条例》（以下简称《条例》），自2024年6月1日起施行。\n生态保护补偿制度是生态文明制度的重要组成部分。《条例》全面贯彻落实习近平生态文明思想，坚持绿水青山就是金山银山的理念，将党中央、国务院关于生态保护补偿的规定和要求以及行之有效的经验做法，以综合性、基础性行政法规形式予以巩固和拓展，确立了生态保护补偿基本制度规则，以充分发挥法治固根本、稳预期、利长远的作用。《条例》共6章33条，主要规定了以下内容：\n一是明确生态保护补偿的内涵。生态保护补偿是指通过财政纵向补偿、地区间横向补偿、市场机制补偿等机制，对按照规定或者约定开展生态保护的单位和个人予以补偿的激励性制度安排。\n二是明确工作原则、健全工作机制。生态保护补偿工作坚持中国共产党的领导，坚持政府主导、社会参与、市场调节相结合，坚持激励与约束并重，坚持统筹协同推进，坚持生态效益与经济效益、社会效益相统一。县级以上政府应当加强组织领导，国务院有关部门依据各自职责负责相关工作。\n三是规范财政纵向补偿。国家通过财政转移支付等方式，对开展重要生态环境要素保护以及在生态功能重要区域开展生态保护的单位和个人予以补偿。地方政府及其有关部门应当将补偿资金及时补偿给开展生态保护的单位和个人；由地方政府统筹使用的资金，应当优先用于自然资源保护、生态环境治理和修复等。\n四是完善地区间横向补偿。鼓励、指导、推动生态受益地区与生态保护地区人民政府通过协商等方式建立生态保护补偿机制。对在生态功能特别重要区域开展地区间横向生态保护补偿的，中央财政和省级财政可以给予引导支持；对补偿机制建设取得显著成效的，国务院发展改革、财政等部门可以在规划、资金、项目安排等方面给予适当支持。\n五是鼓励推进市场机制补偿。充分发挥市场机制作用，鼓励社会力量以及地方政府按照市场规则，通过购买生态产品和服务等方式开展生态保护补偿。鼓励、引导社会资金建立市场化运作的生态保护补偿基金，依法有序参与生态保护补偿。\n六是强化保障和监督管理。政府及其有关部门应当及时下达和核拨生态保护补偿资金，对截留、占用、挪用、拖欠或者未按照规定使用资金且逾期未改正的，可以缓拨、减拨、停拨或者追回资金。生态保护补偿工作情况应当依法及时公开，资金管理使用情况由审计机关依法进行审计监督。"
  },
  {
    "title": "李希会见巴西劳工党高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-01.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  中共中央政治局常委、中央纪委书记李希10日在北京会见由巴西劳工党主席霍夫曼率领的高级干部考察团。\n李希表示，今年是中巴建交50周年。中方愿同巴方共同落实好习近平主席与卢拉总统达成的重要共识，推进各领域各层级友好交流，增强政治互信，深化战略合作，推动中巴全面战略伙伴关系提质升级。中国共产党愿同巴西劳工党以两党建立关系40周年为契机，进一步深化党际关系。李希还介绍了习近平总书记关于党的自我革命的重要思想以及全面从严治党和反腐败工作情况。\n霍夫曼表示，今年是两党两国关系的重要一年，巴西劳工党愿同中国共产党共同努力，加强党的建设和治国理政交流，巩固两国政治互信，加强发展战略对接和多领域合作，共同应对全球性挑战。"
  },
  {
    "title": "韩正会见萨尔瓦多新思想党高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-01.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  国家副主席韩正10日在北京会见由萨尔瓦多新思想党领导人、当选副总统乌略亚率领的萨尔瓦多新思想党高级干部考察团。\n韩正表示，中萨建交5年多来，两国关系全面快速发展。2019年，习近平主席同来华访问的布克尔总统达成重要共识。中方愿同萨方共同落实好两国元首共识，巩固互信，深化共建“一带一路”等合作，增进人文交流，加强国际和地区事务沟通协调。中国共产党愿同萨尔瓦多新思想党构建新型政党关系，推动两国关系行稳致远。\n乌略亚感谢中方在两国建交以来为萨提供的支持和帮助，表示当前萨中合作和交流进展顺利，两国人民的友谊不断深化。萨坚持一个中国原则，新思想党愿学习借鉴中国共产党治国理政经验，探索适合本国国情的发展道路。"
  },
  {
    "title": "中华人民共和国和密克罗尼西亚联邦联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-02.htm",
    "date": "2024-04-11",
    "content": "应中华人民共和国主席习近平邀请，密克罗尼西亚联邦总统韦斯利·西米纳于2024年4月5日至12日对中国进行国事访问。访问期间，习近平主席同西米纳总统举行会谈，就双边关系以及共同关心的国际和地区问题深入交换意见，达成重要共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同西米纳总统会见。\n一、双方积极评价建交35年以来双边关系发展成果，一致认为中密关系发展增进了两国和两国人民共同利益，也促进了亚太地区和平、稳定和繁荣。两国将继续秉持和平共处五项原则，深化中密相互尊重、共同发展的全面战略伙伴关系。\n二、双方一致认为，国家不分大小、强弱、贫富一律平等，各国主权和领土完整应得到尊重，应当互不干涉内政。双方重申坚定支持各自自主选择符合本国国情的发展道路。\n三、密方热烈祝贺中华人民共和国成立75周年，高度评价中国人民在中国共产党领导下取得的伟大发展成就，赞赏中方以人民为中心的发展思想，认为中国式现代化为发展中国家自主发展提供了新的路径选择和实践方案。\n四、双方重申在涉及彼此核心利益问题上坚定相互支持。中方坚定支持密方维护自身主权和独立。密方坚定奉行一个中国原则，承认世界上只有一个中国，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府；坚决反对任何形式的“台湾独立”，坚定支持中国实现国家统一；坚定支持中方在涉港、涉疆、涉藏等问题上的立场。\n五、双方将加强各层级各领域交往，扩大政府部门、立法机构、地方之间的交流，开展治国理政和发展经验互鉴，持续深化政治互信。\n六、中方欢迎密方参与高质量共建“一带一路”，愿加强共建“一带一路”倡议同密方发展战略对接，拓展渔业、基础设施、热带种植、航空和海洋运输、农渔加工、绿色低碳等领域务实合作，为密方实现自主可持续发展提供力所能及的帮助，共同维护双方合作项目及企业人员安全。中方欢迎密方更多特色优势产品进入中国市场，包括鼓励新产品如渔业产品等获得积极市场准入，鼓励中国企业赴密投资兴业，双方愿就此相互提供政策支持和便利。双方同意扩大教育、卫生、人力资源、旅游、媒体等领域交往合作。\n七、双方呼吁促进多边主义和国际合作。密方赞赏中国在促进世界和平与发展中的重要作用，愿积极参加全球发展倡议合作，尽早实现联合国2030年可持续发展议程。双方将探索在全球安全倡议、全球文明倡议框架下开展合作，应对传统及非传统安全挑战，进一步促进和平、发展、公平、正义、民主、自由的全人类共同价值。\n八、双方一致同意，加强在国际和地区事务中沟通协作，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，维护以世界贸易组织为核心的多边贸易体制，坚持真正的多边主义，反对霸权主义和强权政治，推进平等有序的世界多极化和普惠包容的经济全球化，推动构建人类命运共同体。\n九、双方一致认为，气候变化是全球性挑战，需要各国在多边主义框架下，按照公平、共同但有区别的责任和各自能力原则携手应对，将共同推动《联合国气候变化框架公约》及其《巴黎协定》全面有效实施。中方将继续在南南合作框架下，通过双多边渠道，为密方应对气候变化提供力所能及的帮助和支持。\n十、双方致力于同各方一道，推动落实《蓝色太平洋2050战略》，同意在中国—太平洋岛国应急物资储备、应对气候变化、减贫与发展、防灾减灾、菌草、农业等合作平台框架内加强合作，携手构建更加紧密的中国同太平洋岛国命运共同体，共同促进太平洋岛国地区和平、发展和繁荣。双方重申坚定维护以《不扩散核武器条约》为基石的国际核不扩散体系，呼吁有关国家履行国际义务，审慎处理核污染水排海、核潜艇合作等问题。\n十一、访问期间，双方签署了涉及共建“一带一路”、绿色发展、农业、医疗卫生、基础设施、发展合作等领域的合作文件。\n2024年4月10日于北京\n（新华社北京4月10日电）"
  },
  {
    "title": "促文明交流互鉴  谋中非共同发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-02.htm",
    "date": "2024-04-11",
    "content": "由中国非洲研究院主办的第三届中非文明对话大会4月9日在北京举行。本届大会主题为“传承、共享、发展：迈向高水平中非命运共同体”，来自中非双方的专家学者、国际和地区组织代表及非洲国家驻华使节等共聚一堂，为携手推动中非文明交流互鉴、实现共同发展建言献策。\n2019年4月9日，习近平主席向中国非洲研究院成立致贺信，希望中国非洲研究院汇聚中非学术智库资源，增进中非人民相互了解和友谊，为中非和中非同其他各方的合作集思广益、建言献策，为促进中非关系发展、构建人类命运共同体贡献力量。5年来，中国非洲研究院充分发挥学术平台作用，积极促进中非开展人文交流、学术研究、人才培养等，推动中非文明交流互鉴。\n“本届大会主题体现了非洲和中国共同的期待和愿景。面对今天复杂的世界形势，开展不同文明间的对话更加重要。通过交流对话，可以增进互相了解。”非洲联盟驻华代表处常驻代表奥斯曼强调，非洲和中国都是重要的文明发祥地，非中人文交流历久弥新，这是实现更高水平非中合作的重要力量源泉。\n中国社会科学院院长、中国历史研究院院长高翔表示，作为现代化道路上的同行者，中非之间通过交流来聚合璀璨文化的精髓，依托互鉴来激发优秀传统文化的时代创新性，为历久弥坚的中非友好合作精神持续注入新的时代内涵。中国共产党团结带领中国人民成功走出中国式现代化道路，创造了人类文明新形态，为非洲国家探索符合自身国情的发展道路提供了有益参考。\n联合国非洲经济委员会幕僚长萨克塞纳认为，中国对自身文化价值观和中国特色社会主义进行深入研究，为中国发展提供了重要的智慧和精神支撑。非洲国家也在努力发掘自己的文化资源。她表示，中国科技快速进步，非洲拥有丰富的自然资源，非中开展各领域交流合作，能够帮助非洲实现可持续发展。\n“在中非领导人的引领下，中非团结发展之路越来越宽广，双方人民心更近，情更深。”中国政府非洲事务特别代表刘豫锡表示，中企承建的非洲疾控中心总部大楼投入使用，中企承建圣佩德罗体育场助力科特迪瓦成功举办2024年非洲杯足球赛，埃塞俄比亚咖啡、南非柑橘等越来越多的非洲产品进入中国市场……中非合作成果实实在在，给非洲经济社会发展带来了显著变化。\n“通过文明交流，人类可以实现共同进步。”南非哲理中非国际交流智库创始人谭哲理长期关注中国发展。他认为，真实亲诚对非政策理念、共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议，是中国为解决诸多全球性问题贡献的智慧和方案，也是中国与世界共享文明成果的体现。\n乌干达发展观察中心执行主任阿拉维·塞曼达表示：“中国式现代化实践表明，现代化不等于西方化，各国可以发展出符合自身文化特征的制度。非中关系的高水平发展建立在互利合作基础之上，中国是非洲发展之路上的好伙伴。”\n塞拉利昂议会技术与高等教育委员会委员易卜拉欣·巴利在谈到非中合作前景时表示，基础设施建设是非中合作发展的重要抓手，道路、桥梁、港口等项目建设有助于非洲大陆提升物流效率。同时，非洲也希望学习中国在可再生能源方面的技术和经验，这是非洲实现可持续发展的重要领域。\n“今年秋季，非中合作论坛新一届会议将在中国举办，相信论坛将提出一系列新倡议和举措，助力非洲可持续发展。”贝宁《外交标签》杂志主编阿德约维表示，随着非中合作蓬勃发展，非洲将获得更多发展动能。\n中国非洲研究院执行院长李新烽表示，该院支持中非学者以及智库联合开展研究和学术交流，出版了一系列中文和其他语言的出版物，中国非洲研究年鉴的相关工作也在稳步推进。\n与会嘉宾纷纷表示，中非双方从传承友谊中汲取历史滋养，持续增进中非文明交流互鉴，将继续在共筑高水平中非命运共同体的道路上携手同行。"
  },
  {
    "title": "何立峰会见新加坡副总理兼经济政策统筹部长王瑞杰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-02.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  （记者董雪）中共中央政治局委员、中央财办主任何立峰10日在京会见新加坡副总理兼经济政策统筹部长王瑞杰，双方就宏观经济形势、中新金融合作等深入交换了看法。\n何立峰表示，中新之间是全方位高质量的前瞻性伙伴关系，合作前景广阔，中方愿同新方一道落实好两国领导人重要共识，深化双方各领域高质量合作。\n王瑞杰表示，新方高度重视新中关系，愿同中方深化经贸、金融等领域合作，促进共同发展繁荣。"
  },
  {
    "title": "苏里南共和国总统单多吉今起对我国进行国事访问",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-02.htm",
    "date": "2024-04-11",
    "content": "应国家主席习近平邀请，苏里南共和国总统昌德利卡佩尔萨德·单多吉将于4月11日至17日对中国进行国事访问。\n昌德利卡佩尔萨德·单多吉，65岁。1991年至2010年历任苏里南国家刑事犯罪侦查部门负责人、警察总监和司法警察部长。2010年当选国民议会议员，2011年当选进步改革党主席。2020年7月当选苏里南总统。此系单多吉总统上任以来首次访华。\n（新华社北京4月10日电）"
  },
  {
    "title": "全球文明倡议有助于构建多元包容的世界（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-02.htm",
    "date": "2024-04-11",
    "content": "全球文明倡议倡导尊重世界文明多样性、弘扬全人类共同价值、重视文明传承和创新、加强国际人文交流合作，有助于凝聚不同文明的价值共识，必将为促进阿中文明交流互鉴，推动建设更加公平公正、多元包容的世界注入强大动力\n\n不同国家和地区有不同的地理环境、历史脉络，形成了不同的文明。人类文明多样性是世界的基本特征。在全球联系日益密切的今天，尊重文明多样性是世界和平发展的重要基础。只有承认和尊重文明多样性，才能在不同文明之间进行富有成效的交流，推动建设伙伴关系。\n过去10年间，我多次访问中国，目睹了中国充满活力的发展。中国式现代化植根于中国悠久的历史与深厚的文化。从北京到上海，再到西安，我都能感受到中华文明久远和丰富的脉络。阿拉伯文明和中华文明都主张加强文明对话，反对“文明冲突论”和“文明优越论”。阿中友好交往、文明互鉴历史源远流长。通过古老的丝绸之路，阿中两大民族进行贸易往来和文明交流，促进了人类文明的整体进步。今天，翻开古老的典籍和文献资料，仍能够体会到两大古老文明在2000多年前就展现出对文明多样性的包容和尊重。\n文明互鉴离不开平等对话。不同文明要在对话的基础上增进相互理解、共同进步。2022年12月，首届中国—阿拉伯国家峰会发表《首届中阿峰会利雅得宣言》，倡导文明对话交流，维护世界文明多样性，摒弃对特定文明的歧视与偏见，反对“文明冲突论”。摩洛哥致力于加强同中国的文明交流，增进两国人民友谊。\n青年一代是推动摩中文明交流互鉴的重要力量。当代青年乐于接受新事物，学习速度快，能够迅速掌握和使用新技术，乐于通过互联网进行交流分享。摩洛哥穆罕默德五世大学与中国的多所高校保持紧密联系，开展了很多交流合作项目。今年3月，第二届“中阿文明交流互鉴”国际研讨会在摩洛哥举行，穆罕默德五世大学与中国西北大学、复旦大学在会上共同发起“中阿文明交流互鉴学术联盟”，计划将这一国际研讨会打造为固定机制，吸纳更多阿拉伯国家和中国高校加入，推动阿中学术交流。摩中有必要搭建更多文明交流互鉴平台，为两国青年加深相互了解提供更多机会。\n全球文明倡议倡导尊重世界文明多样性、弘扬全人类共同价值、重视文明传承和创新、加强国际人文交流合作，有助于凝聚不同文明的价值共识，必将为促进阿中文明交流互鉴，推动建设更加公平公正、多元包容的世界注入强大动力。\n（作者为摩洛哥穆罕默德五世大学法律、经济和社会科学学院副院长）"
  },
  {
    "title": "密克罗尼西亚联邦总统西米纳向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-02.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  4月10日上午，密克罗尼西亚联邦总统西米纳前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "纪念马可·波罗逝世700周年创意展在威尼斯开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-02.htm",
    "date": "2024-04-11",
    "content": "新华社意大利威尼斯4月10日电  （记者张馨文）为纪念马可·波罗逝世700周年，一场以混合现实技术（MR）体验为特色的创意展9日在意大利威尼斯圣马可国家图书馆开幕。\n本次展览名为“‘探索与求知’：马可·波罗东方城市奇迹之旅——纪念马可·波罗逝世700周年文化创意展”，除展出由圣马可国家图书馆及上海图书馆提供的马可·波罗珍贵馆藏，观众还可以借助MR眼镜在虚拟世界欣赏敦煌雅丹地貌、漕运千帆、福建土楼等具有中国特色的自然和文化景观。\n圣马可国家图书馆馆长斯特凡诺·坎帕尼奥洛在开幕式上致辞说，700年来，马可·波罗的名字一直代表着人民之间的友好交流，威尼斯在历史上是东西方交流的枢纽，中意双方选择在这里举办纪念马可·波罗的展览，寓意十分美好。\n中国图书进出口（集团）有限公司总经理林丽颖在致辞中表示，本次展览通过“图书”“科技”“威尼斯”三个关键词，展示了一场“从书中来、到未来去”的中西方文化对话。希望此次展览能够传承马可·波罗探索与求知的人文精神，增强两国民众对彼此文化的理解与认同，让中意友谊不断焕发生机。\n本次展览把古老历史和现代技术相结合，运用了混合现实技术。来自法国的高中生萨利娅·艾马尔对记者说：“我没有去过中国，但MR体验让我很直观地看到了中国风景，我很喜欢。”来自巴西的游客保罗·卡马戈对记者说：“MR体验让我好像真跟着马可·波罗去中国旅行一样。”\n中共中央宣传部、威尼斯政府和中国驻意使馆负责人，以及意大利政府和文化界代表等中意两国人士共同出席了开幕式。\n本次展览由中国图书进出口（集团）有限公司联合海峡出版发行集团、意大利威尼斯圣马可国家图书馆共同主办，被列为威尼斯纪念马可·波罗官方系列活动之一。"
  },
  {
    "title": "巴巴多斯表示坚定支持一个中国原则",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_8-02.htm",
    "date": "2024-04-11",
    "content": "新华社墨西哥城4月9日电  布里奇敦消息：巴巴多斯总理莫特利9日表示，巴方坚定支持一个中国原则，期待同中方深化各领域务实合作。\n中国国家国际发展合作署署长罗照辉当天在布里奇敦拜会莫特利。莫特利表示，巴巴多斯始终视中国为可信赖的伙伴，感谢中方为巴经济社会发展和民生改善提供的宝贵帮助。巴方坚定支持一个中国原则，积极参与“一带一路”和全球发展倡议，愿借鉴中国发展成功经验，期待同中方深化各领域务实合作，更好造福两国和两国人民。\n罗照辉表示，中巴建交47年来，双方始终坚持相互信任、互利共赢，高层交往密切，务实合作深化，民间交往增多。中方赞赏巴政府恪守一个中国原则，愿同巴方一道，落实好两国领导人达成的重要共识，拓展在基础设施、农业、气变、人力资源开发等领域合作，推动高质量共建“一带一路”和全球发展倡议，促进两国关系不断发展。\n中国驻巴巴多斯大使延秀生参加上述活动。\n同日，罗照辉同巴巴多斯外长西蒙兹举行会谈，就双边关系和相关领域具体合作充分交换意见并签署有关合作文件。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_9-02.htm",
    "date": "2024-04-11",
    "content": "由中国港湾总承包、中交四航局参与实施的阿联酋阿布扎比瑞姆岛7号、8号跨海桥项目，连接瑞姆岛和阿联酋E12高速公路，目前项目施工进展顺利，预计2025年底完工通车，届时将为当地民众提供更加便利的出行条件。\n陈  羚摄"
  },
  {
    "title": "第七届进博会暨虹桥论坛推介座谈会在纳米比亚举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_10-02.htm",
    "date": "2024-04-11",
    "content": "新华社温得和克4月9日电  （记者陈诚、余音潼）由中国国际进口博览局、中国驻纳米比亚大使馆、国家会展中心（上海）、纳米比亚贸易和工业部等联合主办的第七届进博会暨虹桥论坛推介座谈会9日在纳米比亚首都温得和克举行，近百名当地企业代表参会。\n中国国际进口博览局副局长宋尚哲在推介会上表示，过去六届进博会汇聚了大量来自非洲各国的优质商品，为中非经贸合作蓬勃发展、支持非洲企业开拓中国市场作出贡献。第七届进博会筹备工作正在进行中，中方非常乐意从纳米比亚进口更多优质商品，乐意协助更多的纳米比亚企业进入中国市场。\n纳米比亚贸易和工业部副司长安杰拉·普雷托留斯在致辞时说，中国已成为纳米比亚最重要的贸易伙伴之一，在推动经济发展、创造就业和技能培训方面发挥了关键作用。中国提出的共建“一带一路”倡议为两国间合作开辟了新途径，为未来经济发展提供了巨大的希望和潜力。\n中国驻纳米比亚大使馆临时代办沈健表示，中国已连续多年成为纳米比亚第一大外资来源国和第二大贸易伙伴，中方欢迎更多纳米比亚产品进入中国市场，目前两国政府正在就产自纳米比亚的羊肉、鲍鱼、葡萄、冷冻龙虾等向中国出口进行商谈。\n推介会上，中方工作组向与会嘉宾详细介绍了进博会成效和各板块特点，并与各方商讨加强合作等有关事宜。"
  },
  {
    "title": "中国与格鲁吉亚签署互免签证协定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_11-02.htm",
    "date": "2024-04-11",
    "content": "新华社莫斯科4月10日电  （记者李铭）第比利斯消息：中国驻格鲁吉亚大使周谦与格鲁吉亚外交部长达尔恰什维利10日在第比利斯共同签署了中格关于互免持普通护照人员签证的协定。\n周谦在致辞中表示，随着协定签署生效，中格公民将可以免签去对方国家旅游、访问、学习，将大大增进两国人民的相互交流与了解，协定体现了中格关系相互尊重、互利共赢的本色，是中格建立战略伙伴关系后双边关系的又一重要成果。\n达尔恰什维利表示，签署互免签证协定是格中关系史上的重大事件，希互免签证协定生效后进一步推动双方经贸、旅游、文化等领域交流。格方感谢中方对格主权和领土完整的支持，格方重申坚持一个中国原则。\n根据该协定，持有效的格鲁吉亚普通护照或有效的中华人民共和国普通护照，在缔约另一方入境、出境或者过境，单次停留不超过30日，每180日累计停留不超过90日，免办签证。"
  },
  {
    "title": "外交部：投资中国就是投资未来",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_12-02.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  （记者温馨）就世界知名管理咨询公司上调中国的外商直接投资信心指数全球排名，外交部发言人毛宁10日表示，良好的投资环境、高水平对外开放增强了外资企业投资中国的信心。投资中国就是投资未来。\n当日例行记者会上，有记者问：近日，世界知名管理咨询公司科尔尼发布了2024年全球外商直接投资信心指数报告，将中国的排名由去年的第七位上调至第三位，在新兴市场专项排名中中国位居榜首。请问发言人对此有何评论？\n毛宁说，近年来，中国出台实施外商投资法，完善涉外法律体系，加强知识产权保护，健全各领域制度规范，投资环境更加稳定、透明、可预期。中国不断推进制度型开放，对接高水平国际经贸规则。2013年，中国首份外资准入负面清单有190条。目前，这份清单的全国版已缩减到31条，自贸试验区版仅27条。良好的投资环境、高水平对外开放增强了外资企业投资中国的信心。\n毛宁说，投资中国就是投资未来。中国将持续优化营商环境，通过发展新质生产力拓展合作共赢的空间，同世界共享中国市场和发展红利。"
  },
  {
    "title": "大力加强社区工作者队伍建设  不断壮大城市基层治理骨干力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-03.htm",
    "date": "2024-04-11",
    "content": "近日，中共中央办公厅、国务院办公厅印发《关于加强社区工作者队伍建设的意见》（以下简称《意见》）。《意见》公开发布之际，中央组织部、中央社会工作部有关负责人就《意见》制定印发和贯彻落实等问题，回答了记者提问。\n1.问：请介绍一下制定《意见》的背景和意义。\n答：习近平总书记强调，“基层社会治理成效如何，基层干部是决定性因素。要统筹考虑基层干部队伍建设，逐步建立一支素质优良的专业化社区工作者队伍。”2017年《中共中央  国务院关于加强和完善城乡社区治理的意见》，2021年《中共中央  国务院关于加强基层治理体系和治理能力现代化建设的意见》，都对加强社区工作者队伍建设提出明确要求。近年来，各地区各部门坚决贯彻落实以习近平同志为核心的党中央决策部署，持续推动社区工作者队伍建设，社区工作者队伍素质不断提升，结构更加优化。新时代新征程推进基层治理体系和治理能力现代化，对社区工作者队伍建设提出了新的更高要求，亟须在制度上予以规范和保障。\n《意见》由中共中央办公厅、国务院办公厅印发，是第一个专门关于加强社区工作者队伍建设的中央文件。制定《意见》，对于各级党委和政府深入贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于基层治理的重要论述，坚持大抓基层鲜明导向，加强新时代社区工作者队伍建设，打造一支政治坚定、素质优良、敬业奉献、结构合理、群众满意的社区工作者队伍，不断壮大城市基层治理骨干力量具有重要意义。\n2.问：请介绍一下《意见》起草工作遵循的主要原则。\n答：《意见》起草工作以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，全面贯彻习近平总书记关于基层治理的重要论述，坚持以下原则：一是坚持党的领导。坚持和加强党对社区工作者队伍建设的领导，始终把政治标准放在首位，强化社区工作者政治素质，牢牢把握社区工作者队伍建设正确政治方向。二是坚持为民服务。把服务群众、造福群众作为基层治理的出发点和落脚点，树牢群众观点，贯彻群众路线，着力引导社区工作者知民情、解民忧、暖民心。三是坚持问题导向。直面社区工作者队伍建设最迫切、最集中、最需要解决的问题，有针对性作出制度规定和政策设计。四是坚持系统观念。《意见》从选育管用全链条各方面对社区工作者队伍建设进行了整体性、系统性制度设计，强调激励保障和监督约束并重，既注重与已有政策相衔接，同时根据形势任务发展提出新的要求。五是坚持因地制宜。充分考虑地区差异性，注意为地方探索留有余地。\n3.问：请介绍一下《意见》的主要框架和内容。\n答：《意见》共有6个部分、17条措施。导语和第一部分明确了社区工作者队伍建设工作的重要意义、指导思想、工作原则和主要目标。第二部分至第五部分明确了加强社区工作者队伍建设的重点任务，主要从健全职业体系、加强能力建设、完善管理制度、强化激励保障等方面提出了具体要求。第六部分明确了社区工作者队伍建设的组织领导，对各级党委和政府强化组织实施、开展评估指导、深化减负增效等提出要求。\n4.问：《意见》在健全社区工作者职业体系方面作出了哪些规定？\n答：《意见》贯彻落实党中央关于健全社区工作者职业体系的决策部署，作出一系列制度规定，让社区工作者进得优、留得住、有奔头。一是选配有制度。明确社区工作者人员范围，严格把好政治关、入口关，明确选聘条件，强化力量配备，持续优化社区工作者队伍结构。二是发展有空间。着力建立健全梯次发展、等级明晰、科学合理、运行有效的社区工作者岗位等级序列，研究制定社区工作者国家职业标准，推动职业水平与岗位等级衔接联动，构建符合社区工作者工作特点的职业发展路径。加大从优秀社区工作者中招录（聘）公务员、事业单位工作人员力度。鼓励和支持优秀社区工作者到高等学校、职业院校等担任特聘导师。三是待遇有保障。要求各地科学设定社区工作者薪酬构成和岗位等级薪酬标准，明确除具有公务员、事业单位工作人员身份的外，原则上由街道（乡镇）与社区工作者依法签订劳动合同，按国家有关规定参加社会保险、缴存住房公积金。\n5.问：《意见》在提升社区工作者能力素质方面提出哪些要求？\n答：社区工作者是党的路线方针政策在社区的直接执行者，是社区治理和服务的骨干力量，社区工作者能力和素质直接影响到社区治理和服务水平的高低。《意见》围绕提升社区工作者能力素质提出3方面要求。一是提升政治素质。加强党的创新理论武装，持续组织推动社区工作者认真学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于基层治理的重要论述，强化思想政治教育，加强政策法规教育，深化廉政教育。二是提高履职本领。强化履职能力培训和实战实训，重点加强社区工作者群众工作、组织动员、依法办事、矛盾调解、应急处突、协调沟通、信息技术应用等方面的能力训练。三是增强服务居民群众意识。教育引导社区工作者树牢为民服务理念，在情感上亲近群众、行动上服务群众，持续改进工作作风，用心用情用力为居民群众排忧解难。\n6.问：《意见》对加强社区工作者教育培训提出了哪些要求？\n答：强化社区工作者教育培训、持续提升能力素质是加强社区工作者队伍建设工作的重要内容。《意见》要求：在培训制度上，研究制定全国社区工作者教育培训工作规划，完善分级培训制度，健全教育培训体系。在培训形式上，灵活运用案例教学、模拟教学、现场观摩等培训方法。在培训载体上，设立社区工作者培训基地，建立培训师资库和资源库，注重开展线上培训，鼓励社会力量参与社区工作者培训工作。在培训资源上，加强高等学校、职业院校社会工作相关学科专业建设，鼓励在有条件的社区设立实习实践基地；支持社区工作者参加全国社会工作者职业资格考试和评审，探索建立社区工作者能力水平与相关职业技能等级等双向比照认定机制。\n7.问：《意见》对严格社区工作者队伍管理作出哪些部署？\n答：强化社区工作者队伍管理，锻造作风过硬、纪律过硬的社区工作者队伍，是加强社区工作者队伍建设的题中应有之义。《意见》从3个方面对严格社区工作者队伍管理作出了部署。一是完善管理制度。结合社区工作者工作性质和工作内容，建立健全社区工作者日常工作制度，从严从实做好日常管理。分类完善社区工作者退出机制，树立能进能出、优进绌退的鲜明导向。二是加强考核激励。以政治素质、工作实绩和居民群众满意度为重点对社区工作者开展考核，建立健全奖励惩戒机制，提振担当作为、干事创业的精气神。三是强化监督约束。规范社区工作者履职用权行为，落实党务、居务和财务公开制度，探索开展社区党组织书记、社区居民委员会主任经济责任审计，依规依纪依法查处损害居民群众利益的腐败行为。\n8.问：《意见》在关心关爱社区工作者方面提出了哪些举措？\n答：社区工作者扎根基层一线，联系群众最直接、服务群众最具体，工作很忙很辛苦。《意见》要求各地区各部门采取务实措施加大对社区工作者的关爱力度。一是在政治上关心，加大在社区工作者中推选“两代表一委员”的力度，大力宣传表彰社区工作者先进典型，增强社区工作者的职业认同感和荣誉感。二是在生活上关怀，关心社区工作者身心健康状况，定期组织体检和关爱活动，开展走访慰问，及时帮助社区工作者解决工作生活中的实际困难。三是在工作上支持，各级党委和政府为基层干事创业创造更好条件，持续深化拓展为基层减负工作，让社区工作者有更多时间、精力为居民群众服务。\n9.问：在推进《意见》贯彻落实方面有哪些具体部署？\n答：一分部署，九分落实。学习宣传、贯彻落实好《意见》，是各级党委和政府特别是各级党委组织部门、党委社会工作部门的一项重要任务。一是加强学习宣传。采取阐释解读、专题培训等方式，推动各地准确把握《意见》精神，领会政策内容，明确工作目标。结合各地加强社区工作者队伍建设的经验做法，强化宣传引导，营造全社会关心、支持社区工作者队伍建设的良好氛围。二是抓好组织实施。推动地方各级党委和政府按照《意见》要求落实责任，把社区工作者队伍建设纳入本级党委和政府加强基层治理体系和治理能力现代化建设的工作部署，建立健全党委组织部门统筹协调，党委社会工作部门指导推动，政法、机构编制、教育、财政、人力资源社会保障等有关部门共同推进的工作格局，切实提高社区工作者队伍建设的质量和水平。三是着力跟踪问效。把社区治理和服务水平、居民群众获得感幸福感安全感作为检验社区工作者队伍建设工作的评判标准，动态掌握社区工作者队伍规模结构、能力素质等方面的状况，加强对社区工作者队伍建设重点任务进展情况的评估。适时会同相关部门加强跟踪指导，推动《意见》精神落地见效、落实到位。"
  },
  {
    "title": "山东锚定“走在前、开新局”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-03.htm",
    "date": "2024-04-11",
    "content": "4月10日，国务院新闻办举行“推动高质量发展”系列主题新闻发布会，山东省有关负责同志介绍了相关情况。\n党的十八大以来，习近平总书记赋予山东“在服务和融入新发展格局上走在前、在增强经济社会发展创新力上走在前、在推动黄河流域生态保护和高质量发展上走在前”“开创新时代社会主义现代化强省建设新局面”的光荣使命。\n“习近平总书记为山东发展指明方向，要求我们走在前、开新局。我们牢记嘱托、勇担使命、拼搏进取，高质量发展和现代化强省建设迈出坚实步伐。”山东省委副书记、省长周乃翔说，山东是人口大省、文化大省、资源大省、经济大省，承载着建设绿色低碳高质量发展先行区的重大责任。\n近三年，山东地区生产总值年均增长6%以上；去年，山东地区生产总值达到9.2万亿元，万亿级城市达到3个。山东经济量质齐升，科技创新成果丰硕，产业升级步伐加快，生态环境持续改善。\n“新征程上，我们将认真落实习近平总书记对山东工作的重要指示要求，稳扎稳打、踏踏实实，奋力谱写中国式现代化山东实践新篇章。”周乃翔说。\n勇担使命，推动黄河流域生态保护和高质量发展\n黄河蜿蜒万里，在山东东营入海。\n“习近平总书记始终心系黄河，要求山东‘在推动黄河流域生态保护和高质量发展上走在前’。我们综合施策，认真抓好贯彻落实，取得重要阶段性成效。”周乃翔列举了4个数字：“373”，这是黄河三角洲国家级自然保护区当前鸟类的种类，已约为建区之初的两倍；“60万”，这是黄河滩区迁建的居民人数；“800万”，这是在全国推广耐盐碱作物新品种的亩数；“3700万”，这是山东沿黄9市压减整合炼钢、电解铝、炼油产能的总吨数。\n周乃翔介绍，围绕让黄河成为造福人民的幸福河，山东将脚踏实地、久久为功，重点抓好三件事：\n一是确保黄河长久安澜。实施黄河下游“十四五”防洪工程，完成24处河道整治、10座引黄涵闸改建，尤其是着力提升东平湖蓄滞洪区安全建设水平。\n二是加强生态环境保护治理。加快沿黄生态廊道保护建设，高质量创建黄河口国家公园，加强农业面源污染综合治理，实施生物多样性保护行动计划，努力让黄河三角洲更具颜值、更具气质、更具魅力。\n三是推动沿黄区域转型升级高质量发展。推动沿黄9市一体化发展，打造黄河流域科创大走廊，做大做强高端装备、绿色化工、现代农业等优势产业，打造鲁北盐碱滩涂地千万千瓦级风光储输一体化基地。\n在推动黄河流域生态保护和高质量发展的同时，山东还将扎实推进美丽山东建设，深入推进降碳减污扩绿，绘就绿水青山齐鲁画卷。\n勇闯新路，扎实培育和发展新质生产力\n山东拥有全部41个工业大类，近年来全省产业升级步伐加快。规上工业增加值近两年平均增速达7.4%，11条标志性产业链加快培育，制造业单项冠军企业超200家、专精特新“小巨人”企业1032家，科技型中小企业突破4.5万家；国家级工业互联网平台47个，产业数字化指数居全国前列。\n山东省副省长范波表示，山东将聚焦高端化、智能化、绿色化、集群化方向，奋力在新型工业化发展中勇闯新路、勇挑大梁。\n全力抢抓高端化赛道。统筹优化传统产业，壮大新兴产业，布局未来产业，坚持以科技创新引领产业创新，因地制宜发展新质生产力，着力构建以先进制造业为支撑的现代化产业体系。全力做强智能化引擎。一体推进数字产业化和产业数字化，加快企业智改数转网联步伐，努力以“数字变量”撬动新型工业化发展“最大增量”。全力推进绿色化转型。加力推动节能降碳减排，努力构建全链条绿色工业体系。全力走好集群化路子。坚持“点、线、面”有机结合，点上梯度培育大中小各类企业，线上做强标志性产业链，面上建强先进制造业集群、做优工业类产业园区和开发区。\n“山东是科技大省，也是创新大省，人才规模大、产业基础好、创新能力强，具备发展新质生产力的良好条件和坚实基础。”山东省副省长宋军继透露，山东正在研究制定“新质生产力培育三年行动计划”等文件，同时将围绕传统产业转型、新兴产业培育、未来产业布局，推动人才链、教育链、产业链、创新链融合发展，促进创新资源向新质生产力集中。\n坚持陆海统筹，奋力向海图强，山东聚力培育海洋新质生产力。范波说，山东将从突破新技术、突出新制造、培育新业态3个方面发力，推动崂山实验室规范运行，推进实施44项重大海洋科技创新工程项目、2个示范工程项目，打造全球领先的海工装备研发制造、海洋生物医药产业、千万千瓦级海上风电“三大基地”，大力发展海洋牧场综合体、海洋大数据和人工智能等形态，构建完善现代海洋产业体系。\n勇挑重担，打造对外开放新高地\n2023年，山东省外贸进出口保持增长的良好态势，总额达3.26万亿元。“今年，我们将把培育外贸新动能作为扩大对外开放的重中之重，着力扬优势、补短板，推动外贸促稳提质，重点抓好‘四个新’。”宋军继说。\n出台“新政策”。今年以来，山东围绕促进“新三样”出口、打造供应链头部企业、推动跨境电商发展等，已经出台了4个文件、37条政策措施。下一步，山东将聚焦中间品贸易、市场采购贸易、海外仓建设等领域，继续优化一系列政策措施。\n开拓“新市场”。山东今年推出“好品山东  鲁贸全球”市场开拓行动，计划在境外举办参加263场展会和10场专题对接活动，支持企业“走出去”拓市场。\n培育“新产品”。山东将深化与东盟重点市场经贸对接，巩固扩大优势中间品、绿色低碳产品出口规模，积极融入区域产业链。\n发展“新业态”。山东实施跨境电商跃升行动，年内新培育50个跨境电商知名品牌、10个跨境电商交易平台，推动跨境电商做大做强。\n同时，山东还将做优市场采购贸易，在展销平台搭建、境外营销推介、双向市场共建等方面给予企业精准支持，持续培育外贸新增量，力争进出口交出一份量稳质升的“成绩单”。\n扎实打造对外开放新高地，山东将做强上合示范区、济南新旧动能转换起步区、自贸试验区等国家级开放平台，强化高质量招商引资，推动外资外贸固稳提质；深入推进“高效办成一件事”，持续建设市场化、法治化、国际化一流营商环境。\n“我们将更加注重创新引领，大力培育和发展新质生产力；更加注重生态优先，坚定走绿色低碳高质量发展之路；更加注重营商环境，让各类经营主体在山东竞相发展；更加注重为民造福，努力让山东人民的日子越过越红火。”周乃翔表示。"
  },
  {
    "title": "李强赵乐际分别会见密克罗尼西亚联邦总统西米纳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-03.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  国务院总理李强4月10日上午在北京人民大会堂会见来华进行国事访问的密克罗尼西亚联邦总统西米纳。\n李强表示，中国同密克罗尼西亚联邦建交35年来，两国关系取得长足发展，中密友好历久弥坚，合作成果丰硕。昨天，习近平主席同总统先生举行会谈，共同擘画了两国关系发展新蓝图。中方愿同密方一道，以两国元首重要共识为战略引领，发扬传统友好，深化政治互信，拓展互利合作，推动中密全面战略伙伴关系不断走深走实，更好惠及两国人民。\n李强指出，中方一贯支持密方维护主权独立、国家统一、领土完整，探索符合自身国情的发展道路，愿同密方加强发展战略对接，在高质量共建“一带一路”框架下扎实推进基础设施建设、农渔业、医疗卫生等领域合作，深化教育培训、文化旅游等人文交流，更好实现合作共赢。中方愿同密方一道，携手应对气候变化等全球性挑战，加强在国际和地区事务中的协调配合，维护发展中国家共同利益。\n西米纳表示，密中两国是真诚的朋友。密方感谢中方为密经济社会发展提供的大力支持，高度评价中方坚持大小国家一律平等，坚定不移走和平发展道路，中国的发展既造福自身、也惠及世界。密方恪守一个中国原则，坚定支持中方维护自身核心利益。密方赞同构建人类命运共同体，愿同中方在共建“一带一路”框架下加强农渔业、贸易、投资、医疗、体育等领域合作，携手应对气候变化，增进两国人民福祉，为世界和平与发展事业作出积极贡献。\n吴政隆参加会见。\n\n新华社北京4月10日电  全国人大常委会委员长赵乐际10日在北京会见密克罗尼西亚联邦总统西米纳。\n赵乐际表示，习近平主席昨天同总统先生举行了重要会晤，为两国关系发展擘画了蓝图。中方愿同密方一道，落实好两国元首重要共识，不断充实中密全面战略伙伴关系内涵。中国全国人大愿同密联邦国会加强友好交往，为两国务实合作提供法律保障。中密同为“全球南方”国家，中方愿同包括密在内的太平洋岛国以诚相知、以礼相待、以心相交，共建更加紧密的中国同太平洋岛国命运共同体。\n西米纳表示，密方坚定恪守一个中国原则，高度评价习近平主席提出的系列全球倡议，愿同中方深化立法机构交往，加强各领域务实合作，为两国相互尊重、共同发展的全面战略伙伴关系发展注入新动力。\n洛桑江村参加会见。"
  },
  {
    "title": "京滨铁路天津机场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-03.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者李心萍）10日，京滨城际铁路天津机场2号隧道“京滨协同号”盾构机始发，标志着京津冀区域首条下穿运营机场的高铁盾构隧道开始掘进。据了解，天津机场2号隧道是全线控制性工程，其中隧道盾构段长7720米，最大开挖直径13.8米。\n京滨铁路天津机场站所在地下空间区域，是京津冀在既有运营机场内首次建设集高铁、民航、轨道交通等多式联运于一体的立体交叉综合交通枢纽。"
  },
  {
    "title": "李希会见巴西劳工党高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-03.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  中共中央政治局常委、中央纪委书记李希10日在北京会见由巴西劳工党主席霍夫曼率领的高级干部考察团。\n李希表示，今年是中巴建交50周年。中方愿同巴方共同落实好习近平主席与卢拉总统达成的重要共识，推进各领域各层级友好交流，增强政治互信，深化战略合作，推动中巴全面战略伙伴关系提质升级。中国共产党愿同巴西劳工党以两党建立关系40周年为契机，进一步深化党际关系。李希还介绍了习近平总书记关于党的自我革命的重要思想以及全面从严治党和反腐败工作情况。\n霍夫曼表示，今年是两党两国关系的重要一年，巴西劳工党愿同中国共产党共同努力，加强党的建设和治国理政交流，巩固两国政治互信，加强发展战略对接和多领域合作，共同应对全球性挑战。"
  },
  {
    "title": "到2025年完成重点国家标准制修订294项",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-03.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者林丽鹂）近日，市场监管总局、国家发展改革委等七部门联合印发《以标准提升牵引设备更新和消费品以旧换新行动方案》，提出实施标准提升行动，坚持标准引领、有序提升，强化标准比对、优化体系建设，加快制修订节能降碳、环保、安全、循环利用等领域标准，到2025年共完成重点国家标准制修订294项，有力支撑设备更新和消费品以旧换新。\n行动方案围绕设备更新、消费品以旧换新和回收循环利用三个方面布置标准提升工作任务：一是加快提升能耗能效标准，持续完善污染物排放标准，加强低碳技术标准攻关，提升设备技术标准水平，筑牢安全生产标准底线。今明两年完成重点国家标准制修订113项，持续引领设备更新。二是推动汽车标准转型升级，加快家电标准更新，强化家居产品标准引领，加大新兴消费标准供给。今明两年完成重点国家标准制修订115项，有效促进消费品以旧换新。三是推进绿色设计标准建设，健全二手产品交易标准，提升废旧产品回收利用标准，完善再生材料质量和使用标准，加大回收循环利用标准供给。今明两年完成重点国家标准制修订66项，有力推动产业循环畅通。"
  },
  {
    "title": "韩正会见萨尔瓦多新思想党高级干部考察团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-03.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  国家副主席韩正10日在北京会见由萨尔瓦多新思想党领导人、当选副总统乌略亚率领的萨尔瓦多新思想党高级干部考察团。\n韩正表示，中萨建交5年多来，两国关系全面快速发展。2019年，习近平主席同来华访问的布克尔总统达成重要共识。中方愿同萨方共同落实好两国元首共识，巩固互信，深化共建“一带一路”等合作，增进人文交流，加强国际和地区事务沟通协调。中国共产党愿同萨尔瓦多新思想党构建新型政党关系，推动两国关系行稳致远。\n乌略亚感谢中方在两国建交以来为萨提供的支持和帮助，表示当前萨中合作和交流进展顺利，两国人民的友谊不断深化。萨坚持一个中国原则，新思想党愿学习借鉴中国共产党治国理政经验，探索适合本国国情的发展道路。"
  },
  {
    "title": "有关部门负责同志解读《统筹融资信用服务平台建设提升中小微企业融资便利水平实施方案》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-04.htm",
    "date": "2024-04-11",
    "content": "日前，国务院办公厅印发了《统筹融资信用服务平台建设提升中小微企业融资便利水平实施方案》（以下简称《实施方案》）。4月10日，国务院新闻办举行国务院政策例行吹风会，有关部门负责同志介绍相关情况。\n近年来，有关部门加强社会信用体系建设，深化信用信息共享应用，加快构建全国一体化融资信用服务平台网络，深入推进“信易贷”工作，为推动缓解银企信息不对称难题、促进中小微企业融资提供了“信用方案”。截至2024年2月末，银行机构通过全国一体化融资信用服务平台网络累计发放贷款25.1万亿元，其中信用贷款5.9万亿元。同时，信用信息归集共享仍然不够充分，现有共享信息不足以支撑金融机构对经营主体作出精准信用评价，一些地方建有多个融资信用服务平台，也导致信息重复归集，降低了金融服务质效。\n“《实施方案》坚持构建以信用信息为基础的普惠金融服务体系，推动为中小微企业提供高质量金融服务。”国家发展改革委副主任李春临介绍了《实施方案》的主要举措。\n加强平台优化整合。强化全国信用信息共享平台的信用信息归集共享“总枢纽”功能，将全国一体化融资信用服务平台网络作为向金融机构集中提供公共信用信息服务的“唯一出口”。整合功能重复或运行低效的地方融资信用服务平台，原则上一个省份只保留一个省级平台，市级、县级设立的平台不超过一个，所有地方平台纳入全国一体化平台网络，实行清单式管理，减少重复建设和资源闲置浪费。\n加强信息归集共享。进一步扩大信用信息归集和共享范围，将企业主要人员信息、各类资质信息、进出口信息等17类、37项信用信息纳入共享范围。着力加大国家层面“总对总”共享力度，加强数据质量协同治理。\n加强数据开发利用。各级融资信用服务平台按照公益性原则向金融机构提供基础信息服务。建立信用信息归集加工联合实验室，通过隐私计算等方式加强敏感数据开发应用，结合地方产业特点，有针对性地推出特色金融产品和服务。推动金融便民惠企政策通过融资信用服务平台直达经营主体。\n加强网络安全保障。完善融资信用服务平台管理规范和标准体系，提升安全风险监测和预警处置能力，切实保障数据安全。\n《实施方案》提出，坚持国家金融信用信息基础数据库的金融基础设施定位，为金融机构提供高质量的专业化征信服务。\n“经过近30年发展，国家金融信用信息基础数据库从无到有、从小到大，已经成为全球覆盖人数最多、收录信贷信息最全的征信系统。”中国人民银行征信管理局局长任咏梅表示，查询数据库的信用报告目前已经成为金融机构信贷评审流程的必要环节，在金融服务实体经济中发挥了征信主渠道作用。截至2024年3月末，数据库接入商业银行、消费金融公司、小额贷款公司等各类从事信贷业务的法人机构6124家，累计收录11.6亿自然人、1.3亿户企业和其他组织的相关信息，2023年全年提供查询服务53亿次。\n任咏梅表示，中国人民银行将持续完善数据库功能和服务，依法全面采集金融信用信息，深化信用信息开发应用，进一步提升服务质效，支持金融机构建立健全敢贷、愿贷、能贷、会贷长效机制。同时，研究推动中小微企业支付资金流信息的共享应用，形成与信贷信息互补的服务格局，进一步提升没有信贷记录的中小微企业的融资便利性。\n近年来，国家金融监督管理总局引导银行业金融机构稳步增加小微企业信贷供给。截至今年3月末，全国普惠型小微企业贷款余额31.4万亿元，同比增速21.1%，较各项贷款增速高12个百分点。今年一季度，全国新发放普惠型小微企业贷款利率4.42%，较2023年下降0.35个百分点，2018年以来累计下降3.51个百分点。\n金融监管总局普惠金融司负责人冯燕表示，下一步，为更好促进小微企业融资，金融监管总局将重点做好三方面工作：一是要求银行实现保量、稳价、优结构，保持普惠信贷支持力度不减，努力实现普惠型小微企业贷款增速不低于各项贷款增速；二是优化三项监管制度，修订商业银行小微企业金融服务监管评价制度，进一步完善评价指标体系，完善监管协同联动机制；三是完善银行服务小微企业的良好环境，深化涉企信用信息共享，继续扩大信息共享范围。"
  },
  {
    "title": "实践是提高本领的途径（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-04.htm",
    "date": "2024-04-11",
    "content": "福建省古田县一位年轻干部，参加“四下基层”实践活动，得到实打实的成长和锤炼。为果树疏果，采摘银耳，辅导留守儿童功课……她住进村里，和老乡同吃、同住、同劳动，长了见识，开了眼界，也学会了怎么跟群众聊天，“不知道做什么、怎么做的时候，到乡亲们中间，看看他们想些什么、说些什么，往往就有了思路和抓手。”\n实践出真知、长真才，是培养干部最好的课堂。习近平同志在《摆脱贫困》一书中写道：“共产党人在改造世界的社会实践中提高修养，同时也获得事业的成功，这就是我们常说的‘修行靠实践，功到自然成’。在实践中提高修养，在实践中获得成功，是共产党人建功立业应遵循的重要原则。”基层是国家治理的最末端，也是服务群众的最前沿。党员干部坚持践行“四下基层”，在一线掌握社情民意，在基层开展治理实践，才能更好顺应实践发展、人民期盼，做到紧跟时代步伐、把握时代脉搏，回答好实践中的新问题，总结新经验、探索新规律，开创事业发展新局面，自己也在这个过程中经风雨、见世面、长才干，赢得组织和群众的信任。\n实践决定认识，是认识的源泉和动力，也是认识的目的和归宿。推进各项工作，根本的还是要靠实践。正所谓，“纸上得来终觉浅，绝知此事要躬行”。出台的政策是否管用，惠民的举措能否落地，归根到底要靠实践来检验。尤其是刚走出大学校园到机关工作的年轻干部，缺乏解决基层难题的实践能力，很有必要补上基层工作这堂课。通过深入基层、深入实际、深入群众，不断深化认识、纠正偏差，才能更好做到知行合一，达到认识和实践的辩证统一。\n“学所以益才也，砺所以致刃也。”基层工作千头万绪，经常面临不少难题。但往往越是困难大、矛盾多的地方，越能磨炼意志、增长本领。近年来，大批年轻干部发扬“四下基层”优良传统，下沉一线，在火热实践中得到了最硬实、最管用的锻炼。在农村因地制宜探索产业发展，在城市参与老旧小区改造，在企业助力解决高质量发展的痛点堵点……他们拜群众为师，与群众同坐一条板凳，一起化解难题；他们能吃苦、不娇气，敢啃“硬骨头”。不少年轻干部在急难险重任务中挑重担，在应急处突中磨心智，练就了担当作为的铁肩膀、真本事，有力印证了“实践是提高本领的途径”的深刻道理，生动彰显着“到基层和人民中去建功立业”的重要意义。\n一分耕耘，一分收获。实践要取得实效，离不开苦干实干。干部下到基层后，经验不会自动生成，本领不会从天而降，只有把功夫下到了，才能有所悟、有所得。怀着真心，葆有真情，深入到基层之中，以主动作为解难题，以实干担当促发展，广大干部一定能在基层的广阔天地中，练好内功、提升修养、增强本领，成就更加精彩的事业。\n基层是党的执政之基、力量之源。新征程上，广大党员、干部要传承好、弘扬好“四下基层”优良传统，眼往下看、脚往下迈，在实践一线察民情、解民忧，用实干赢得群众支持，用汗水换来百姓幸福。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-04.htm",
    "date": "2024-04-11",
    "content": "新华社北京4月10日电  国务院总理李强日前签署国务院令，公布《生态保护补偿条例》（以下简称《条例》），自2024年6月1日起施行。\n生态保护补偿制度是生态文明制度的重要组成部分。《条例》全面贯彻落实习近平生态文明思想，坚持绿水青山就是金山银山的理念，将党中央、国务院关于生态保护补偿的规定和要求以及行之有效的经验做法，以综合性、基础性行政法规形式予以巩固和拓展，确立了生态保护补偿基本制度规则，以充分发挥法治固根本、稳预期、利长远的作用。《条例》共6章33条，主要规定了以下内容：\n一是明确生态保护补偿的内涵。生态保护补偿是指通过财政纵向补偿、地区间横向补偿、市场机制补偿等机制，对按照规定或者约定开展生态保护的单位和个人予以补偿的激励性制度安排。\n二是明确工作原则、健全工作机制。生态保护补偿工作坚持中国共产党的领导，坚持政府主导、社会参与、市场调节相结合，坚持激励与约束并重，坚持统筹协同推进，坚持生态效益与经济效益、社会效益相统一。县级以上政府应当加强组织领导，国务院有关部门依据各自职责负责相关工作。\n三是规范财政纵向补偿。国家通过财政转移支付等方式，对开展重要生态环境要素保护以及在生态功能重要区域开展生态保护的单位和个人予以补偿。地方政府及其有关部门应当将补偿资金及时补偿给开展生态保护的单位和个人；由地方政府统筹使用的资金，应当优先用于自然资源保护、生态环境治理和修复等。\n四是完善地区间横向补偿。鼓励、指导、推动生态受益地区与生态保护地区人民政府通过协商等方式建立生态保护补偿机制。对在生态功能特别重要区域开展地区间横向生态保护补偿的，中央财政和省级财政可以给予引导支持；对补偿机制建设取得显著成效的，国务院发展改革、财政等部门可以在规划、资金、项目安排等方面给予适当支持。\n五是鼓励推进市场机制补偿。充分发挥市场机制作用，鼓励社会力量以及地方政府按照市场规则，通过购买生态产品和服务等方式开展生态保护补偿。鼓励、引导社会资金建立市场化运作的生态保护补偿基金，依法有序参与生态保护补偿。\n六是强化保障和监督管理。政府及其有关部门应当及时下达和核拨生态保护补偿资金，对截留、占用、挪用、拖欠或者未按照规定使用资金且逾期未改正的，可以缓拨、减拨、停拨或者追回资金。生态保护补偿工作情况应当依法及时公开，资金管理使用情况由审计机关依法进行审计监督。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-04.htm",
    "date": "2024-04-11",
    "content": "近日，在江苏省宿迁市泗洪县魏营镇先锋水库，工人们紧张作业，向珍珠养殖网内投放珍珠蚌。\n据了解，当地充分利用水资源丰富优势，发展珍珠养殖业，科学实施水上光伏、中层珍珠、水下鱼虾立体套作，净化水质的同时，助力蚌农增收。\n张连华摄（影像中国）"
  },
  {
    "title": "浙江农业部门第一时间为农民办实事、解难题——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-04.htm",
    "date": "2024-04-11",
    "content": "“‘浙’里的服务真给力！”浙江省杭州市居民王喜乐的赞叹，源于最近的一次经历：不到24小时，浙江省农业农村厅工作人员和专家就帮着王喜乐的父母解了燃眉之急。\n王喜乐在杭州从事电商工作；父亲王崇法则在湖州市南浔区善琏镇养殖罗氏沼虾，今年还扩建了养殖大棚。1月投放、成本几十万元的一批虾苗，到4月底前后就能上市了。\n根据以往经验，王崇法将虾苗转移到更大的养殖棚以便于生长，始料未及的是，虾苗生长状况却很不好。王崇法急得不行，得知消息的王喜乐同样手足无措：自己不懂养虾，也不认识相关领域的专家，怎么办？\n3月25日上午8时许，王喜乐在浙江省农业农村厅微信公众号里留言：“你好，我父母的沼虾养殖出现问题，可以帮忙联系专家老师前来查看吗？”\n“你们的养殖基地在哪里？”11时许，浙江省农业农村厅宣传中心办公室里，工作人员潘晴结束了文章编辑工作，查看后台消息时看到了王喜乐的留言，立即进行了回复。\n焦急等待中的王喜乐立马详细说明了养殖基地的位置以及相关情况，希望能有专家进行技术指导。\n“已经和专家对接好了，他会电话联系您父亲。”下午2时47分，潘晴告知王喜乐。\n不久，王崇法便接到了浙江省淡水水产研究所沼虾研究专家高强打来的电话。详细了解了沼虾养殖的具体情况后，高强首先排除了病毒感染和其他疾病的可能性。“近期气温骤升，育苗棚和养殖棚间仍存在一定温差，长势快的虾苗正好处于脱壳期，相对脆弱，新环境加上大温差，导致了应激反应大。”分析完原因，高强给出具体建议：后续定期泼洒维生素C，同时适量更换新鲜水。\n效果立竿见影。第二天上午，虾塘基本恢复正常。高强还放心不下，特地又赶到实地查看，并送去了试剂盒，告诉王崇法之后遇到类似问题怎样自检自查。\n看到虾塘里的沼虾恢复活力，王崇法长舒了一口气。此刻，距离王喜乐在微信公众号留言，只过了不到一天时间。\n“感谢政府部门帮忙联系专家，问题第一时间得到了解决。”王崇法说，“现在心里有了底，养虾的劲头也更足了。”\n得知此事的网友纷纷点赞。有网友还补充说，在“浙里办”APP进入“浙农技”窗口专家模块，搜索淡水虾养殖专家，找到相应的专家信息，同样可以获取线上帮助。\n近年来，浙江持续优化政务服务。王喜乐一家的经历，是浙江高效贴心政务服务的缩影。“我们干部专家就在田间地头、就在池塘边，会持续为农民办实事、解难题，助农民增收致富。”浙江省农业农村厅厅长王通林说。"
  },
  {
    "title": "京津冀三地将建立定期沟通协调联动机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-04.htm",
    "date": "2024-04-11",
    "content": "本报石家庄4月10日电  （记者邵玉姿、张腾扬）4月9日，北京市经济和信息化局、天津市工业和信息化局、河北省工业和信息化厅在河北省承德市举办2024年京津冀工业资源综合利用产业对接大会，现场集中签约重点项目14个，涉及稀有金属综合开发利用、绿色低碳新型建材等领域，总投资达56.7亿元。\n京津冀三地围绕工业资源综合利用联合发布了《2024年京津冀工业资源综合利用产业合作承德倡议》（以下简称《倡议》）。《倡议》提出，京津冀工业资源综合利用相关政府部门、协会企业将建立定期沟通协调联动机制，构建京津冀工业资源综合利用产业协同体系，建设优势互补、融合发展的产业创新合作共同体。\n《倡议》还提出，京津冀工业资源综合利用相关科研机构、高校将发挥自身科研优势，围绕尾矿、钢渣等区域主要工业固废和光伏组件、风电机组叶片等新兴工业固废，强化与企业的创新合作，加强共性、关键技术研发和创新，为京津冀资源综合利用提供强有力的技术支撑。\n京津冀三地围绕产业需求还现场发布了京津冀工业资源情况产需清单。下一步，京津冀三地将携手综合研判区域工业资源综合利用行业供需态势、市场现状及发展前景，加快推动构建跨产业协同、上下游协同、区域间协同的工业资源综合利用格局，推动京津冀协同发展不断迈上新台阶。"
  },
  {
    "title": "川渝发布72项政务服务合作举措",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-04.htm",
    "date": "2024-04-11",
    "content": "本报成都4月10日电  （记者宋豪新）川渝两地日前联合发布政务服务合作举措，聚焦强化机制共建、推动政策衔接、“高效办成一件事”、深化数据共享应用、服务市场一体化建设、加强监管协同、推进成渝双核联动联建等7个方面，助力便捷生活。\n近日，四川省政府办公厅、重庆市政府办公厅联合印发《深化川渝政务服务合作2024年重点工作任务清单》，包含7个方面72项政策举措，提出今年两地将持续拓展一批高频通办事项，力争通办事项达到350项以上。\n据悉，两地将不断完善重点民生领域合作机制，联合开展创业培训和网络招聘活动，发布就业岗位100万个以上，共同推进养老服务，联合培训养老服务人才2000人；优化高血压、糖尿病、恶性肿瘤放化疗等5个门诊慢特病跨省异地就医直接结算流程，进一步扩大医疗机构检查检验结果互认范围；新增新生儿出生、社会保障卡居民服务、开办运输企业、企业破产信息核查等4项“一件事”川渝通办；有序推动川渝社会保障卡一卡通条例协同立法，开展灵活就业人员参加住房公积金制度试点，推动群众跨区域生活就业更加便利，让川渝地区群众共建共享民生“幸福圈”。"
  },
  {
    "title": "一版责编：杨 旭  刘 念  栾心怡  二版责编：杨  迅  周 輖  李欣怡  三版责编：殷新宇  吕 莉  梁泽谕  四版责编：陈亚楠  杨烁壁  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_8-04.htm",
    "date": "2024-04-11",
    "content": ""
  },
  {
    "title": "民间投资好转提振市场预期（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-05.htm",
    "date": "2024-04-11",
    "content": "进一步提振民间投资信心，需要拿出更大的力度，采取更切实的举措，回应现实关切，让民间投资愿投、能投、安心投\n不断完善落实“两个毫不动摇”的体制机制，健全公平竞争制度框架和政策实施机制，才能把支持民营经济政策的“暖意”转化为发展的“暖流”\n\n华能临高海上风电场项目、湛海高铁工程、海南省昌化江水资源配置工程……在不久前举行的海南省重大项目推介暨促进民间投资对接会上，一个个项目通过可视化系统现场展示。当天，海南省发展改革委投资项目服务平台正式上线，助力银企对接，为项目提供“一项一策”融资方案。搭建服务平台，细化政策支持，各地竞相出实招、推新招，更好地调动了民间投资积极性。\n民间投资是民营经济活跃度的“晴雨表”。统计数据显示，今年1至2月，民间投资占全部投资比重为52.6%，比上年全年提高2.2个百分点，民间投资增速由负转正。其中制造业、住宿和餐饮业、交通运输业等领域民间投资均保持两位数增速，这些行业也保持较好增长态势。这表明，经营主体预期在改善，市场内生发展动力在增强。\n民间投资是扩大有效投资的重要组成部分。要看到，当前我国经济处于新旧动能转换加快的重要时期，受国内外环境复杂多变以及市场需求收缩的影响，民间投资的积极性还没有充分释放。进一步提振民间投资信心，需要拿出更大的力度，采取更切实的举措，回应现实关切，让民间投资愿投、能投、安心投。\n短期来看，要强化政策供给，构建简明有效的政策环境，尽快把能给的优惠给到位，该给的支持给到位。去年以来，各地和相关部门加大力度向社会公开推介重大项目，有效拉动了投资。接下来，应更好发挥政府投资的撬动作用，将更多市场空间大、发展潜力强、符合国家重大战略和产业政策要求、有利于推动高质量发展的细分行业，推介给民间资本。强化要素保障，拓宽投资空间，才能充分调动民间投资意愿，培育更有活力的经营主体。\n长期来看，法治是最好的营商环境。不断完善落实“两个毫不动摇”的体制机制，健全公平竞争制度框架和政策实施机制，才能把支持民营经济政策的“暖意”转化为发展的“暖流”，让更多民营企业家放下顾虑、投资未来。目前民营经济促进法起草工作已经启动，立法进程加快推进，将为更好促进民营经济发展提供法治保障，为民间投资营造稳定、可预期的制度环境。\n稳定和扩大民间投资，还要着力引导民营企业通过自身改革发展、合规经营、转型升级不断提升发展质量，促进民营经济做大做优做强。比如，可以支持民营企业开展关键核心技术攻关，承担国家重大科技项目；支持民营企业参与乡村全面振兴、区域协调发展、新型城镇化等重大战略，参与高质量共建“一带一路”。打好组合拳，注重政策协调，创造更大发展空间，助力民营企业转变发展方式，适应未来竞争需要，它们才有更大的回旋余地面对各种市场考验，更合理地把握投资方向、布局未来。\n习近平总书记强调，“要激发民间资本投资活力”。民间投资是推动经济发展、稳定整体投资的重要力量。在总体情况有所好转的当下，进一步实化细化政策举措，优化发展环境，在更多领域让民间投资进得来、能发展、有作为，定能更好发挥有效投资的关键作用，进一步稳定市场预期，推动经济持续回升向好。"
  },
  {
    "title": "生态成产业，青山变金山（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-05.htm",
    "date": "2024-04-11",
    "content": "扩绿、兴绿、护绿并举，持续壮大绿色经济，必能为高质量发展提供源源不断的绿色动能，书写动人的发展故事\n\n走进位于江西省上饶市的望仙谷景区，一下子便融入花的海洋。游客们可能想象不到，这里过去曾有几百条花岗岩生产线，一段时间里，石材加工的废水排到溪谷中，水体染成“牛奶色”，山林秃成“荒山坳”，村落成了“空心村”。\n痛定思痛。为了改变山乡面貌，当地政府引进专业团队进行生态修复。同时，依托独特的花岗岩峰林地貌，打造特色悬崖民宿；咖啡屋、酒吧、文创店铺穿插其间，原先的河道也成了漂流地。如今，望仙谷已成为江西生态文旅的响亮品牌，2023年景区接待游客369.1万人次。\n习近平总书记强调：“完善流域横向生态保护补偿机制和生态产品价值实现机制，推进产业生态化和生态产业化。”从卖石头到卖风景，望仙谷找到了一条生态产业化之路。作为国家生态文明试验区和生态产品价值实现机制国家试点，江西如何将生态“颜值”转化为发展“价值”？这是一道关乎空间格局、产业结构、生产方式、生活方式的综合考题。\n生态环境优良，能够集聚“人气”，带来“财气”。也要看到，绿水青山不会自动变为金山银山，还得摸清转化“门道”。望仙谷打造集山水景观、户外运动、民俗体验等为一体的文旅小镇，引来游人如织；九江市武宁县发展传统果木业、林下经济，土特产成就大产业；森林覆盖率高达88%的赣州市崇义县推进碳排放指标交易，让好空气“明码标价”……结合资源禀赋，找准适合当地生态特色的发展路径，让好生态适配好产业，才能以“含绿量”提升“含金量”。\n延长链条、搞好配套，将让好产业带来好收益。不少地方生态资源丰富，但有的配套不全、特色不显，没能形成产业链和产业集群，难以产生规模效应。望仙谷景区建成后，不断壮大民宿、餐饮、非遗工坊等配套产业，规划种植蔬果试验田、大豆示范区等，促进一二三产业融合发展，延长了产业链和价值链；宜春市铜鼓县竹林资源丰富，当地在精加工上做文章，用毛竹做竹键盘，用下脚料烧竹炭，构建起一条完整产业链，年产值达7.5亿元。从提升品质到完善服务，从讲好故事到丰富业态，多措并举盘活资源，更好满足多样化需求，生态产品才能受到市场青睐。\n生态产业化不能仅局限于发展文旅、销售土特产。做大做强生态产业，必须完善生态产品价值实现机制，解决生态产品交易难、变现难问题。放眼中部地区，从江西省抚州市创新绿色金融服务，着力破解生态资源抵押贷款难题，到湖南省怀化市联合有关企业建立农村产权交易中心，让生态产品在市场交易中实现价值，再到安徽省黄山市把碎片化的山、水、林、田、湖、草、闲置农房等资源进行规模化收储和市场化运作，成立数百家“强村公司”作为村级生态产品供给、交易主体……围绕生态产品价值评价、市场交易、金融赋能，相关实践十分生动。着眼未来，还应进一步健全生态产品确权、核算、交易等政策体系，让企业和社会各界参与进来，一道探索更多资源变资产的可行渠道。\n悠悠绿水，巍巍青山。在中部地区，依托美丽生态的各类产业正如雨后春笋般快速发展。扩绿、兴绿、护绿并举，持续壮大绿色经济，必能为高质量发展提供源源不断的绿色动能，书写动人的发展故事。\n（作者为本报江西分社记者）"
  },
  {
    "title": "育更优中国种  产更多中国粮（中国道路中国梦·与时代一起奔跑）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-05.htm",
    "date": "2024-04-11",
    "content": "农业科研之路从来不是一帆风顺的，想要有所突破，就要敢于创新，走没走过的路\n\n谷子，古称粟，去壳后称小米，曾是北方的主粮，我从小就吃着小米饭长大。然而那时候，谷物收成低，靠它养活一家人颇为不易。大学毕业后，带着“能为乡亲们做点啥”的思考，我回到家乡与谷子打起了交道。\n好收成离不开好种子。谷子高产杂交种选育是世界性难题，上世纪60年代，我国就启动了这项攻关工作。很长一段时间里，科研人员借鉴水稻、高粱等杂交经验，进行了大量实验，进展却不太理想。现有的路走不通，唯有开辟新路。结合谷子对光照、温度等比较敏感的特性，我们采用光温敏“两系法”进行研究。几十万株谷穗，一株一株地比较。功夫不负有心人，我们取得关键性突破，成功选育出谷子光温敏型雄性不育系“821”。几年后，“张杂谷1号”问世，相较于常规谷种，它能增产30％以上，最高亩产突破600公斤。农业科研之路从来不是一帆风顺的，想要有所突破，就要敢于创新，走没走过的路。\n从试验基地走向田间地头，需要考虑的因素不只有产量。“张杂谷1号”让产量提上来了，制种成本却高达三四十元一斤，而普通谷种只需要两元多一斤。并且，谷子除草间苗十分繁琐，这些成了推广种植的拦路虎。为了让更多老百姓愿意种、种得起，我们持续攻关，陆续培育成功“张杂谷”系列20多个品种，谷子不育系繁种产量大幅提升，制种成本也显著降低。与此同时，抗除草剂、节水耐旱、抗盐碱等优良基因，也拓展了谷子的适宜种植区域。从长城沿线的农牧交错带，到天山南麓的戈壁滩，“张杂谷”都能茁壮成长。\n为了让好种子造福更多百姓，我经常去各地的乡镇农村，为农民提供技术指导，帮助他们打消顾虑、积极种植新品种。同时，我们联合科研院所和企业，探索谷子深加工技术和饲草饲料研发，拓展谷子产业发展新空间，带动粮食增产、农民增收、农业增效。不仅如此，杂交谷子还走出国门，成为我国农业援非的重要项目，为消除饥饿贫困、维护国际粮食安全贡献中国力量。\n谷子总是努力向下扎根，顽强向上生长，在土地中孕育着金色的希望。做好农业科研，何尝不需要这样的精神？育种是一项周期长、见效慢的工作，为了培育出优良品种，科研人员往往需要在成千上万的种质材料中进行选配、杂交、组合。回想这些年，我们常常是一身寒气进暖棚，满头大汗走出来。农业科研季节性强，我们的生活也完全围着农时打转。一门心思扎进田间地头，不达目的誓不罢休，哪个优良品种不是这样选育出来的？\n寒冬酷暑、北育南繁，周而复始。从青春岁月到年近古稀，我大半辈子都扑在这片金黄的谷穗上。如今，更多农民用上更优质的中国种、产出更多的中国粮，这是对我们最大的褒奖。建设农业强国，端牢中国饭碗，种业攻关须臾不能放松。培育更多产量更高、品质更优的好谷种，我们仍然在路上。\n（作者为河北省杂交谷子技术创新中心主任，本报记者张腾扬采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-05.htm",
    "date": "2024-04-11",
    "content": "截至2023年底，我国充电基础设施累计达859.6万台，同比增加65%。2023年，充电基础设施新增338.6万台，同比增长30.6%；桩车增量比为1∶2.4，基本满足新能源汽车快速发展需求。加快推进充电基础设施建设，持续扩大重点场景覆盖规模，将为新能源汽车产业发展提供助力。\n这正是：\n扩容步伐稳，\n服务通村镇。\n充电不发愁，\n愉悦出家门。\n文水声文"
  },
  {
    "title": "“火起来”更要“潮下去”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-05.htm",
    "date": "2024-04-11",
    "content": "一段时间以来，国潮风劲吹，国潮经济火热。从国货“潮品”走红，到汉服热销、国风妆造频频出圈，再到非遗“守艺人”、传统文化博主在网络上收获大批粉丝……国潮扎根中国本土，传承中华文化，催生新的消费需求，适应新的市场环境，展现出古老又现代的独特魅力，彰显了文化自信。\n今年《政府工作报告》提出，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点。从不久前发布的《2024年中国国潮经济发展状况及消费行为调查报告》来看，2023年中国国潮经济市场规模为20517.4亿元，同比增长9.44%。国货“潮品”浓缩文化吸引力、产品创新力、品牌营销力，有助于让中国品牌走得更远、中华文化传播得更广。\n“潮”，即时尚潮流，是一种文化现象、消费现象。推动国潮跳出“潮起潮落”，就不能满足于“一时火”，而要苦练内功、增强定力，争取“持续潮”。打造经久不衰的国货“潮品”，要有文化传承的定力，避免一哄而上的冲动；要引领和创造新需求，避免空有符号没有内涵；要有对传统文化的敬畏，避免滥竽充数。坚定文化自信，遵循市场规律，精心培育新型文化业态和消费模式，中华优秀传统文化必将展现更加旺盛的活力。\n进一步看，国潮经济还彰显品质提升、文化认同。带有中国风的商品备受青睐，蕴藏中华元素的设计越来越受欢迎，归根结底在于中国文化软实力的提升，以及中国制造硬实力的崛起。国货“潮品”要在市场中立足，相关产业要在新的消费业态中获得长足发展，最终要依靠过硬的品质以及良好的消费体验。激发国潮持久的生命力，需要国货“潮品”在品质上不断提升，把竞争力锻造得更强，把品牌美誉度经营得更好。\n国潮流行，让我们真切感受到，中华文化源远流长，是我们的精神根脉，也是我们屹立于世界民族之林的底气。推动中华优秀传统文化创造性转化和创新性发展，把优秀传统文化中具有当代价值、世界意义的文化精髓提炼出来、展示出来，在继承中转化，在学习中超越，国潮一定能不断焕发时代光彩。\n（摘编自《湖北日报》，原题为《不求“一时火”  而要“永久潮”》）"
  },
  {
    "title": "把群众家门口的事办到位（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-05.htm",
    "date": "2024-04-11",
    "content": "推动广大党员、干部直奔基层、直面群众、直击矛盾、直接解决问题，扎实做好群众工作，解决好群众身边的“关键小事”\n\n习近平总书记指出“基层治理和民生保障事关人民群众切身利益”，强调“要坚持和发展新时代‘枫桥经验’、‘浦江经验’，完善社会治理体系”。黑龙江省穆棱市认真学习贯彻习近平总书记重要指示精神，推动广大党员、干部直奔基层、直面群众、直击矛盾、直接解决问题，扎实做好群众工作，解决好群众身边的“关键小事”，不断提高社会治理水平。\n推动信访关口前移，让干部多下访、群众少上访。信访是送上门来的群众工作。我们创新推行“3+X”工作模式，坚持领导集中接访、部门吹哨报到、群众代表评议3项基本制度，每年确定一批专项攻坚行动，真正扑下身子、沉下心来梳理研究群众诉求，寻找问题症结，千方百计为群众排忧解难。面对来访群众和信访问题，我们坚信“诉求事项有解”，积极探索新方法新路径，决不推卸责任、敷衍了事。一年来，市级领导包案化解疑难复杂信访问题110余件，两年以上信访积案化解了80%。实践证明，推动工作重心下沉、资源下沉、服务下沉，把群众家门口的事办到位，才能不断提升群众满意度。\n着力化解矛盾纠纷，由被动解决向主动作为转变。对群众遇到的各类问题和矛盾纠纷，最好能及时处理、就地解决。我们积极关注那些经常出现的“小隐患、小纠纷、小诉求、小信访、小案件”，并力争做到“早发现、早研判、早介入、早受理、早解决”，形成了“五小五早”的工作机制。为赢得工作主动，我们组织有一定影响力、经验丰富的老党员成立智囊团，参与社区治理。同时，创新绘制“党员地图”，将63个驻区单位、2900余名党员编入社区网格。主动担当作为、快速响应诉求、有效解决问题，把矛盾纠纷化解在“最初一公里”，社会就会更加和谐。\n提高系统治理水平，推动从解决一个问题到解决一类问题。群众遇到的难题，许多是公共设施不完善、公共服务供给不足等造成的。我们把解决个性问题与治理共性问题相结合，不断完善设施、优化服务、健全制度，更好满足群众需求。我们大力实施供水系统升级改造工程，下大气力更新供水设备和管网，供水质量大幅提升。2023年，穆棱市新增公共停车位1000余个，完成13条城区道路翻新升级。全市2000年以前的老旧小区，今年也将全部改造完成。围绕群众急难愁盼问题，剖析根源、举一反三，推进源头治理，有助于更好地解决同老百姓生活息息相关的就业、教育、医疗卫生、养老托幼、社会保障等民生问题。\n习近平总书记强调：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”面向未来，我们将始终坚持以人民为中心的发展思想，健全共建共治共享的社会治理制度，提升社会治理效能，用心用情用力办好民生实事，让老百姓日子越过越好、生活品质不断提高，拥有实实在在的获得感、幸福感、安全感。\n（作者为黑龙江省牡丹江市委副书记、穆棱市委书记）"
  },
  {
    "title": "本版责编：陈 凌  盛玉雷  常 晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-05.htm",
    "date": "2024-04-11",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国工程院院士、哈尔滨工业大学教授沈世钊——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-06.htm",
    "date": "2024-04-11",
    "content": "人物小传\n沈世钊，1933年生，浙江嘉兴人，中国工程院院士，哈尔滨工业大学教授、博士生导师。他开拓了大跨空间结构新兴学科，在“悬索结构解析理论”等前沿领域取得重要成果，创造性设计了多项具有典型意义的新型空间结构，曾主持研发“中国天眼”500米口径球面射电望远镜主动反射面结构系统。1999年当选中国工程院院士，2012年成为国际空间结构协会“荣誉会员”，2017年获中国钢结构协会最高成就奖。\n\n来到哈尔滨工业大学土木工程学院四楼，一幅题字映入眼帘：“学习科技，也关注人文；重视科学精神，更崇尚人文精神，坚持做学问与做人的统一”。这是哈工大土木学院的人才培养理念，写下这幅题字的，正是中国工程院院士、哈尔滨工业大学教授沈世钊。\n中国工程院院士、现代空间结构开拓者、北京奥运会体育场馆评审委员会空间结构专家……从1953年到哈工大攻读研究生，到留校任教，再到开拓大跨空间结构新兴学科，沈世钊用70载的奋斗，为我国的大跨空间结构研究作出了贡献。\n瞄准新兴领域，开拓现代空间结构新学科\n回顾过去，沈世钊总说，他们这个年龄段的人，见证了新中国成立，所以从求学开始，大家就一心一意想要为新中国建设贡献力量。\n1953年，正值我国第一个五年计划实施，从同济大学毕业的沈世钊，怀着一腔热情来到了哈尔滨工业大学攻读研究生。在导师带领下，沈世钊主要从事木结构研究。在学习过程中，沈世钊一边吸取国外先进的系统理论知识，一边对中国古典木结构建筑艺术进行深入研究。\n研究生毕业后，导师想要留沈世钊做自己的助手。“我说行，没问题！”回忆起这段经历，沈世钊说，“我要把满足国家需要当作自己的奋斗目标。”一句简单的话，就是他一辈子扎根哈工大、扎根祖国东北的承诺。就像《哈工大之歌》唱的那样，“忠诚和报效是我们的选择”。\n留校后，除了教学工作，沈世钊从事的第一个科研项目是关于“木屋盖纵向刚度”的研究。这期间，他创新性地提出了合理评价木屋盖空间刚度的系统理论和方法。这一创新理论，为木屋盖及其支撑系统的设计提供了科学依据。\n在研究中，沈世钊敏锐地意识到，木结构学科发展有可能遭遇瓶颈，新兴的钢结构领域才是未来发展趋势。于是，他将研究方向逐渐调整到以钢材料为基础的大跨空间结构领域。\n所谓“大跨空间结构”，一般是指横向跨越60米以上三维受力的各类结构，多运用于机场、运动场馆等大型公共建筑，是一个国家建筑科学技术发展水平的重要标志。上世纪80年代起，沈世钊带领学生潜心钻研大跨空间结构理论基础。“这个过程就像建大楼，一砖一瓦，从无到有，从稳定性、抗风、抗震等方面一一着手，逐步构建起完整的理论体系。”沈世钊的学生、哈工大副校长范峰回忆，研究过程非常艰难，得坐得住冷板凳。\n主持多个大型项目攻关，用技术为实际工程服务\n1982年，沈世钊参与了吉林省滑冰馆的设计。当时，他们既没有相关技术材料，又没有计算机等专业辅助设备。沈世钊带着团队，没日没夜地扎在实验室里，人工完成了海量计算。相关计算材料堆起来有一尺多高。“那是一段令人难忘的回忆。搞技术，不是提出理论、发表文章就完了。技术得为实际工程服务，在工程中用得上。”沈世钊说。\n经过20多年的发展和完善，沈世钊研究的以钢材料为基础的大跨空间结构技术，越来越多地应用于大型公共建筑。\n2003年起，沈世钊作为北京奥运会体育场馆评审委员会空间结构专家，参与了“鸟巢”的设计与建设。“要啃就啃最硬的骨头，要做就做国家最需要的事情。”沈世钊说。\n“鸟巢”在设计之初，曾经是有“盖”的，当它合上时，体育场可以作为室内赛场。但这种大跨度结构需要用到大量的钢，结构自重比例很大。“理论上没有问题，但有建设风险且需要耗费大量钢材料。”沈世钊说。\n为此，沈世钊提出了一种可能的解决方案，即在保持“鸟巢”外部造型不变的前提下，去掉上方的可开合屋顶，再适当扩大中央的开孔，大大减少了建筑的结构自重和固定荷载，提高安全性同时，还能减少钢材用量。经过专家们多次论证，沈世钊提出的方案获得认可。于是，“鸟巢”采用了中间开口的设计方式，沈世钊也带领设计团队很快拿出了新的设计图纸，大大加快了“鸟巢”的建设进度。\n除了参与“鸟巢”的建设，沈世钊还参与了“中国天眼”的设计。其中，有一项全球首创的技术，就是沈世钊团队研发的主动反射面结构系统。沈世钊介绍，“中国天眼”的精度，与反射面面积直接相关。\n“中国天眼”总工程师南仁东曾说，“‘中国天眼’在宇宙空间捕捉信号，犹如在雷声中捕捉蝉鸣，没有超级灵敏的‘耳朵’，根本分辨不出来。”而沈世钊团队研发的主动反射面结构系统，就是让这只“耳朵”变得灵敏的关键，“它实质上是一个超大跨度、超高精度、形状实时可调控的巨型机械系统，是对现有结构工程技术的巨大挑战。”沈世钊说。\n面对挑战，沈世钊团队利用在大跨空间结构方面的技术积累，经过一系列测算试验和对比优化，最终确定了设计方案。“虽然建设过程中遇到了不少困难，但最后每个节点的误差不超过5毫米，很不容易。”沈世钊回忆，整个建设过程历经8年时间，他的团队还在该项目中培养了3名博士和8名硕士。\n努力教书育人，为我国现代空间结构领域培养后备人才\n为国育才，是沈世钊钟情一生的事业，无论取得多少成绩，他始终强调自己是一名人民教师。\n沈世钊曾说：“此生有幸为教师，得天下英才朝夕切磋与共，其乐融融。”他把很多精力放在人才培养和梯队建设方面。\n研究过程中，沈世钊总是有意识地为学生们提供锻炼的机会，既给他们压担子，也为他们搭梯子。范峰回忆，他的博士课题研究方向是大跨空间结构抗震，项目立项时，负责人一栏写的是“沈世钊”；到验收时，沈世钊却把“范峰”作为专题负责人写了上去。“这种感觉就像父辈领着孩子往前走。”范峰说。在这样的治学氛围下，哈工大培养出了大跨空间结构领域一支富有活力的一流学术团队。\n沈世钊对学生们说得最多的，就是“厚植”与“笃行”。“做学问，不要浮躁，基础研究很重要。”沈世钊说，“厚植，把专业基础打好，就像建大楼打地基；笃行，就是要深入钻研某个课题，让研究本身具有更强的实用性。”在将近70年的教学生涯中，沈世钊是这么说的，也是这么做的……\n\n记者手记\n厚植研究根基\n攀登科学高峰\n70多年前，从2000多公里外的家乡来到冰城哈尔滨，为建筑工程研究贡献自己的力量；上世纪70年代，从原本研究的木结构“跨”到国家发展需要的钢结构研究，完成了诸多标志性建筑的设计建造……在人生历程中，沈世钊经历过很多次“跨越”，但“是否于国家有利”，是他作出选择的唯一依据。\n爱国是科学家精神的重要内涵。在沈世钊看来，做研究，不能只顾眼前不见长远；真正的大学问，是关系社会责任和国家大义的。怀揣这样的信念，沈世钊不断积累、厚植研究根基，取得了诸多成就；他身体力行、知行合一，在科学道路上攀登了一座座高峰。"
  },
  {
    "title": "中共中央办公厅国务院办公厅关于加强社区工作者队伍建设的意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-06.htm",
    "date": "2024-04-11",
    "content": "加强社区工作者队伍建设，事关保障人民安居乐业，事关维护社会安定有序，事关巩固党的长期执政根基，对于加强基层治理体系和治理能力现代化建设具有重要意义。为加强社区工作者队伍建设，经党中央、国务院同意，现提出如下意见。\n一、总体要求\n加强社区工作者队伍建设，要坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大精神，全面贯彻习近平总书记关于基层治理的重要论述，坚持和加强党的全面领导，坚持为民服务，坚持专业化方向，坚持激励和约束并重，着力健全职业体系、加强能力建设、完善管理制度、强化激励保障，打造一支政治坚定、素质优良、敬业奉献、结构合理、群众满意的社区工作者队伍，为加强和完善社区治理提供坚实人才支撑。\n用5年左右时间实现以下主要目标：社区工作者职业体系基本建立，能力建设不断强化，管理制度更加科学，激励保障机制愈加健全，关心关爱社区工作者氛围日益浓厚；社区工作者政治素质、履职能力、工作作风全面加强，队伍结构持续优化，收入待遇合理保障，职业认同感和自豪感切实增强，为民爱民、干事创业的精气神进一步提升。\n二、健全职业体系\n1.明确人员范围。本意见所称社区工作者，是指在社区从事党建、治理、服务工作的全日制专职工作人员，主要包括社区党组织成员、社区居民委员会成员中的专职人员（以下简称社区“两委”专职成员）和社区专职工作人员。社区“两委”专职成员按照有关规定产生；社区专职工作人员由市地级或县级统一组织招聘，街道（乡镇）集中管理，社区统筹使用。规范相关部门（单位）多头设岗招聘行为，此前招聘的在社区工作的网格员等专职人员，符合条件的可按照公开招聘规定聘用为社区专职工作人员，县级层面统筹原招聘部门（单位）相关人员经费予以保障。\n2.严格政治把关。坚持把政治标准放在首位，吸收拥护中国共产党的领导、思想政治素质好、遵纪守法、热心为居民群众服务的人员进入社区工作者队伍。选优配强社区党组织书记，建强社区“两委”班子，做到政治过硬、敢于担当、善于治理、群众信任。建立健全社区党组织书记后备人才库，注重从优秀社区专职工作人员中培养社区“两委”专职成员后备力量。\n3.优化工作力量配置。各地按照每万城镇常住人口拥有社区工作者18人的标准配备，市地级或县级层面实行总量控制，定期动态调整。招聘社区专职工作人员遵循公开公平、竞争择优原则，鼓励就近就便、职住兼顾。积极吸纳高等学校毕业生、退役军人、社会工作专业人才等，持续优化社区工作者队伍结构。街道（乡镇）可根据社区规模、人口结构、工作任务等，对所辖社区配备的社区专职工作人员进行统筹调配。推动机关事业单位选派干部到社区挂职或任职，探索建立新入职公务员到社区锻炼机制。\n4.推动职业水平与岗位等级衔接联动。研究制定社区工作者国家职业标准，科学评价社区工作者能力水平。支持社区工作者参加全国社会工作者职业资格考试和评审。探索建立社区工作者能力水平与相关职业技能等级等的双向比照认定机制。着力建立健全梯次发展、等级明晰、科学合理、运行有效的社区工作者岗位等级序列。根据社区工作实际情况划分岗位类别，每类岗位依据岗位职责、社区工作年限、职业水平、学历层次等划分若干等级，岗位等级随着岗位晋升、社区工作年限增加、职业水平提高相应提升。省级或市地级层面明确岗位等级序列设置，建立省内互认机制，省内流动的，社区工作年限可累计计算。\n三、加强能力建设\n5.提升政治素质。深化党的创新理论武装，组织推动社区工作者认真学习贯彻习近平新时代中国特色社会主义思想特别是习近平总书记关于基层治理的重要论述，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。加强政治训练，强化思想政治教育，增强社区工作者辨别政治是非、保持政治定力的能力。开展政策法规教育，引导社区工作者自觉在党和国家工作大局下开展工作，推动党的路线方针政策以及党委和政府决策部署在社区落地见效。深化廉政教育，增强社区工作者纪律意识、规矩意识。\n6.提高履职本领。强化履职能力培训，注重加强群众工作、组织动员、依法办事、矛盾调解、应急处突、协调沟通、信息技术应用等方面的能力训练，提高社区工作者社区治理和服务能力。突出实战实训，灵活运用案例教学、模拟教学、现场观摩等方法，增强解决实际问题能力。持续开展“社区工作法”典型案例征集和培训资源开发工作，推动互学互促。推行“全岗通”工作机制，培养“一专多能”的社区工作全科人才。建立“导师帮带制”。探索举办全国性、区域性社区工作者职业能力大赛。\n7.增强服务居民群众意识。把服务群众、造福群众作为基层治理的出发点和落脚点，教育引导社区工作者树牢为民服务理念，在情感上亲近居民群众、行动上服务居民群众，重点增强年轻社区工作者的群众观念和群众感情。坚持和发展新时代“枫桥经验”，推动社区工作者用心用情做好矛盾纠纷化解工作，营造邻里和睦、社区和谐的良好氛围。持续改进工作作风，提振社区工作者爱岗敬业、担当作为的精气神，着力整治“躺平”行为，防止为居民群众办事敷衍了事、推诿扯皮。\n8.健全培训机制。研究制定全国社区工作者教育培训工作规划。建立健全省级以上示范培训、市地级重点培训、县级骨干培训、街道（乡镇）全员培训的分级培训制度，健全由初任培训、在职培训、专项工作培训、实践锻炼等组成的培训体系。县级党委组织部门会同党委社会工作部门每年至少对社区党组织书记、社区居民委员会主任培训1次，对其他社区工作者每3年轮训1次，注重增强教育培训的实效性，优化培训课程课时设计，避免不接地气、缺乏针对性。依托各级党校（行政学院）、高等学校、职业学校等设立社区工作者培训基地，鼓励社会力量参与社区工作者培训工作。注重利用网络平台开展线上培训，市地级以上层面建立社区工作者培训师资库和资源库。加强高等学校、职业学校社会工作相关学科专业建设，积极开发社区治理和服务相关课程，鼓励在有条件的社区设立实习实践基地，实现教学培养与实践需求有效衔接。\n四、完善管理制度\n9.严格队伍管理。建立健全网格化服务管理、上门走访、结对帮扶、代办服务、首问负责等工作制度。严格落实日常考勤、请销假、请示报告制度。健全新招聘社区专职工作人员试用期筛选机制，完善社区工作者罢免、解聘等退出机制，树立能进能出、优进绌退的鲜明导向。实行社区党组织书记县级党委组织部门备案管理。完善社区工作者档案管理制度。\n10.健全考核奖惩机制。县级层面制定社区工作者年度考核指导方案，考核内容以政治素质、工作实绩和居民群众满意度为重点。强化考核结果运用，考核结果作为社区工作者调整岗位等级、续聘解聘、奖励惩戒的重要依据。建立健全奖励惩戒机制，做好容错纠错工作，激励担当作为，让想干事、能干事、干成事的社区工作者有机会有舞台。\n11.强化监督约束。开展经常性监督，完善社区工作者谈心谈话机制，坚持抓早抓小、防微杜渐，依规依纪依法查处损害居民群众利益的腐败行为。实行社区工作者职责公开和服务承诺制度。落实党务、居务、财务公开制度，发挥居务监督委员会作用，加强居民群众对社区工作者履职的监督。探索开展社区党组织书记、社区居民委员会主任经济责任审计。\n五、强化激励保障\n12.落实薪酬待遇保障。市地级或县级层面根据经济发展水平和财力状况，参照当地全口径城镇单位就业人员平均工资水平，科学设定社区工作者薪酬构成和岗位等级薪酬标准，定期动态调整。除具有公务员、事业单位工作人员身份的外，原则上由街道（乡镇）与社区工作者依法签订劳动合同，按国家有关规定参加社会保险、缴存住房公积金。对参与完成重大任务、抗击自然灾害、应对突发事件的一线社区工作者，可按规定给予适当工作补助。\n13.建立激励发展机制。注重从社区工作者中发展党员、选拔人才。加大从优秀社区工作者中招录（聘）公务员、事业单位工作人员力度。每年拿出一定数量的岗位，对在社区连续工作10年以上、任社区党组织书记满一届、表现优秀的社区党组织书记，可按事业单位公开招聘规定择优聘用为事业单位工作人员，其中特别优秀的，可进一步通过择优调任、换届选举等选拔进街道（乡镇）领导班子。按规定推荐符合条件的优秀社区工作者作为各级党代表大会代表候选人、人大代表候选人、政协委员人选。对作出突出贡献的社区工作者，按照有关规定给予表彰奖励，参加评选优秀共产党员、优秀党务工作者、劳动模范、青年五四奖章、三八红旗手等。鼓励和支持优秀社区工作者到高等学校、职业学校等担任特聘导师。\n14.营造关心关爱氛围。大力宣传社区工作者先进典型，营造全社会重视、关心社区工作者的良好氛围，增强社区工作者职业认同感、归属感、荣誉感。关心社区工作者身心健康，定期组织体检，通过多种形式帮助纾压解压。注重关爱激励社区“两委”兼职成员。开展重大节日走访慰问一线社区工作者和关心关爱退休社区工作者活动。及时帮助解决社区工作者反映的困难和问题，创造良好工作条件和干事氛围。\n六、加强组织领导\n15.强化组织实施。坚持和加强党对社区工作者队伍建设的领导，把社区工作者队伍建设纳入各级党委和政府加强基层治理体系和治理能力现代化建设的工作部署。各级党委要建立党委组织部门统筹协调，党委社会工作部门指导推动，政法、机构编制、教育、财政、人力资源社会保障等有关部门共同推进的工作格局，完善社区工作者队伍建设各项制度，及时研究解决重点难点问题。省级层面加强政策协调和工作指导，市地级和县级层面抓好相关标准制定和组织实施，推动社区工作者选得优、留得住、干得好。地方各级政府结合基层治理和经济发展实际，将社区工作者相关经费依法列入本级政府年度预算。\n16.开展评估指导。各级党委社会工作部门会同相关部门加强对社区工作者队伍建设重点任务进展情况的评估。建立健全社区工作者统计制度，完善相关数据库，动态掌握社区工作者队伍状况。引导社会力量参与社区工作者能力建设，协同做好社区工作者职业标准开发等工作。\n17.深化减负增效。各级党委和政府要持续深化拓展为基层减负工作，让社区工作者有更多时间、精力为居民群众服务。建立健全社区工作事项准入机制和动态调整机制，规范社区组织的工作事务、机制牌子和证明事项。不得将社区组织作为行政执法、拆迁拆违、环境整治、城市管理、安全生产等事项的责任主体，工作中需要社区协助的，社区工作者应当积极配合。统筹推进智慧社区建设和基层治理平台建设，实现基层数据信息一次采集、多方利用。加强对政务应用程序、政务公众账号、工作群组的规范化管理，纠治“指尖上的形式主义”。县级以上机关事业单位不得借调社区工作者；街道（乡镇）确需借调的，按程序报请县级党委社会工作部门批准。社区工作者要增强履职尽责、担当作为的积极性主动性，切实把减负成效转化成办实事、解难题的服务实效。\n（新华社北京4月10日电）\n（相关报道见第三版）"
  },
  {
    "title": "“国家安全  青春挺膺”主题团日活动周启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-06.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者杨昊）10日，共青团中央、国家安全部在北京工业大学举办总体国家安全观宣传教育主场示范活动，共同启动“国家安全 青春挺膺”主题团日活动周。\n据了解，“国家安全 青春挺膺”主题团日活动周将在4月10日至17日期间集中开展，团中央基层建设部发布主题团日活动周实施指引加强指导。活动周期间，各地团组织将以主题团日为基本载体，以组织化为主要依托，通过深化国家安全主题实践体验、开展国家安全系列主题团课学习、组织总体国家安全观宣讲进支部、举办国家安全相关法律法规讲座等方式，引导广大团员青年深入学习贯彻总体国家安全观，提升国家安全意识和素养，勇于为维护国家主权、安全、发展利益挺膺担当。\n本次主场示范活动由北京工业大学、团北京市委承办，300余名团员青年代表参加。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-06.htm",
    "date": "2024-04-11",
    "content": "近年来，湖北省云梦县大力推进农业现代化建设，目前已形成15万亩放心菜、30万亩优质糯稻、20万亩双低油菜、10万亩水产养殖的特色产业。当下，正是农田春灌、瓜果育苗的关键期，国网云梦县供电公司加强用电安全检查，全力保障灌溉设备稳定运行。\n图为工作人员在对种植大棚的自动化喷灌系统进行安全检查。\n余健兵  夏维海摄影报道（影像中国）"
  },
  {
    "title": "教育部组织开展2024年全民国家安全教育日活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-06.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者丁雅诵）今年4月15日是第九个全民国家安全教育日。记者从教育部获悉：教育部思想政治工作司近日印发通知，组织开展2024年全民国家安全教育日活动。根据通知，4月15日前后将开展“千万高校学生同上一堂国家安全教育课”、高校国家安全视频公开课、主题作品征集与线上展示、国家安全知识答题等重点宣传活动。\n通知提出，各地各学校要立足常态化开展国家安全教育，积极拓展有关教育资源。各地教育部门选取安全教育基础好的学校，支持建设一批国家安全教育基地，发挥辐射带动作用，鼓励师生参与国家安全教育实践活动，提升安全意识和实操能力。鼓励有条件的高校充分发挥学科和人才优势，组建总体国家安全观宣讲团，组织相关师生深入校园、社区、单位等开展宣讲，提升实践育人和服务社会的能力。"
  },
  {
    "title": "本版责编：张彦春  宋 宇  吴 凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-06.htm",
    "date": "2024-04-11",
    "content": "本版制图：蔡华伟"
  },
  {
    "title": "走进江苏昆山陆家镇，感受耕种管收全程自动作业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-07.htm",
    "date": "2024-04-11",
    "content": "春耕时节，记者来到江苏省昆山市陆家镇的一处连片麦田。放眼望去，看不到忙碌的农民，只见一架无人机在麦田上空盘旋。\n“这里是无人农场，大田面积有3840亩，主要种植水稻和小麦。从去年开始，我们运用大数据、人工智能、自组通信网络等技术，使用多旋翼无人机、无人驾驶拖拉机、收割机、智能灌溉闸门等一系列智能装备，构建了这样一个少人化管理、无人化作业的智慧农业生产场景。”工程师耿博健告诉记者，他来自中国农业科学院长三角智慧农业研究院，专注于无人农场的研发与日常运维。\n近年来，昆山市农业农村局聚焦智能农机和智慧农业，加大科技兴农力度，着力打造智慧场景，推进农业数字化建设，让会种田变“慧”种田。2021年，苏州市与中国农科院签约共建中国农科院华东农业科技中心，无人农场正是其中的一个项目。\n“智慧大脑”统筹决策\n时间更短效率更高\n循着田间小路，来到一处写着“智慧田园指挥决策中心”的白色房子，这便是无人农场的“智慧大脑”。走进去，一名年轻人正盯着一块大屏，屏幕中可以看到成片的麦田不断从画面中掠过，两侧数据在不断变化。原来，这名年轻人正在操控无人机执行日常巡田任务。\n这个“智慧大脑”包括了农情监测、农机管理、农资管理、无人机管控、农事管理、智慧灌溉、设备预警、分析决策等模块。\n从大屏上的实时数据来看，无人机并非匀速飞行，而是在某个地块明显放慢了速度。无人机放慢速度在做什么？见记者疑惑，耿博健带头走出大厅，“走，带你去田里看看。”\n漫步在机耕路上，周边的麦苗随风摆动。“以前巡田，需要好几个人骑着电动车到一个个田块去看，每人负责几百亩地，巡查下来至少一个半小时。现在，无人机巡田半个小时就足够了，作物长势的数据还能一并采集到位。”耿博健说。无人机舱就设在指挥大厅的屋顶上，工作人员只需在指挥大厅中操作界面，就能规划无人机的路线并下发巡田任务。\n经过一个平台，只见数台设备正在运行。“这是农情小站，我们采集数据全靠这些‘眼睛’。”耿博健介绍，农情小站里的小型气象观测站，可以实时采集温度、湿度、风力、雨量等气象数据。除此之外，还有虫情测报仪和孢子捕捉仪等设备。\n抬眼远望，隐约可以看到每块田里都立着一个小型设备。“那是土壤墒情监测仪，主要用来记录土壤的温度、湿度还有实时水位。无人农场采用智能灌溉系统，一旦检测到土壤湿度较低，就会自动开闸灌水。”耿博健说。\n手机程序远程操控\n数据赋能科学种田\n走了好一会儿，终于来到了刚才无人机缓慢飞行的地块。农场管理人员沈俊杰正在田里查看。“这块地麦苗长势偏缓，此次施肥就要比别的地块多追一点儿，只需无人机飞慢一些、增加驻留时间即可实现。”沈俊杰介绍。\n沈俊杰是江苏省农垦农业发展股份有限公司的工作人员，他与另外3名同事负责这片将近4000亩无人农场的农事，平时的工作就是通过监测设备以及无人机来采集田间数据。数据传回后，指挥中心会根据作物模型分析计算作物的长势情况，并结合数据库给出建议，指导科学种田。\n“通过手机应用程序，我们就能收到指挥中心发送的提示，还能远程给无人农机下达作业任务。”沈俊杰打开手机向记者展示。“去年我们两台无人农机同时作业，收割机在这片田里收割，另外一边的拖拉机在刚收割完的田里进行耕整地作业，为后续的播种做准备。”沈俊杰回忆道。\n沈俊杰所说的无人农机正停在库房里，个个都是大块头，有耕播机、插秧机、植保机、收割机等，都安装了北斗导航系统。管理人员只需设定好路线和任务，远程“点火”，这些农机就能自己去田里工作了。\n“这些机器出厂的时候可不是无人农机，都是我们的技术团队改装的。如今已经个个身怀‘绝技’。”耿博健介绍。眼前的收割机除了常规的无人驾驶功能，还加装了能够监测谷物破碎率、含杂率、损失率的设备，可以及时调整作业参数，提升作物收获质量。\n无人农机协同配合\n自动作业覆盖全程\n无人农场的建设管理，离不开一支支研发团队的保障支持。农场不远处，就是中国农业科学院华东农业科技中心，如今入驻了主要作物智能农机装备与技术创新团队、智慧农业创新团队、农产品初加工智能装备创新团队、农田灌排科技创新团队等6个科研团队。\n在智能农机装备研发办公室里，主要作物智能农机装备与技术创新团队的成员们正在研究农机自主避障技术，团队成员之一的刘岗微主要负责无人拖拉机的研发。\n“目前拖拉机辅助驾驶系统仅可实现直线无人作业。以耕地为例，虽然可以自动沿直线行驶，但无法自动掉头，必须由拖拉机手及时接管方向盘掉头，才能继续进行直线导航作业。”刘岗微的工作就是让拖拉机实现自主掉头作业。为此，他对一些部件和控制系统做了改进，还尝试将人工驾驶模式、辅助驾驶模式、无人驾驶模式集合成一键切换，方便农户操作。\n“无人农机目前已实现静态障碍物避障，接下来将着眼于降低改装成本与较好实现动态障碍物避障的技术攻关。”刘岗微告诉记者，如果田间有其他农具，无人农机会绕行并发出提示；田块周边还设置了电子围栏，如果无人农机作业时出圈，会立刻自动停机。\n“我们还研发了运粮车，跟收割机联网后通过协同作业模型自动控制运粮车启动、前进、卸粮等作业，大大提高无人农机间协同作业的效率。”刘岗微如数家珍。\n在这里，无人装备已经覆盖稻麦生产耕、种、管、收的全程作业。耕播机可一并完成施肥、耕地、播种作业；收割机在收割的同时监测谷物收获质量，并将相关数据上传至数据平台，还能将稻草切碎还田或交由打包机打捆进行有机处理；收获的稻麦由无人车运到农场的烘干中心实现自动烘干入库……\n“再过俩月，冬小麦就该收获了，农机齐上阵，热火朝天。”耿博健笑着对记者说。"
  },
  {
    "title": "安徽滁州积极融入长三角一体化发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-07.htm",
    "date": "2024-04-11",
    "content": "安徽滁州凤阳县小岗村，18户村民40多年前摁下的红手印，拉开了中国农村改革的序幕。\n敢闯敢干、敢为人先为滁州注入改革的天然基因，在长三角一体化上升为国家战略后，更催生出产业加速发展的化学反应。\n如今，作为传统农业大市，滁州人均耕地面积、高标准农田占有率等多项农业指标在全省位居前列；2023年新招引亿元项目513个，80亿元以上项目13个；全国光伏20强企业中有9家落户滁州，光储产业产值达1362亿元。\n平台共建、产业协同、交通互联、民生共享，滁州积极融入长三角一体化发展，持续发力“双招双引”（招商引资、招才引智），打造一流营商环境，产业和人才加速聚集……一张蓝图绘到底，高质量发展的“滁州样本”正徐徐展开。\n把长三角一体化作为最大机遇\n中新苏滁高新技术产业开发区，读起来有些拗口。在开发区管委会主任杨广兰看来，却来之不易，格外亲切。\n2012年，总部位于江苏苏州的中新集团希望能够走出江苏。彼时，中新集团所开发的苏州工业园区已经走出一条产城融合的成功模式。中新集团考察了国内10余个城市之后，最终选择了滁州，双方合作成立“苏滁现代产业园”。\n“园区充分发挥合作共建机制优势，与中新集团建立‘双主体’合作模式，共同决策、协同发力。”杨广兰说，经过10余年发展，园区累计入驻各类企业近1000家，工业企业超300家。\n长三角一体化上升为国家战略以来，滁州紧扣一体化和高质量两个关键词，主动靠上去、精准接上去、全力融进去。“安徽把长三角一体化作为发展的最大机遇、最大势能和最大红利，这对滁州尤其具有针对性。”滁州市委书记许继伟说。\n2019年，园区发展纳入《长江三角洲区域一体化发展规划纲要》。如今，中新苏滁高新技术产业开发区60%的外资项目、70%的投资额、80%的项目数来自长三角地区，成为滁州对外开放合作的示范窗口。\n目前，滁州与200多个城市实现公交“一卡通”，与长三角成员城市实现医保“一卡通”，与长三角40个城市116项政务服务事项实现跨区域通办。此外，滁州与沪苏浙城市合作实现全覆盖。\n招大引强，着力扩大有效投资\n截至去年底，隆基乐叶光伏科技有限公司已连续5年在滁州追加投资，在滁累计投资达108亿元。自2018年在滁州建厂以来，五期项目共建成9个生产车间、40条生产线。“如今这里的光伏组件生产占整个集团公司的1/3。”公司总经理付德臣说。\n光伏产业头部企业纷至沓来，迅速在滁州构建起光伏产业的全产业链。如今，全国光伏产业20家头部企业，已有9家落户滁州。去年，滁州光伏和新型储能重点企业达66家，全年产值达1362亿元。\n结合当地资源禀赋，聚焦南京、合肥主导产业配套，滁州把光伏、新能源电池、半导体等新兴产业和智能家电、新型化工、装备制造等本地特色优势产业作为重点招引方向，建立八大产业链工作专班。2023年，滁州共谋划实施亿元以上项目近3000个，总投资超2万亿元。\n“突出招大引强，着力扩大有效投资，每年坚持亿元以上项目新开工、续建、新竣工数量分别超过400个、400个、300个，谋划储备100个以上的目标。”滁州市市长吴劲说，形成了“谋划储备一批、审核批准一批、开工实施一批、投产见效一批”的梯次推进格局。\n去年，安徽大学滁州研究院正式落户，这也是安徽大学首家异地办学的研究院。“研究院将结合滁州本地产业优势，与企业开展协同攻关，推动科技成果转化。”研究院副院长唐曦说，滁州每年给予学院2000万元的科研经费支持，今年将有3至4个标志性项目落地。\n服务“不打烊”，打造一流营商环境\n在中新苏滁高新技术产业园规划馆旁边，就是由园区管委会、中新苏滁（滁州）开发有限公司和江苏融政科技服务有限公司三方共建的中新苏滁高新区企业服务中心。“引入苏州工业园区亲商服务理念和服务模式，整合政府及社会化服务资源，致力于打造一站式企业综合服务平台。”杨广兰说，园区内企业遇到的营商环境问题，都能在这里得到解决。\n2020年7月份，华瑞微电子正式落户滁州南谯区，拿地即开工。“开设申请只用了一天时间。”公司总经办主任翁锦烽说。仅仅12个月后，公司建成投产，建设期大大缩短。\n在滁州，创建一流营商环境有个品牌叫“亭满意”。“亭”指的是位于市区琅琊山上的“醉翁亭”，寓意各类经营主体在滁州都能“挺满意”。为此，滁州出台优化营商环境条例，并率先推行365天“不打烊”服务，设立企业“办不成事”反映窗口，试点“证照并销”“一业一证一码”“市内迁移登记”等各项改革，聘请企业家担任“营商环境体验官”……\n为及时服务企业，去年以来，滁州在全市范围内开展“为企优服务提升年”活动，出台了128条提升举措，进一步优化为企服务机制。同时，压实“一口收办”机制，以企业诉求为“哨声”，实行“企业吹哨、部门报到”机制，全面提高诉求接办时效。滁州还建立市、县两级负责同志联系包保工作机制，全市领导干部“点对点”服务全市规模以上重点企业，搭建快捷通道。目前，34名市级领导“点对点”对接市直园区重点规上企业，全市每家规上企业均明确1名县级以上负责同志包保联系帮扶。"
  },
  {
    "title": "七部门发文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-07.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者吴秋余）近日，中国人民银行联合国家发展改革委、工业和信息化部、财政部、生态环境部、金融监管总局和中国证监会印发《关于进一步强化金融支持绿色低碳发展的指导意见》（以下简称《指导意见》），明确提出未来5年，国际领先的金融支持绿色低碳发展体系基本构建；到2035年，各类经济金融绿色低碳政策协同高效推进，金融支持绿色低碳发展的标准体系和政策支持体系更加成熟，资源配置、风险管理和市场定价功能得到更好发挥。\n《指导意见》提出，推动金融系统逐步开展碳核算，建立健全金融机构碳核算方法和数据库，制定出台统一的金融机构和金融业务碳核算标准。制定统一的绿色金融标准体系，加快研究制定转型金融标准。推动金融机构和融资主体开展环境信息披露，制定完善上市公司可持续发展信息披露指引，健全碳排放信息披露框架。\n《指导意见》要求，推进碳排放权交易市场建设。鼓励金融机构利用绿色金融或转型金融标准，加大对能源、工业、交通、建筑等领域绿色发展和低碳转型的信贷支持力度。加大资本市场支持绿色低碳发展力度。大力发展绿色保险和服务，完善气候变化相关重大风险的保险保障体系。壮大绿色金融市场参与主体。\n中国人民银行有关负责人表示，将推动完善法律法规，推进绿色金融领域立法。完善金融机构绿色金融考核评价机制，丰富相关货币政策工具，用好碳减排支持工具，将高排放行业和高排放项目碳减排信息与项目信贷评价、信用体系建设挂钩，推进高排放行业绿色低碳转型和数字化、智能化升级。"
  },
  {
    "title": "4月底前实现资源回收企业“反向开票”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-07.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者王观）国家税务总局近日表示，为更好支持大规模设备更新和消费品以旧换新，税务部门正积极开展相关业务制度完善改进和信息系统升级改造等工作，4月底前实现资源回收企业“反向开票”，并通过实施“反向开票”进一步畅通增值税抵扣链条，赋予资源回收企业规范合法的企业所得税税前扣除凭证，同时让持续开展出售报废产品业务的自然人也能按现行税法规定享受增值税免征或减征政策。\n据介绍，对不法分子利用“反向开票”以及地方违规招商引资造成的“政策洼地”进行虚开骗税的违法行为，税务部门将进一步发挥税务、公安等8部门联合打击涉税违法犯罪的常态化工作机制作用，保持高压震慑；对违法违规给予从事再生资源回收业务的纳税人财政返还、奖补行为的，税务部门将积极配合相关部门依法加大处理力度并追究相应责任。"
  },
  {
    "title": "本版责编：吴 燕  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-07.htm",
    "date": "2024-04-11",
    "content": "本版制图：蔡华伟"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-07.htm",
    "date": "2024-04-11",
    "content": "近日，位于宁东能源化工基地的国能曙光第一100兆瓦/200兆瓦时储能电站并网运行成功，标志着宁夏电网首个构网型储能电站并网投运。构网型储能被誉为电网的“多功能充电宝”，拥有灵活的涉网参数、快捷的响应速度。\n袁宏彦摄（影像中国）"
  },
  {
    "title": "第十八届贵州旅游产业发展大会开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-08.htm",
    "date": "2024-04-11",
    "content": "主题：推动文旅深度融合，打造世界级旅游目的地\n时间：2024年4月11日—4月12日\n地点：贵州·黔西南州\n\n系列活动\n第四届全国自驾游露营俱乐部大会\n全国旅行商大会\n贵州文化旅游产业招商会暨多彩贵州旅游商品大赛颁奖仪式\n星辰旅游城市联盟座谈会\n2024华住集团助力贵州首届住宿业发展大会\n万峰林杯文创大赛\n中国旅行社协会铁道旅游分会走进黔西南\n万峰林微电影盛典暨全国高校大学生寻美黔西南微拍大赛\n大学生畅游黔西南\n\n2023年以来，贵州省聚焦资源、客源、服务三大要素，加快推动旅游产业高质量发展，奋力打造世界级旅游目的地。全省接待旅游人次、旅游总收入、游客人均花费分别为2019年的113%、119%和105%，旅游业呈现出加快恢复增长的强劲势头。“村超”、“村BA”、路边音乐会等活动丰富多彩。作为“山地公园省”，贵州正不断丰富旅游生态和人文内涵，推动旅游业高质量发展。\n4月11日至12日，由贵州省人民政府主办，贵州省文化和旅游厅、贵州省投资促进局、黔西南布依族苗族自治州人民政府承办的第十八届贵州旅游产业发展大会在黔西南布依族苗族自治州兴义市举行，本次大会设有多个亮点活动，精彩纷呈。\n助推涉旅产业发展，丰富旅游新业态。大会开幕式选址黔西南州兴义市峰林布依景区，是贵州省以布依族村寨为主题的景区，既能充分展示贵州丰富的民族文化，也是民营企业推动贵州文旅高质量发展的展示平台。按照“简约、精致、周到、安全”的办会要求，大会开幕式举办场景式非遗文化展示，现场设有八音坐唱、梳花、糠包等本地特色节目，参会嘉宾可参与“寨门迎宾”“月琴弹奏”“斗弹达吟”“册亨布依戏”“篝火转场舞”等特色活动。\n促进经营主体交流合作，推动旅游产业开放发展。大会着重邀请国内知名的旅行商、渠道商等经营主体参会，企业代表占比达80%，更加贴近市场，为贵州旅游产业高质量发展注入新活力。通过贵州文化旅游产业招商会暨多彩贵州旅游商品大赛颁奖仪式等活动，各市（州）可重点推介旅游资源，促进与经营主体深入交流和合作，推动贵州旅游产业开放发展。\n创新产品供给，丰富旅游体验。贵州旅游产业以市场需求为引领，不断创新发展理念，提升服务水平，完善产业链条。不断深化与国内外旅游产业的交流合作，共同推动产业繁荣进步。通过持续开展万峰林杯旅游商品大赛，挖掘和培育全省品优质高的特色食品、非遗产品等旅游商品，丰富和激活旅游消费市场。精心策划“黄小西吃晚饭”“爽游贵州”系列旅游产品，为广大游客提供更加丰富多元的旅游体验。\n在明媚春光中，穿行于绿意盎然的山间步道，观赏黄果树瀑布的壮阔风光，领略荔波小七孔的碧波荡漾与山水奇秀，品味西江千户苗寨非遗技艺的独特魅力。行驶在蜿蜒的山间公路上，赤水丹霞、赤水大瀑布美景尽收眼底，尽情领略马岭河峡谷的雄奇险秀与群瀑飞流、万峰湖的烟波浩渺、万峰林的气势磅礴与奇特景观，赏春日梵净山的自然风光与鸽子花舞，品中南门古城的古风遗韵。依托贵州“支支串飞”旅游航线，让游客真正实现“飞阅贵州”。\n本届大会举办地黔西南州兴义市，自然山地风光奇美、民族风情浓郁、历史底蕴厚重，以“康养胜地、人文兴义”为城市发展定位，以“万峰成林处、阳光黔西南”为旅游品牌，近年来，大力推动“旅游+”多业态协同发展，大力推进康旅、体旅、文旅、桥旅、农旅等融合发展，推动旅游经济高质量发展。\n自然生态、全域全季。黔西南州地处北纬25度，平均海拔1200米，全年平均气温17℃左右，年平均日照时数1600小时，年平均降雨量1400毫米，冬无严寒、夏无酷暑、水源丰沛、植被繁茂。森林覆盖率达61.17%，负氧离子约2万个/立方米。年平均相对湿度79.6%，气候湿润、空气清新。\n2019年，中国气象学会等9个部门授予黔西南州“中国四季康养之都”称号。在黔西南州，游客可以品尝兴义羊肉粉、贞丰糯米饭等特色美食，品味普安红茶、晴隆绿茶、望谟紫茶等特色茶产品。民族文化绚烂多彩，国家级、省级非物质文化遗产保护项目众多，布依族八音坐唱、布依族勒尤、彝族舞蹈阿妹戚托等艺术瑰宝传承千年。随着贞丰县花江大峡谷、安龙县打凼、兴仁市马家屯村、望谟县圣境峰等新景点逐步打造，全域旅游、全季旅游发展新布局正在形成。\n以赛促旅、产业融合。穿行万峰林，漂流马岭河，垂钓万峰湖……作为国际山地旅游暨户外运动大会永久举办地，黔西南州以举办大会为契机，连续举办马拉松、滑翔、速降、登山、攀岩、漂流等山地旅游赛事，让国内外游客感受当地的自然之美与人文魅力。\n2023年下半年以来，黔西南州充分发挥户外资源优势，聚焦“1+3+N”路跑模式，即一个季节举办全程马拉松、三个季节举办半程马拉松、适时举办若干主题路跑模式，着力打造以“万峰林马拉松”为龙头的四季路跑基地，成功举办40余场路跑活动，累计参赛人数8万余名，做到季季有赛事、周周有活动。\n在新兴业态培育上，安龙国家山地户外运动示范公园打造了悬崖酒店、木屋酒店等新场景，贞丰古城成功创建国家级夜间文化和旅游消费集聚区，马岭河峡谷夜间集市、万峰林乡愁集市成功创建省级夜间文化和旅游消费集聚区，各类商品、美食琳琅满目，娱乐休闲活动丰富多彩。第四届全国自驾游露营俱乐部大会、全国旅行商大会的举办地云屯生态体育公园，占地面积6700亩，森林覆盖率65%、植被覆盖率超过95%，负氧离子约2万个/立方米，是集生态、运动、休闲、康养、度假功能于一体的康旅综合服务区。\n在旅游服务提升上，黔西南州积极推动A级景区提质升级，目前，全州已成功创建15个国家4A级旅游景区、4个省级旅游度假区。提升旅游接待能力，新增西南国际酒店、云屯·沐云温泉度假酒店，积极引进品牌连锁酒店，目前，全州星级标准酒店100余家，其中，按五星级酒店标准建设7家、四星级酒店3家；民宿客栈共477家，其中，全国甲级民宿2家，标准级以上民宿235家。开通兴义与国内一二线城市航班、省内“支支串飞”航线，织密机场、车站以及景区之间的交通线路，综合旅游交通系统不断完善。通过常态化开展“六心行动”、旅游从业人员素质培训等方式，不断提升全州旅游服务能力水平。2023年，黔西南州接待国内游客4248.89万人次，实现旅游总收入412.13亿元。\n紧抓贵州省打造世界级旅游目的地的机遇，黔西南州将持续深化旅游产业化“四大行动”，大力发展文化旅游、休闲度假、康养旅居等产业，推动旅游产业高质量发展，为区域经济社会发展注入新动力。\n数据来源：中共黔西南州委宣传部"
  },
  {
    "title": "围绕“五个自觉”高质量开展中青年干部教育培训（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-09.htm",
    "date": "2024-04-11",
    "content": "习近平总书记在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际作出的重要指示，站在全局和战略高度，阐明了年轻干部队伍建设的极端重要性，为广大年轻干部指明了“五个自觉”的努力方向，对各级党组织抓好后继有人这个根本大计提出了明确要求。习近平总书记的重要指示具有很强的政治性、思想性、指导性、针对性，为年轻干部健康成长提供了行动指南，也为做好年轻干部教育培训工作提供了科学指引。我们要深入学习贯彻习近平总书记关于党校工作的重要论述，特别是在六次中青年干部培训班开班式上的重要讲话，深入抓好重要指示的贯彻落实，紧紧围绕“五个自觉”不断加强和改进办学治校各项工作，更好践行“为党育才、为党献策”的党校初心，为源源不断培养造就堪当强国建设、民族复兴重任的可靠接班人作出新的更大贡献。\n致力于培养党的创新理论的笃信笃行者，把讲全讲准、讲深讲透习近平新时代中国特色社会主义思想作为教学中心任务\n理论修养是领导干部综合素质的核心。习近平总书记在重要指示中强调，年轻干部“要自觉做党的创新理论的笃信笃行者，坚持不懈用新时代中国特色社会主义思想凝心铸魂，不断筑牢信仰之基、补足精神之钙、把稳思想之舵，切实提升马克思主义理论水平和运用能力”。习近平总书记的重要论述不仅深刻阐明了加强理论学习对年轻干部固本培元的重要作用，也对年轻干部做到学思用贯通、知信行统一提出了明确要求，为加强对年轻干部的理论教育提供了根本遵循。\n理论创新永无止境，理论武装永不停歇。深入学习贯彻习近平总书记重要指示精神，中央党校（国家行政学院）将把持续推动马克思主义中国化时代化最新成果进教材进课堂进头脑作为中青班教学重中之重，继续修订完善《习近平新时代中国特色社会主义思想教学大纲》，在已经形成的100余门相关课程基础上进一步优化课程体系，融合设置理论讲授、实践解读、案例教学三个板块，着重从问题导向、理论贡献、实践价值、世界意义等维度加强对党的创新理论的深度讲解。继续组织骨干教师赴浙江、福建等地调研，探寻理论渊源，力求为学员讲出理论纵深和发展脉络，切实增进年轻干部对党的创新理论的政治认同、思想认同、理论认同、情感认同。继续抓好集体备课、教学督导、教材建设等关键环节，多措并举提高授课质量，帮助年轻干部全面提高理论思维能力，实现理论学习的深化、内化、转化，努力成为习近平新时代中国特色社会主义思想的坚定信仰者和忠实实践者。\n致力于培养对党忠诚老实的模范践行者，引导年轻干部增强拥护“两个确立”、做到“两个维护”的自觉性和坚定性\n对党忠诚是中国共产党人首要的政治品质。习近平总书记强调，年轻干部“要自觉做对党忠诚老实的模范践行者，旗帜鲜明讲政治，着力提高政治判断力、政治领悟力、政治执行力，严守党的政治纪律和政治规矩，说老实话、办老实事、做老实人，始终同党中央保持高度一致”。习近平总书记的重要论述深刻阐明了对党忠诚老实的科学内涵，深刻阐明了年轻干部做政治上的“明白人”“老实人”的实践要求，为教育引导年轻干部更好锤炼政治品格指明了努力方向。\n对党忠诚老实是具体的、实践的，需要年轻干部常思细照、终身践履。深入学习贯彻习近平总书记重要指示精神，中央党校（国家行政学院）将在党性教育中进一步强化政治忠诚教育，发挥相关讲题在培根铸魂、启智润心方面的重要作用，持续讲好“坚决维护习近平总书记的核心地位和党中央权威”“贯彻党的民主集中制”等专题课程，结合理论讲授、“五史”教学等引导年轻干部深刻领会“两个确立”“两个维护”的理论逻辑、历史逻辑、实践逻辑，始终在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。继续组织学员深入开展习近平同志地方工作系列采访实录学习交流，紧密结合新时代取得的历史性成就、发生的历史性变革，切实增强年轻干部拥护“两个确立”、做到“两个维护”的自觉性和坚定性。坚持正面引导与警示教育相结合，开展好“严守党的政治纪律和政治规矩”案例式教学，组织学员深入进行党性分析，探索实行全周期全链条党性教育模式，让年轻干部在思想上受触动、精神上受洗礼、行为上有戒惧，自觉做政治上的“明白人”“老实人”。\n致力于培养矢志为民造福的无私奉献者，教育引导年轻干部牢记和践行党的初心使命\n人民立场是党的根本政治立场。习近平总书记强调，年轻干部“要自觉做矢志为民造福的无私奉献者，始终把人民放在心中最高位置，树立和践行正确政绩观，走好新时代党的群众路线，提高做群众工作的本领，用心用情用力解决群众急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感”。习近平总书记的重要论述深刻阐明了年轻干部要回答好我是谁、为了谁、依靠谁的问题，深刻阐明了年轻干部干事创业应有的人生境界和目标追求，为教育引导年轻干部厚植为民情怀、践行为民服务宗旨提供了科学指引。\n共产党人打江山、守江山，守的是人民的心。年轻干部作为中国特色社会主义事业的接班人，尤其要树牢群众观点。深入学习贯彻习近平总书记重要指示精神，中央党校（国家行政学院）在中青班已设置“习近平关于坚持以人民为中心重要论述”“走好新时代党的群众路线——传承弘扬‘四下基层’优良作风”等课程的基础上，将进一步在各教学单元安排有关增强党的宗旨意识的专题课程，帮助年轻干部站稳人民立场、提高为民本领。继续开展“学习老一辈革命家的人格风范”体验式教学，组织学员到革命老区切身感受党的光荣传统和优良作风，引导年轻干部为大公、守大义、求大我。继续开设以“树立正确的权力观政绩观事业观”为主题的学员讲堂，帮助年轻干部筑牢为民造福是最大政绩的理念，努力做到凡是有利于党和人民的事就事不避难、义不逃责，大胆地干、坚决地干。综合运用多种形式，教育年轻干部常修为政之德、常怀为民之志、恪守为民之责、多谋利民之策，以实干实绩践行党的初心、书写奋斗答卷。\n致力于培养勇于担当作为的不懈奋斗者，更加精准高效地抓好履职能力培训\n当干部就要有担当，有多大担当才能干多大事业，尽多大责任才会有多大成就。习近平总书记强调，年轻干部“要自觉做勇于担当作为的不懈奋斗者，锐意改革创新，敢于善于斗争，愿挑最重的担子、能啃最硬的骨头、善接烫手的山芋，在直面问题、破解难题中不断打开工作新局面”。习近平总书记的重要论述深刻指明了年轻干部要在哪些方面担当作为、要怎样保持踔厉奋发的精神状态，为加强对年轻干部的专业训练，帮助年轻干部尽快提高推进中国式现代化建设的本领明确了重点任务。\n干事担事，是干部的职责所在，也是价值所在。新时代新征程党的中心任务对年轻干部能力素质提出了更高要求。深入学习贯彻习近平总书记重要指示精神，中央党校（国家行政学院）将在中青班已有能力课程的基础上，聚焦习近平总书记对年轻干部提出的“七种能力”，进一步强化“提高履职能力”教学单元课程设置。在中青班设计推出反映习近平同志地方工作实践的系列案例课程，开设以“发扬斗争精神、提高斗争本领”等为主题的专题课，引导年轻干部自觉向习近平总书记学习领导经验和工作方法，将其转化为武装头脑、指导实践、推动工作的强大力量。将进一步优化中华优秀传统文化名家讲座、科技前沿院士讲座的选题，根据学员“两带来”问题和课题研究选题更有针对性地安排选修课程，帮助年轻干部学习新知识、增长新本领。通过课堂学习、学员论坛、社会调查等多种方式帮助学员解决“本领恐慌”、增长能力才干，让年轻干部以更加过硬的综合素质、更加昂扬的奋斗姿态争做中国式现代化建设的坚定行动派、实干家。\n致力于培养良好政治生态的有力促进者，更加深入地落实好从严治校的办学方针\n培养良好政治生态要从“关键少数”抓起。习近平总书记强调，年轻干部“要自觉做良好政治生态的有力促进者，发扬彻底的自我革命精神，节俭朴素、谦逊低调，坚决反对形式主义、官僚主义，坚决反对特权思想和特权行为，永葆共产党人清正廉洁的政治本色”。习近平总书记的重要论述深刻指明了年轻干部要在拒腐防变上守住哪些防线、要在严以律己上保持怎样的道德操守，为教育引导年轻干部涵养为政之德、时刻自省自重提供了行动指南。\n优良作风的养成并非朝夕之功，不可能毕其功于一役。年轻干部要勤掸“思想尘”、多思“贪欲害”、常破“心中贼”。深入学习贯彻习近平总书记重要指示精神，中央党校（国家行政学院）将在中青班教育管理中把全面从严治党战略方针、从严治校办学方针有机贯通起来，继续讲好“坚定不移全面从严治党”“违纪违法中管干部忏悔录的警示”等专题课程，继续在中青班组织开展党章党规党纪考试，让年轻干部时刻绷紧纪法规矩这根弦，做到心有所畏、言有所戒、行有所止。发挥好党校作为不正之风“净化器”、党性锻炼“大熔炉”、全面从严治党“风向标”的作用，坚持全链条从严治校，抓住学员和教职工两个关键，按照党中央统一部署扎实开展党纪学习教育，持续加强学风校风建设，让学员把遵守校规校纪作为纪律性养成和党性锻炼的重要环节，要求教职工正人先正己，保持严管严治的担当，一体推进严以治校、严以治教、严以治学，让学习之风、朴素之风、清朗之风在党校蔚然成风。\n强国建设、民族复兴伟业为年轻干部加快成长成才、堪当历史重任提供了新机遇、提出了新要求。抓好年轻干部教育培训工作，是全国党校（行政学院）系统的光荣使命和神圣职责。我们将以深入学习贯彻习近平总书记重要指示精神为契机，深入践行“为党育才、为党献策”的党校初心，深入学习贯彻习近平总书记关于年轻干部的重要论述，深入研究年轻干部教育规律，深入抓好面向年轻干部的基本培训，把党校姓党、从严治校、质量立校的要求细化落实到中青班教育管理全过程各环节，更好发挥全国党校（行政学院）系统合力，全面提升年轻干部教育培训质量。"
  },
  {
    "title": "让中华文化展现出永久魅力和时代风采（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-09.htm",
    "date": "2024-04-11",
    "content": "全新亮相的殷墟博物馆新馆一开馆就吸引了八方来客，最新出版的《敦煌石窟全集》第二卷《莫高窟第256、257、259窟考古报告》进一步完善了敦煌学研究体系，以马面裙等为代表的汉服销售火爆……今日之中国，中华文化生机勃勃，绽放新的时代风采。\n文化兴国运兴，文化强民族强。中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。习近平总书记强调：“深入挖掘中华优秀传统文化蕴含的思想观念、人文精神、道德规范，结合时代要求继承创新，让中华文化展现出永久魅力和时代风采。”这是坚定文化自信、增强文化优势，为推进中国式现代化提供文化滋养和精神动力的内在要求。新时代新征程，让中华文脉传承弦歌不辍、历久弥新，就要深入学习贯彻习近平文化思想，坚持守正创新，进一步激发中华优秀传统文化的生机与活力。\n让中华文化展现出永久魅力和时代风采，首先要把中华优秀传统文化保护好、传承好、利用好。从要求“加强文物保护和利用，加强历史研究和传承，使中华优秀传统文化不断发扬光大”，到指出“我们一定要重视历史文化保护传承，保护好中华民族精神生生不息的根脉”，再到强调“要保护好、传承好、利用好中华优秀传统文化，挖掘其丰富内涵，以利于更好坚定文化自信、凝聚民族精神”……习近平总书记围绕赓续中华文脉、传承保护中华优秀传统文化作出一系列重要论述，为推动中华优秀传统文化创造性转化和创新性发展指明了前进方向、提供了根本遵循。\n“周虽旧邦，其命维新。”中华文明具有突出的创新性，创新是中华民族最深沉的民族禀赋。让中华文化展现出永久魅力和时代风采，既需要薪火相传、代代守护，更需要与时俱进、勇于创新，不断推动中华优秀传统文化创造性转化和创新性发展，而其关键就是坚持“两个结合”。习近平总书记指出：“‘结合’的结果是互相成就”“‘第二个结合’让马克思主义成为中国的，中华优秀传统文化成为现代的，让经由‘结合’而形成的新文化成为中国式现代化的文化形态”。只有坚持“两个结合”，在传承发展中华优秀传统文化中自觉推进文化创新，才能不断推动中华优秀传统文化与时俱进，铸就中华文化新辉煌。\n国风浩荡，文脉不绝。党的十八大以来，随着《关于实施中华优秀传统文化传承发展工程的意见》《关于加强文物保护利用改革的若干意见》《关于在城乡建设中加强历史文化保护传承的意见》等一系列顶层设计出台实施，中华文化的主体性不断巩固，引领力、凝聚力、塑造力、辐射力不断增强。如今，“博物馆里过大年”渐成新年俗，越来越多的人走进博物馆、文化馆、文物古迹、历史文化街区等，感受中华文化的厚重底蕴。一大批文化精品力作将中华优秀传统文化与科技元素、现代艺术交相融合，以时代精神激活中华优秀传统文化生命力，引发人们的情感共鸣。中华文化符号走向世界，海外“中国文化热”持续升温……中华优秀传统文化正以更加现代、更加开放、更加鲜活的面貌和姿态，在世人面前展现独特魅力，焕发出新的时代生机。\n新时代新征程，我们要加强对中华优秀传统文化的挖掘和阐发，揭示蕴含其中的中华民族的文化精神、文化胸怀和文化自信，把传承发展中华优秀传统文化和建设中华民族现代文明有机统一起来，坚持古为今用、推陈出新，让中华文化展现出永久魅力和时代风采，不断增强实现中华民族伟大复兴的精神力量，更好担负起新的文化使命。"
  },
  {
    "title": "不断厚植高质量发展的底色",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-09.htm",
    "date": "2024-04-11",
    "content": "习近平总书记在主持二十届中共中央政治局第十一次集体学习时指出：“绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。”习近平总书记的重要论述，深刻阐明了新质生产力与绿色生产力的内在联系，为加快发展方式绿色转型、以新质生产力赋能高质量发展提供了科学指引。培育和发展新质生产力，必须深刻把握世界科技革命和产业变革前沿趋势，加快绿色科技创新和先进绿色技术推广应用。\n绿色化是新一轮科技革命和产业变革的重要趋势。新质生产力由技术革命性突破、生产要素创新性配置、产业深度转型升级催生，科技创新是发展新质生产力的核心要素。当前，绿色化已成为新一轮科技革命和产业变革中最富前景的发展领域之一。伴随越来越多具有原创性、颠覆性、前沿性绿色科技创新成果的涌现，绿色新兴产业和未来产业正在全球范围蓬勃兴起，绿色科技创新在促进循环经济发展、培育壮大绿色产业中发挥着越来越重要的作用。培育和发展新质生产力，一个重要方面在于不断强化绿色科技创新的力度、广度、深度，紧紧抓住全球绿色经济、绿色技术、绿色产业快速发展的机遇，以发展方式创新推动全面绿色转型，持续做强绿色制造业，发展绿色服务业，壮大绿色能源产业，发展绿色低碳产业和供应链，着力构建绿色低碳循环经济体系，不断提升经济发展的含金量和含绿量。\n新质生产力具有绿色低碳高质量发展的内在属性。新质生产力具有高科技、高效能、高质量特征，培育和发展新质生产力，一个重要目的在于改变传统生产力发展中高投入、高消耗、高污染、低效益的粗放模式，实现资源节约、环境友好的发展。新质生产力以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，对劳动者、劳动资料、劳动对象都提出新的更高要求。培育和发展新质生产力，离不开人力资本的积累，需要一支与现代科技进步、现代产业发展相适应的高素质劳动者队伍；需要科技含量更高、更加节能环保的劳动资料；需要绿色科技迭代发展，不断丰富劳动对象的种类和形态，拓展生产新边界，创造生产新空间。在这一过程中，一大批绿色新兴产业快速发展壮大，成为创造经济新价值的新领域。培育和发展新质生产力，就要发展资源节约型、环境友好型产业，加快推动发展方式绿色低碳转型，大力推进产业数字化、智能化同绿色化的深度融合，以绿色发展新成效持续激发新质生产力发展新动能。\n以新质生产力赋能人与自然和谐共生的现代化建设。促进人与自然和谐共生，是中国式现代化的本质要求之一。培育和发展新质生产力，推动高质量发展，一个重要方面就是要正确处理经济发展和生态环境保护的关系，实现发展和保护协同共生。习近平总书记关于“新质生产力本身就是绿色生产力”的重要论述，深刻把握生产力发展规律，为开辟发展新领域新赛道、塑造发展新动能新优势指明了前进方向，为实现生态效益和经济社会效益的辩证统一、相得益彰提供了科学指引。新质生产力既遵循生产力发展规律，又遵循自然规律，是保护生态环境就是保护生产力、改善生态环境就是发展生产力的生动体现。新质生产力是符合新发展理念的先进生产力质态，蕴含着人与自然和谐共生的价值追求。发展新质生产力，有利于形成节约资源和保护环境的空间格局、产业结构、生产方式、生活方式，为建设人与自然和谐共生的现代化聚力赋能。\n（作者为复旦大学教授）"
  },
  {
    "title": "推动中国式现代化行稳致远",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-09.htm",
    "date": "2024-04-11",
    "content": "党的政治建设是党的根本性建设。把学习习近平新时代中国特色社会主义思想和习近平总书记重要讲话，作为各级党委（党组）召开常委会会议（党组会议）或党委（党组）理论学习中心组学习会“第一议题”的制度，与完成好高质量发展这个全面建设社会主义现代化国家的首要任务，二者是内在统一的。实现新时代新征程党的使命任务，推动中国式现代化行稳致远，需要聚焦首要任务抓好“第一议题”。\n习近平总书记强调：“高质量发展是全面建设社会主义现代化国家的首要任务”“必须把坚持高质量发展作为新时代的硬道理”。实践充分证明，坚持“第一议题”制度是推进中国式现代化的必然要求，是完成好首要任务的根本保障。坚持“第一议题”制度，是推动首要任务落实的前提和基础。“第一议题”制度蕴含的是全党必须坚持用习近平新时代中国特色社会主义思想统一思想、统一意志、统一行动，围绕高质量发展这个首要任务，以中国式现代化全面推进强国建设、民族复兴伟业。\n聚焦首要任务抓好“第一议题”，必须健全和完善“第一议题”制度。各级党委（党组）召开常委会会议（党组会议）或党委（党组）理论学习中心组学习会，要认真学习习近平新时代中国特色社会主义思想和习近平总书记重要讲话，结合实际抓好贯彻落实。党委（党组）谋划重大战略、研究重大事项、制定重大政策、部署重大任务，要对标对表习近平总书记有关重要讲话和重要指示批示精神，把准政治方向、领会工作要求、理清思路举措，切实把“第一议题”与首要任务有机统一起来，弄通“为何学”，知道“学什么”，搞懂“怎么学”，明白“如何用”，切实用“第一议题”制度推动首要任务落实，学用结合、以知促行，把学习成果转化为推动高质量发展的实际行动。\n习近平新时代中国特色社会主义思想具有强大真理力量和实践伟力。认识和把握好“第一议题”与首要任务的辩证统一关系，要求各级领导班子和领导干部深入把握习近平新时代中国特色社会主义思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，完整、准确、全面贯彻新发展理念，不断破解影响高质量发展的难题，充分彰显这一重要思想的真理力量和实践伟力。当前，我国发展面临的战略机遇和风险挑战并存、不确定难预料因素增多。解决完成首要任务所面临的各种矛盾和问题，要求领导干部把习近平新时代中国特色社会主义思想的世界观和方法论作为研究问题、解决问题的“总钥匙”，结合不断发展变化着的实际，奔着问题去、瞄准问题抓、针对问题改，不断解难题、促发展。党员干部要强化实践锻炼和专业训练，不断增强推动高质量发展本领、服务群众本领、防范化解风险本领，加强斗争精神和斗争本领养成，着力增强防风险、迎挑战、抗打压能力，结合实际推动本地区本部门本单位高质量发展不断取得新进展新突破。\n（作者为中共山西省委宣传部副部长）"
  },
  {
    "title": "海南离岛免税提货新政策实施一年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-10.htm",
    "date": "2024-04-11",
    "content": "核心阅读\n海南离岛免税“即购即提”“担保即提”提货方式落地实施一年来，两种方式购物件数超430万件，购物金额超40亿元。新增的提货方式为消费者提供了更多便利，有效激发了消费活力，也为离岛免税产业发展注入了动能。\n\n刚刚过去的清明假期，三亚国际免税城内人流如织。在一家玩具免税专柜，销售人员告诉记者最近一年印象最深的变化：“在店里哭闹的小朋友明显少了。”\n看到记者诧异，对方笑着解释：“很多小朋友看到喜欢的玩具就想马上拥有，但以前只能等到离岛时再提货，有的小朋友会哭闹，家长也会犹豫买不买。‘即购即提’后，我们的销量涨了，顾客一家人离店时都高高兴兴的。”\n2023年4月1日起，海南离岛免税新增“即购即提”“担保即提”提货方式，对单价不超过2万元（不含）且在政策清单内的离岛免税商品，按照每人每类限购数量要求，可选择“即购即提”方式提货；对单价超过5万元（含）的离岛免税商品可选择“担保即提”方式提货。\n政策实施后，不少游客体会到了离岛免税购物即刻“尝鲜”的满足感。一年来，新增提货方式还给消费者带来哪些新体验？给企业带来哪些新变化？海南如何借政策优势进一步激发消费活力？\n销售更火热\n“现在哪怕航班下午起飞，中午买也来得及”\n清明假期首日的上午，三亚国际免税城一些门店的结账柜台前已经排起了队。记者看到，顾客选择“即购即提”后，核验信息、付款提货，全程不超过30秒。“你看，刚买的眼镜已经戴上了！”外地游客李女士向记者展示，“飞机一落地就赶过来买了太阳镜，算上折扣和消费券优惠，省下不少钱，还能现场拆封马上用。”\n在免税城内的每个柜台上，均放有“即购即提”15种品类的提示，包括奶粉、玩具、香水、彩妆等。“逢年过节来海南的游客以家庭为主，15种品类涵盖家庭出游场景下多种便捷实用的免税品。”中免集团三亚市内免税店销售副经理廖君叶说。\n“即购即提”方式不仅满足了游客在海南旅居期间的消费需求，还让游客的购物时间更加宽裕。此前因为货物配送的时间限制，游客需要在离岛6小时前完成购物，跨城则需要24小时。“现在哪怕航班下午起飞，中午买也来得及。”经常从广东到海南出差的严女士说。\n廖君叶告诉记者，新的提货方式还发挥了引流作用，目前三亚国际免税城入店转化率已提升到九成以上，购物人次大幅增长。\n政策活，消费火。据海口海关统计，新政策实施一年来，两种新增提货方式购物件数超430万件，购物金额超40亿元，其中“即购即提”销售总金额超39亿元，“担保即提”销售总金额超8700万元。\n从销售金额上看，为何两种提货方式存在较大差距？\n海口海关所属三亚海关免税品监管科副科长吴昊解释，“担保即提”单件商品金额高，总量相对小。“担保即提”是“即购即提”的补充方式，当游客离岛时间不足6小时、又想购买超过5万元的贵重免税品随身携带，可以先交担保金提货，离岛时由口岸海关验核实物后退还。“多种提货方式组合，有利于更好地满足消费者需求。”吴昊说。\n在新政策的助力下，一年来，海南全岛12家离岛免税店铆足了劲吸引顾客。去年起，海口、三亚等地相继滚动投放多轮离岛免税消费券，涵盖商超零售、餐饮、电子产品等多个热门品类，有效活跃了消费市场。\n据统计，今年清明假期3天，海口海关共监管海南离岛免税销售金额2.71亿元，购物人数4.7万人次，购物件数27.8万件，人均消费5767元。\n保障更充足\n“货物提前分流，物流周转的模式、速度优化明显”\n“以前货多的时候，集货仓几乎无处下脚，打包好的纸箱快要堆到天花板！”新增提货方式带来的改变，中免海南运营中心分拣配送副经理潘天清感受明显，“有的热销商品刚上架就被顾客‘即购即提’买走了。货物提前分流，物流周转的模式、速度优化明显。”\n在三亚海旅免税城集货仓，仓储经理吉翠娇正和同事忙着将打包好的货物装车。吉翠娇告诉记者，门店的“口岸提货”业务由提货点专门运营公司统一负责，仓储、物流、人力成本和订单量直接挂钩。如今送到口岸的货物少了近30%，企业购买服务的成本也随之降低。\n物流增效后，企业部分人员从物流端转向销售端，“一增一减”进一步提升了服务水平。在三亚国际免税城，每到节假日，企业会增派更多人手，减少顾客排队时间；在口岸提货点，货物提前分流，排队等待情况也得到改善。\n立足政策落实需求，监管部门同步优化监管流程，助企运转再提速。\n吴昊介绍，去年4月1日前，海关对海南离岛旅客免税购物监管系统进行了升级，“在系统内对符合‘即购即提’标准的上千种商品做好标记，同时增加‘担保即提’核验模块，在海南飞机、火车、轮船离岛口岸设立了7个实物验核点，高效办理验核业务。目前各项监管平稳有序。”\n提货新政策实施两个多月后，海口海关的一项改革举措——集中审单也正式落地实施。什么是集中审单？全岛免税店入出库、备案等审核工作收拢到三亚海关免税品监管科一个科室，12家离岛免税店共享1套备案体系，统一标准，无纸化办公。“目前科里共受理免税品备案、入出库准单54万条，日均审核各类申请2000条左右，审单效率提升50%。”吴昊说。\n“集中审单改革实施以来，单票免税品备案审核时间缩短为2到3分钟，入出库准单审核时间缩短为3到5分钟。”中免集团副总经理王红升说，“即购即提”后，“爆款”商品需求量更大，现在审单标准统一，企业不用设专岗递交纸质单证，有效保障了上架时效，降低了经营成本。\n空间更广阔\n“海南离岛免税产业仍有巨大潜力可挖掘”\n一年来，提货新政策提升了消费者的购物体验。与此同时，采访中仍有游客反映“即购即提”的规定件数较少，买起来“不过瘾”。\n据了解，目前“即购即提”清单范围内的15类商品中，限购件数最多的是化妆品，数量为5件，其余大部分商品均限购1件。这导致海南离岛免税的5种提货方式中，“即购即提”“担保即提”商品量仅占总量的10%左右。\n海南师范大学中国特色自由贸易港研究中心主任刘锋分析，考虑到“套代购”等风险防控问题，政策的放开需要一个过程。“一年来，相关部门持续推进打击‘套代购’走私专项行动，取得了积极成效，随着管理体系越来越完善，如果能适时对政策进行优化调整，消费者的获得感会更强。”刘锋说。\n海口海关副关长赵俊伦介绍，2023年，海关联合海南省内部门开展专项行动打击离岛免税“套代购”，全年侦办案件1800余起，案值超6亿元，累计对2万余名违规人员实施3年不得享受离岛免税政策的限制措施。“我们将继续加大稽核查等后续监管力度，为政策深入落实、优化调整提供保障。”赵俊伦说。\n多名业内人士表示，海南离岛免税政策自2011年4月实施以来，经过多次调整，品类更多、额度更高、提货方式更便捷，政策含金量不断增加，激发了消费活力，也为离岛免税产业发展注入动能。目前，海南离岛免税经营面积超50万平方米，品牌数量超1500个，在售商品约15万种，购物金额累计突破2220亿元。\n刘锋建议，海南在用好政策的同时，还应打造更多消费场景，丰富离岛免税市场供给，“比如，环岛旅游公路驿站本身就是消费终端，免税企业或可考虑布局，持续推动离岛免税品牌、品种与价格‘三同步’，海南离岛免税产业仍有巨大潜力可挖掘。”"
  },
  {
    "title": "历时五个多月，我国第四十次南极考察圆满结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-10.htm",
    "date": "2024-04-11",
    "content": "4月10日，由自然资源部组织的我国第四十次南极考察队暨“雪龙”号极地考察破冰船顺利返回国内并停靠山东青岛奥帆基地码头，标志着我国第四十次南极考察圆满结束。自然资源部与山东省人民政府在青岛奥帆基地码头举行欢迎活动。\n4月8日，“雪龙2”号极地考察破冰船停靠香港，“雪龙2”号访港筹备委员会联合香港特区政府多个部门，在尖沙咀海运码头举行了隆重的欢迎仪式。两场欢迎活动后，“雪龙2”号船举办为期5天、“雪龙”号船举办为期3天的开放日，供公众参观。\n我国第四十次南极考察首次由“雪龙”“雪龙2”与“天惠”轮3船保障实施。考察队于2023年11月1日出发，历时5个多月，总航程8.1万余海里，圆满完成各项考察任务。\n我国第四十次南极考察队领队张北辰介绍，本航次考察队顺利完成长城站、中山站、昆仑站、泰山站、秦岭站的站基度夏调查监测任务。在南极宇航员海、阿蒙森海、南极半岛海域、普里兹湾、罗斯海进行大洋调查及科学研究，通过开展营养级结构调查，为探究目标海域关键物种的基础食物源及其营养结构关系提供重要科学支撑。\n此外，国内自主研发的近红外望远镜、可移动太赫兹望远镜系统、南极无人值守智慧能源系统、“雪豹”2极地特种载具、无人智能载具等多种自主创新技术仪器装备在南极现场开展应用和测试，提高了科技支撑极地考察的基础水平。\n中国极地研究中心主任刘顺林介绍，秦岭站主体建筑的建设为本次考察的重点工作，包括主体建筑钢结构、功能模块和外围护系统的建设，建设物资总量约9500吨。该站的建成将为评估南极生态环境和气候变化提供基础支撑，为了解罗斯海区域自然特征提供重要保障。\n张北辰表示，极地考察过程中，考察队始终践行“绿色考察”理念，严格遵守关于环境保护的南极条约议定书相关要求，集约化管理建筑材料，减少对南极现场的扰动，达到绿色、环保、节能的建设运维目的。\n首先，秦岭站的建筑材料主要采用钢结构、一体化墙板、实木等环保型建筑材料，具备易安装、易清理、对南极自然环境影响小的特性，同时考察站达到使用年限后可回收再利用。\n其次，秦岭站现场建造主要采用装配式建设方式，所有建筑设施均在国内完成加工定制，减少了大量现场加工量和湿作业，整体建筑具有高度集成、质量可靠、施工迅速等特点。同时，秦岭站采用多能互补微网能源技术，应用可再生能源和传统能源相结合的能源系统，优先使用风能和太阳能等清洁能源；启动应用了智能微网监控及能量管理平台，用于各种电源的启停控制和蓄电池的充放电控制，实现绿色能源环保运行。\n我国第四十次南极考察队副领队谢健介绍，本次考察开展了国际南极科学前沿领域合作研究，完成冰—海—基岩相互作用和冰下地质两个重大国际合作科考项目。成功钻穿了545米厚的冰层及冰岩夹层，获取连续冰芯样品，并且继续向下成功钻取了宝贵的0.48米基岩样本，为探究该区域南极冰盖接地带冰—海—基岩相互作用填补了关键数据空白，支撑冰盖物质平衡的精确评估和不稳定性研究。\n此外，本次考察与挪威、澳大利亚等多国合作开展南极研究科学委员会“环”计划恩德比地调查任务。科考飞行长度约7200公里，航时约28小时，所得数据填补了东南极沿岸冰下地形关键数据空白区。"
  },
  {
    "title": "文旅融合 赋能发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-10.htm",
    "date": "2024-04-11",
    "content": "4月9日，在新疆维吾尔自治区喀什市九龙泉景区，文艺演出活动现场灯光璀璨、热闹非凡。\n据介绍，喀什地区推动文旅融合，一季度接待国内游客超过700万人次，同比增长超过50%。随着旅游旺季到来，前往喀什的游客日渐增多，旅游经济持续赋能当地发展。\n蔡增乐摄（人民视觉）"
  },
  {
    "title": "科学调度铁路运力资源，进一步提升货运能力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-10.htm",
    "date": "2024-04-11",
    "content": "中国国家铁路集团有限公司（以下简称“国铁集团”）宣布，4月10日18时起，全国铁路实行新的货物列车运行图。本次调图有哪些变化？对货物列车开行将带来什么样的影响？记者进行了采访。\n“此次调图是国铁集团科学调配铁路运力资源，对全国铁路货物列车开行方案进行的一次优化调整。”国铁集团货运部负责人说，主要有4方面改进。\n——增加城际班列产品供给。\n为加快构建全国快货物流圈，与一季度相比，调图后增开跨铁路局集团公司的快运班列31列，总量达到245列。\n以国铁集团郑州局为例，跨局货物班列（不含大宗直达货物列车）按照特快货物班列、快速货物班列、普快货物班列3个类别共开行124列，增开13列。\n——提升多式联运班列运输时效。\n近年来，具有产业链条长、资源利用率高、综合效益好等优势的多式联运，在构建现代综合交通运输体系中发挥了越来越重要的作用。铁路部门积极拓展“班列+班轮”“班列+两端公路”等产品，进一步提高货运全流程运转效率。\n例如，国铁集团成都局推出西部陆海新通道重庆至钦州精品快线，班列运行时间由34小时15分钟压缩至28小时18分钟。货物“乘坐”火车到达广西钦州港后，可转海运至越南、印度、秘鲁等国家。\n截至目前，“班列+班轮”的铁海快线产品已实现对国内主要港口的全覆盖，“班列+两端公路”的多联快车产品已实现对省会城市的全覆盖。\n——提升中欧、中亚班列开行质量。\n调图后，将分别安排中欧、中亚班列图定线路87条、39条，加大跨里海运输走廊中欧、中亚班列组织力度，积极拓展境外运输通道。同时，扩大中欧班列全程时刻表编制范围，每周安排开行全程时刻表中欧班列5列，后续将根据需求持续扩大开行规模。\n——扩充大宗货物运输能力。\n为保障电煤、粮食、春耕化肥等重点物资运输需求，国铁集团深入挖掘运输潜力，安排开行跨铁路局集团公司大宗直达列车389列，较一季度增开37列。\n此次调图后，货主可通过铁路95306网站、手机软件、微信公众号等渠道查询货物列车开行信息和服务资讯，或关注各地铁路部门发布的动态信息。"
  },
  {
    "title": "近3年，江西抚州累计实现知识产权质押融资额25亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-10.htm",
    "date": "2024-04-11",
    "content": "“我们用专利权贷到了款，而且办理手续便捷高效。”在江西抚州高新区，腾德实业有限公司董事长杨国飞看着通过验收的研发楼项目说，“投资这一项目需花费3000多万元，企业资金压力不小。幸亏抚州市知识产权局帮助我们通过‘知抚贷’申请到500万元贷款，帮企业救了急。”\n在抚州市，像腾德实业这样拥有专利技术但资金吃紧的中小企业不在少数。为了让“知产”变为资产，2022年以来，抚州市推出知识产权金融服务品牌“知抚贷”，建立知识产权质押融资一站式服务平台。企业可以通过直接质押和间接质押的方式开展知识产权质押贷款，盘活无形资产，助力缓解融资难、融资贵问题。近3年，抚州市累计实现知识产权质押融资额25亿元，惠及企业150余家。\n为打通知识产权创造、运用、保护、管理、服务的“最后一公里”，抚州市积极推进知识产权强市建设，聚焦主导产业建立13个知识产权基层服务站，发挥专利创造运用保护的基层窗口、联络平台等作用，不断优化营商环境。\n服务站如何提供好服务？挖掘企业需求成为工作重点。\n在位于抚州市崇仁县的江西变电设备有限公司生产车间内，一台台智能设备高效运转，生产的智能调容变压器、高过载变压器等产品让人目不暇接。2022年，崇仁县知识产权基层服务站工作人员发现企业有数字化、智能化转型的需求，但由于资金不足迟迟没有推进。深入了解企业情况后，工作人员将其15项专利打包进行知识产权质押融资，帮助企业获得了发展资金，也让企业驶上了转型升级的“快车道”。\n“您提交的相关申请手续已办理完毕，请您注意查看流程进展。”近日，在位于抚州高新区新智科技园的知识产权基层服务站内，知识产权申请、咨询、海关事务等服务窗口的工作井然有序。据介绍，基层服务站将知识产权创造运用、知识产权保护、商标监管3项功能梳理整合，形成“一站式”服务，并结合实际情况开展知识产权联盟、专利分析、专利托管、专利转移转化等工作。2023年，这一模式入选第二批知识产权强国建设典型案例。\n今年1月，抚州市被国家知识产权局列为“国家知识产权强市建设试点城市”。目前，全市有效发明专利拥有量2177件，万人有效发明专利拥有量6.03件，有效发明专利拥有量、万人有效发明专利拥有量分别是建站前（2019年）的3.15倍、3.5倍，创新活力持续迸发。"
  },
  {
    "title": "河南省长垣市芦岗乡西陈村加强村党组织建设，充分发挥党员带头作用——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-11.htm",
    "date": "2024-04-11",
    "content": "春日里的西陈村，别有一番田园风光。路旁，串串榆钱缀满枝头。河边，吐绿垂柳摇曳生姿。\n西陈村位于河南省新乡市长垣市芦岗乡，是典型的黄河滩区。过去，黄河泛滥时，村民曾饱受水患。“涨一次水，淹一次家，祖辈人受了不少苦。”老人们常常感慨。而今，这早已成为老黄历。\n进入西陈村，映入眼帘的是一条清水渠。渠边健身步道上，几名村民正在快步走。“以前这里有10多个坑塘，不仅影响村容村貌，还比较危险。”村民陈建军说，前两年，在村干部带领下，村里清理淤泥、疏通坑塘，将其改造为河道，再种上花木、修好步道，村貌大为改观。\n在村里，记者见到了西陈村党支部书记陈英宪。今年64岁的他，皮肤黝黑，个不高、话不多。如果不介绍，谁也猜不出他曾经是一名企业家。“西陈村原来缺少富民产业，发展缓慢。前几年乡里举行‘雁归来’恳谈会，研究决定请陈英宪回村。”芦岗乡党委书记李灿军介绍。\n一开始，面对邀请，陈英宪也很犹豫。“我那时考虑了很久，直到得知省里推进‘五星’党支部建设，给项目资金支持、帮助拓宽发展思路，我心里这才有了底。”\n啥是“五星”党支部？一旁，李灿军解释：近年来，河南省整顿软弱涣散村党组织，支持村党组织争创“支部过硬星、产业兴旺星、生态宜居星、平安法治星、文明幸福星”，并健全创“星”机制，明确5个方面、29项重点任务。达标一个就颁一颗星，给予相应奖励。\n按照“支部过硬星”的标准，陈英宪先从夯实党建入手，让村党支部班子强起来。为此，西陈村实施党员积分管理，并充分发挥村务监督委员会和村民矛盾调解组织作用，严格实施“四议两公开”。\n“那几年，我们一边向上级争取资金，一边在村里硬化路面、铺管网、建污水处理站。”陈英宪说，半年下来，村子变化很大，村民参与村务活动的积极性也越来越高。\n在村里走一走，许多地方让人眼前一亮。无人打理的空屋，被整理成村史馆、图书馆、四点半课堂、老年人活动中心等，焕发了生机；闲置的空地，被开辟成菜园、篮球场和文化广场；过去，村道上常有车辆乱停乱放，自从村里修建了18个停车场，村主干道变得整洁又通畅。\n随机走进一户农家，院里修了花坛、种满了花，屋内建了水厕、通了自来水和天然气。村民张淑兰笑着说：“这都是村里统一指导建的，一开始还有点不习惯，现在用着可方便哩。”\n站在村口高台眺望，西陈村的产业布局尽收眼底。陈英宪介绍，村里一方面将部分土地流转给种粮大户，获得部分集体收入；一方面成立农林果蔬经济合作社。目前，村里有经济林230亩、集体经济果园75亩、景观鱼塘30亩。为了增加收入，村里还常年举办美食节、园林采摘节……去年，村集体经济收入超过30万元。\n正说着，几名村民从农田里出来，开着三轮电动车往家里驶去。“到午饭点了，我们去村里食堂看看。”陈英宪向记者发出邀请。\n过去在农村，老人吃饭难一直是个问题，“一碗咸菜配碗面、做一次饭吃两天”是常态。这几年，西陈村集体资金充裕了，便建起了群众大食堂。一天三顿饭，有菜有肉，一共只要8元钱，80岁以上老人只要4元钱。到了食堂，陈英宪拿起一个花卷，大口吃完：“有时家里没做饭，我也在这吃。”\n“我能不能也讲讲？”见记者采访，一名村民走了过来，“原来大家在这里吃，村里是不收钱的，但后来我们觉得‘必须要掏钱，不能叫村里赔钱’。”\n“我们做了一点事，村民们都念着好。”离开食堂，陈英宪边走边介绍，“下一步，村里文化活动还要搞好，把‘文明幸福星’擦得更亮。”\n思齐巷、省身巷、尽善巷、归仁路、正道大街……看到这些街巷铭牌，记者感受到西陈村开展文化建设的用心。\n不知不觉，已是午后。村民大礼堂里，几名村民正在搭建舞台。一名村民兴奋地说：“我们周六要演豫剧，大家都挺爱看的，现在村里文化活动越来越多了。”\n\n链接\n河南2023年创成“五星”党支部1113个\n本报郑州4月10日电  （记者方敏）近年来，河南省坚持大抓基层的鲜明导向，以“五星”党支部创建为抓手，深入推进抓党建促乡村振兴。\n围绕乡村振兴战略20字总要求，设置创建“支部过硬星、产业兴旺星、生态宜居星、平安法治星、文明幸福星”，明确5个方面、29项重点任务。对每颗星的评定，既设定高线标准、又划出底线要求，并将创成产业兴旺等4颗星作为获评支部过硬星的前提条件，引导各村党组织把精力和干劲用到扎实推进乡村全面振兴上。\n河南组织县乡党委以二星、一星和软弱涣散村党组织为重点，对班子运行情况逐一分析研判，对26.1万余名村两委干部逐一“过筛子”，及时发现和纠正苗头性倾向性问题，调整不胜任不称职村两委干部1472人，其中党组织书记277人，一批致富能手、返乡创业人员、退役军人充实进村两委班子。\n聚焦宜居宜业，实施好项目牵引、产业富民。河南实施好7471个中央财政扶持农村集体经济项目和50个红色美丽村庄试点项目。同时，以项目所在村为重点，推动所有村党组织领办合作社，建立农户绑定合作社、合作社绑定龙头企业的“双绑”机制，发展特色产业，形成稳定的利益联结，实现集体增收、农民致富。\n2023年，河南创成“五星”党支部1113个，一大批先进基层党组织成为推进乡村全面振兴的坚强力量。\n\n干部感言\n让村集体强起来，群众富起来\n“头雁”振翅，“群雁”齐飞。我们在推进乡村全面振兴中注重选育“头雁”队伍，将政治素质、道德品行、能力素质、责任意识、工作成效过硬的优秀村干部选为“头雁”，发挥示范引领作用。\n村集体富了，环境美了，风气正了，群众的获得感才能越来越强。近年来，我们乡各村找准主攻方向，以“让村集体强起来，群众富起来”为目标，充分挖掘资源禀赋，在生态宜居、产业兴旺、文明幸福等方面持续发力，为乡村全面振兴积蓄强劲动能。\n——芦岗乡党委书记李灿军\n群众认可是基层干部工作的动力\n这几年，我们村两委领着干、党员带头干，干事有真心和决心，服务有耐心和公心。村里修了路、通了气、建了便民设施，老百姓看在眼里、记在心里。渐渐地，村干部得到更多认可，村党组织的号召力更强了。\n群众认可是基层干部工作的动力。现在，村两委班子成员干劲十足，很有成就感。接下来，我们还要一年接着一年干，补短板、强弱项、堵漏洞，让乡亲们过上更幸福的好日子。\n——西陈村党支部委员陈西军"
  },
  {
    "title": "北京市第四中级人民法院发布白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-11.htm",
    "date": "2024-04-11",
    "content": "中学生小黄在网上看到，他的几名同学将恶意诋毁他的微信笔记、不雅视频在群里、朋友圈里转发。小黄遂将转发者起诉到法院，法院判决转发者赔礼道歉并承担赔偿责任。\n近日，北京市第四中级人民法院发布网络侵权类案件审判白皮书，并通报了10个网络侵权类典型案例。\n据介绍，北京四中院作为北京互联网法院的二审法院，集中审理北京市范围内在互联网上侵害他人人身权、财产权等民事权益而产生的纠纷；通过电子商务平台购买的产品，因存在产品缺陷，侵害他人人身、财产权益而产生的产品责任纠纷等网络侵权类案件。近3年来，进入二审的相关网络侵权类案件超过1600件，主要以网络侵犯名誉权为主，同时涉及隐私权、姓名权、肖像权、一般人格权、个人信息权益等人格权益，部分消费和服务类案件涉及网络账号、游戏道具等虚拟财产类侵权纠纷以及消费者知情权和公平交易权的保护。审理情况显示，大部分侵权类案件在经两审审理后最终被认定侵权成立，侵权主张的支持率较高。\n北京四中院副院长李迎新说，在北京四中院审理的所有网络侵权案件中，网络言论类侵权占比最高，侵权行为多发生在微博、微信、短视频、贴吧、问答型知识平台上，因网络言论随意性强、公开范围广，矛盾化解难度较大。\n白皮书显示，近年来涉未成年人的网络侵权案件频发，以校园言论侵权、网络交友问答类言论侵权、网络游戏言论侵权、个人信息类侵权等为主，受害人虽然通过诉讼得到了合理补偿，但由侵权行为引发的连锁反应往往会给受害人甚至加害人的身心健康造成较大影响，部分甚至导致学业中断、精神抑郁，严重影响家庭生活，类似现象应引起家长、学校、社会的重视。\n据了解，与数字生活、人工智能息息相关的新类型案件也在不断涌现。例如，涉及个人信息、数字人格权、数据财产权等方面的侵权案件，在网络社交、网络购物、网络信息内容服务等不同应用场景中都有发生，部分案件仅有单一主体直接侵权，部分案件存在多主体共同处理个人信息侵权，对案件事实查明、法律适用均提出了新的挑战，考验着人民法院的司法能力和司法智慧。\n白皮书还围绕在司法审判中发现的“自媒体发文随意配图”“社交媒体账号管理不当”等问题提出了建议，助推清朗网络空间构建。"
  },
  {
    "title": "上海推进“检察护企”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-11.htm",
    "date": "2024-04-11",
    "content": "本报上海4月10日电  （记者巨云鹏）近日，上海市人民检察院发布《上海市检察机关关于落实最高检“检察护企”专项行动分工方案》（以下简称《方案》）、《上海市检察机关服务保障优化营商环境工作白皮书（2023年）》和首期《“检察护企”指南》等文件，进一步着力优化法治化营商环境。\n《方案》围绕上海加快建设“五个中心”，全面加强涉金融、贸易、科创等重点领域法治保障，细化形成惩治犯罪、法律监督、服务保障等3个方面22项工作任务。\n《方案》要求，上海全市检察机关要对利用网络平台违法恶意散布传播涉企虚假不实信息、蓄意造谣抹黑企业和企业家、对企业进行敲诈勒索等问题开展专项治理；会同行政监管部门开展商业秘密保护、知识产权恶意诉讼、恶意抢注囤积商标等治理；加大对企业内部人员背信损害企业利益犯罪惩治力度；坚持行贿受贿一起查，加大对行贿不正当利益的追缴和纠正力度，尤其加强金融领域反腐和风险防范，高质量办好金融领域新型职务犯罪案件。\n《方案》强调，依法开展涉企民事生效裁判监督，加强对涉企虚假调解、虚假仲裁、虚假公证问题的监督和治理；积极稳妥开展涉企行政诉讼监督和行政违法行为监督，监督纠正涉企“小案重罚”“过罚不当”等监管执法行政违法行为。"
  },
  {
    "title": "“京雄同城化”服务加速推进",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-11.htm",
    "date": "2024-04-11",
    "content": "“我们公司从北京疏解到雄安新区，继续保留了原名称，品牌等资源也得以延续。”北京品优生活网络科技有限公司负责人周杰，最近每天都喜欢到“新家”——雄安中关村科技园咖啡厅，和年轻的创客们交流业务。\n今年1月，北京品优生活网络科技有限公司从北京“搬”到雄安。想到要变更公司名称等信息，周杰一度感到头疼。令他没想到的是，根据新政策，北京疏解企业可以保留原名称。“公司保留原名称，也留住了很多无形资源和业务合作。”周杰说。\n“京雄同城化”服务加速落地，除了保留企业原名称，还有便捷的“一键迁移”。\n“没想到这么快就办好了迁移手续。”北京振徽节能环保科技有限公司人力行政负责人韩晓伟深有感触。今年2月，该公司决定疏解到雄安新区科创中心，被告知一周就能办完迁移手续。韩晓伟最初觉得不大可能，没想到在网上提交材料后，通过“一键迁移”办理，一周就办妥了。\n“围绕北京疏解企业跨省迁移过程中涉及的企业登记、涉税业务、公章刻制等6个环节，雄安新区开通企业跨省迁移全链条服务应用体系。”雄安新区公共服务局负责人介绍，企业在线上填写信息，不用往返京雄两地递交材料，即可完成跨省迁移手续。\n今年1月24日，雄安新区“雄安一卡通”社会保障卡公开发行。这张“多卡合一”的综合民生卡加载交通联合、京雄通应用等功能，具备办事凭证、支付结算、待遇发放等三大基础应用，集合政务服务、金融服务、就医购药、交通出行、旅游观光、京雄互通等八大功能。目前，该卡已实现与北京就医购药“京雄互通”、公共交通“同城待遇”、文化体验“京雄共享”，下一步将推动实现持卡进博物馆、进公园。\n此外，疏解单位职工住房公积金缴存、提取、贷款也实现“京雄同城化”，住房公积金缴存基数上限执行北京标准。截至今年3月，150家疏解单位7025名职工已缴存住房公积金共5.02亿元，北京住房公积金管理中心已为120名疏解人员提供公积金贷款支持共9597万元。\n雄安新区公共服务局负责人介绍，目前107项服务事项实现“京雄同城化”办理，179项事项“同事同标”，3500余项北京市区两级政务服务事项，可通过“云”窗口在雄安新区跨区域无差别办理。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-11.htm",
    "date": "2024-04-11",
    "content": "近日，武警广西总队机动支队组织信息通信专业官兵开展枢纽开设、线路铺设、台站架设、组网联网等多个课目强化训练，进一步检验和提升通信专业官兵实战化水平，为部队遂行多样化军事任务时的信息通信保障提供了有力支撑。\n图为武警官兵进行卫星便携站开设训练。\n刘  明摄（影像中国）"
  },
  {
    "title": "四川威远县加强农村集体“三资”监管平台建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-11.htm",
    "date": "2024-04-11",
    "content": "分红福利、低保发放……一笔笔开支明细整齐张贴在四川省内江市威远县新店镇民富村村务公开栏里，吸引了不少村民驻足。村民邱菊霞说：“村务信息不光可以在这里看，还能上网查，这样的监督让我们放心。”\n这些年，民富村通过锅炉烧水、地下管道循环增温的方式，发展生姜反季节种植，村民腰包渐鼓，村集体经济也不断壮大。但如何管好村集体“钱袋子”，让乡亲们很关注，也成为基层纪检监察组织监督护航乡村全面振兴的新课题。\n2023年，内江全域升级改造集业务、监管、公示三大数字板块为一体的农村集体“三资”监管平台，对资金、资产进行实时监管、在线研判、在线追踪。“村上每笔钱的审核、使用都会在平台上公开，资金支付全过程、全链条可追溯，确保向老百姓交出‘明白账’。”新店镇纪委书记应淑丽说。"
  },
  {
    "title": "本版责编：苏显龙  徐雷鹏  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-11.htm",
    "date": "2024-04-11",
    "content": ""
  },
  {
    "title": "“紫禁城与凡尔赛宫”展览亮相北京故宫博物院",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-12.htm",
    "date": "2024-04-11",
    "content": "近日，由故宫博物院和凡尔赛宫殿﹑博物馆及国家园林公共机构（以下简称“凡尔赛宫”）联合主办的“紫禁城与凡尔赛宫——17、18世纪的中法交往”展览在故宫博物院文华殿展厅开幕。来自故宫博物院、凡尔赛宫等机构的约200件文物精品汇聚一堂，吸引了许多对中法文化感兴趣的观众前来“打卡”。\n2024年是中法建交60周年暨中法文化旅游年。作为中法文化旅游年的重点项目之一，该展览通过“龙与百合花的相遇”“紫禁城中的法国风景”“凡尔赛宫的中国时尚”3个单元，展现中法彼此借鉴、相互学习的文化交流史。\n跨越万里\n开启中法文化交流\n17世纪下半叶至18世纪，以紫禁城和凡尔赛宫为中心，两国之间人员往来、思想交汇、文化交流广泛而深入。“与同一时期中国和其他欧洲国家的交往相比，中法关系呈现出独特之处。”故宫博物院研究馆员、“紫禁城与凡尔赛宫”展览中方策展人郭福祥说，中法交往一开始就是在两国高层的高度关注和直接参与下进行的。\n展厅里陈列着凡尔赛市立图书馆收藏的一些珍本古籍：李明著《中国近事报道》、法国天文学家德梅朗的通信集等。这些书籍介绍了中国资讯，传播了中国文化，加深了欧洲对中国的了解，在欧洲产生了深远影响。\n独立展柜里，一只铜镀金壳开光人物像怀表引人注目。怀表最外层为黑鲨鱼皮表套，并用金钉镶嵌出漩涡状和团花图案。铜镀金表壳中央用郁金香花围出圆形开光，表盘中间蓝色珐琅上绘金色百合花图案；打开机芯，可见摆轮保护罩上镂雕一条中国式五爪金龙。郭福祥告诉记者，这只表原藏于故宫养心殿，是两国交往的重要物证。\n智慧交融\n科学与艺术生辉\n“从丰富的文物可以看出，科学和艺术的交流是17、18世纪中法交往的主旋律。”郭福祥说。\n一个黑漆方盒内放置着30余件仪器，包括比例尺、直尺、矩尺、圆规、测角尺等，盒内还有铜镀金三角支架和蓝色珐琅水丞。据介绍，这盒绘图仪器为清宫造办处将法国制和清宫自制仪器配套组合而成，功能齐备，非常实用。\n满文版《几何原本》《西洋药书》，圆明园西洋楼大水法铜版画，来自法国的钟表、多功能镜、精油……法国文化对清代的科学、艺术、建筑、医学、地图测绘等诸多领域产生了重要影响，在紫禁城内形成了绚丽而独特的“法国风景”。\n与此同时，大量中国工艺品和书籍进入法国，引发了以凡尔赛宫为中心、波及欧洲各国的“中国风艺术”创作风潮。\n中国瓷器备受欧洲人喜爱，法国人还会对这些瓷器进行装饰和改造，使之更符合法国品味。产自中国的青釉香水瓶，由巴黎工匠在顶部、口沿及底座加上洛可可风格的铜镀金饰件，使其呈喷泉般的形状。饰件包含贝壳、芦苇、天鹅、螯虾等元素，表达“水”的主题。\n除了瓷器，法国人在绘画、纺织品、漆器、建筑、园林等方面也积极借鉴中国文化，中国成为法国艺术家和知识精英获取创作灵感的重要源泉。\n17世纪的版画记录了特里亚农瓷宫的美景。受中国“瓷塔”（南京大报恩寺琉璃塔）启发，法国在1670年修建了特里亚农瓷宫。瓷宫位于凡尔赛宫边缘地带，外表华丽，通身贴满蓝白相间的陶瓷，高高的屋顶上饰有花瓶、孩童和动物像。瓷宫内部装饰有中国花卉图案的丝织品。\n互学互鉴\n文明交流续华章\n文化的交流从来不是单向的，而是在互动中产生活力、激发创新。\n17世纪下半叶，法国开始关注和研究中国制瓷工艺。18世纪中叶，随着高岭土矿的发现，法国塞弗尔瓷器工场成功生产出硬瓷。这些瓷器的造型和装饰图案多受中国瓷器的影响，又具有本土特色。法国将塞弗尔瓷器精品作为国礼赠送给其他国家，其中也包括中国。\n故宫藏粉地彩绘描金开光花卉人物图两节瓷瓶便是塞弗尔瓷器工场的产品。此瓶由可分开的上下两部分组成，通体粉地。上半部分为椭圆形花瓶，喇叭口，底部有孔，下半部分为圆形底座，肩部四面有镂空。由瓶上的款识可知，这件花瓶的图案为塞弗尔著名画匠度登于1759年至1760年所绘。\n珐琅是清代宫廷艺术的重要门类，在清宫画珐琅技术研制和改进过程中，陈忠信等法国工匠发挥了重要作用。有意思的是，广东透明珐琅工艺正是乾隆时期从法国定制珐琅产品过程中传入的。法国工匠在制作清宫定制的画珐琅器物时，因对样稿产生误解而采用了浮雕内填透明珐琅工艺，引起清宫关注，从而开启了广东透明珐琅的百年发展史。\n“中国和法国虽远隔千山万水，在历史上却进行过持续不断的文化交流。”郭福祥说，时至今日，这种交往和交流仍令人回味无穷，并不断续写着新篇。\n紫禁城和凡尔赛宫，是历史上中法交往的见证地，也是各自国家文化的象征符号，在当代延续着交流互鉴的故事。凡尔赛宫和故宫博物院先后合作举办过多次展览。此次展览开幕也是故宫博物院与法国文化机构交流合作的新开端。"
  },
  {
    "title": "讲述文明的相遇与交流（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-12.htm",
    "date": "2024-04-11",
    "content": "通过展出的珍贵文物，我们可以领略中法彼此借鉴、相互学习的文化交流史。这种交流不仅对两国文化产生了重要影响，更为世界文明的交流互鉴提供了范例\n\n紫禁城与凡尔赛宫，均是举世闻名的宫殿建筑，都拥有丰富的文物收藏，承载着两国悠久的历史和深厚的文化底蕴。这两个名字出现在一起，也象征着东西方两个伟大文明的相遇与交流。\n故宫博物院作为世界文化遗产地、中华优秀传统文化的汇聚地以及多元文化交流融合的见证者，在讲好中国故事、成为文明交流互鉴的中华文化会客厅方面责无旁贷。凡尔赛宫以宏伟的建筑、精美的装饰、丰富的艺术收藏和美丽的花园景观闻名于世。故宫与凡尔赛宫均被列入联合国教科文组织《世界遗产名录》，双方的合作也由来已久，曾先后合作举办多次展览，为双方深入交流奠定了良好的基础。2019年，故宫博物院与凡尔赛宫签署了合作备忘录，确定了举办展览的意向。2023年4月，故宫博物院和凡尔赛宫签订了正式的展览协议。\n此次“紫禁城与凡尔赛宫——17、18世纪的中法交往”展览，以中法建交60周年暨中法文化旅游年为契机，故宫博物院和凡尔赛宫的策展团队历时数年，精心挑选出200余件藏品，通过“龙与百合花的相遇”“紫禁城中的法国风景”“凡尔赛宫的中国时尚”3个展览单元，荟萃多家收藏机构珍品文物，向观众呈现17、18世纪中法两国间文化和艺术交流的盛况。\n中国和法国虽远隔千山万水，却有长久的文化交流历史。相信在此次展览中，大家能够看到并了解这段世界文明发展史上交流互鉴的故事。\n如今，在中法两国元首的推动下，中法文化交往的势头日益蓬勃，此次展览也为故宫博物院未来与法国文化机构的合作打下了坚实基础。故宫博物院还与凡尔赛宫、吉美博物馆等签署合作协议，内容涉及展览交换、合作研究、文物保护、人员交流等诸多领域，确认共同推动文化遗产保护、展示与传承的目标，以及促进中法两国文化交流的美好愿景。\n通过展出的珍贵文物，我们可以领略中法彼此借鉴、相互学习的文化交流史。这种交流不仅对两国文化产生了重要影响，更为世界文明的交流互鉴提供了范例。这也是故宫博物院落实全球文明倡议、为推动构建人类命运共同体作出的行动实践。\n（作者为故宫博物院院长，本报记者王珏采访整理）"
  },
  {
    "title": "第三届全民阅读大会将在昆明举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-12.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者李卓尔）记者日前获悉：2024年“世界读书日”之际，第三届全民阅读大会将于4月23日至25日在云南昆明举办。大会以“共建书香社会  共享现代文明”为主题，交流推广全民阅读工作经验，引导人民群众参与到阅读中来，进一步涵养爱读书、读好书、善读书的社会风尚。\n据了解，大会将举办全民阅读系列宣传推广活动，深入探讨阅读与城市发展、阅读与民族团结、阅读与图书馆、阅读与生态文明、青少年阅读等话题。大会期间，还将组织全民阅读大讲堂，邀请知名文化学者开展讲座；在海埂大坝设置十里书香长廊、春城书市，为群众带来文化大餐，让群众更好感受阅读的魅力，激发全社会阅读热情。"
  },
  {
    "title": "第八届全国话剧优秀剧目展演将举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-12.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （郑海鸥、尹雨佳）由文化和旅游部、广西壮族自治区人民政府主办的纪念西南剧展80周年暨第八届全国话剧优秀剧目展演，将于4月17日至5月23日在广西壮族自治区南宁市、桂林市举办。开幕式将于4月20日在桂林举办。\n本次活动名剧名团名家荟萃，共有34部大型剧目和5部小剧场剧目入选。其中既有获得第十七届文华大奖的话剧《桂梅老师》，也有《八廓街北院》《八步沙》等第十三届中国艺术节的参演剧目，还有演艺市场的热门剧目。剧目中既有革命历史题材，也有现实题材，更不乏优秀传统文化题材和经典剧目。\n本次活动将通过“一剧一评”对参演剧目提出修改意见和建议，同时组织社会大众共同参与戏剧观摩和研讨活动。活动将精选22部参演剧目，采取同步线上直播的方式向观众开放。\n据介绍，广西也将整合文旅资源，推出一系列优惠政策，让广大观众感受浓郁的民族风情。"
  },
  {
    "title": "81件（套）法国文物在北京798艺术区展出",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-12.htm",
    "date": "2024-04-11",
    "content": "作为2024年庆祝中法建交60周年暨中法文化旅游年重点项目之一，“遇见拿破仑：消失的宫殿”展览日前在位于北京798艺术区的遇见博物馆亮相，共展出81件（套）法国珍贵文物。该展览将法国文化的魅力展现给中国观众，加深了两国间的友谊与交流。\n本次展出的文物主要来自已经毁于火灾的法国杜乐丽宫、圣克卢宫和默东宫，这也是展览标题中“消失的宫殿”的含义。幸运的是，一批重要家具和装饰品在火灾发生前被转移出去，得以幸存。如今，这些珍贵文物不远万里来到中国，在展览中重聚。\n展厅中，精心设计的布景配合多媒体数字技术，重现了昔日精美的宫殿。参观者置身其中，仿佛能穿越时空，沉浸式体验200余年前的法国风情。\n展览中的展品将古典艺术所强调的庄重、优雅和秩序与19世纪初期流行的简洁风格有机结合，成为法国装饰艺术的典型代表，对同时代的欧洲其他国家和美国产生了深远影响。\n本次展览的很多展品来自法国国家家具管理馆。该机构保管有超过10万件物品，其中许多至今仍用于布置和装点法国的官方建筑。\n北京大学燕京学堂院长、翻译家董强表示，观众在欣赏法国家具和装饰艺术的过程中，自然会去思考和品味中法文化之间的异同，进而发现不同文化间更深层次的相同追求，这正是文明交流互鉴的体现。\n本次展览得到中国文物交流中心、法国驻华大使馆支持，由中国对外文化集团有限公司主办。展览将持续至6月20日。"
  },
  {
    "title": "第三届雄安·雄州文化艺术节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-12.htm",
    "date": "2024-04-11",
    "content": "本报石家庄4月10日电  （记者史自强）由河北省雄县县委、雄县人民政府主办的第三届雄安·雄州文化艺术节7日开幕。本届艺术节以“龙腾盛世·聚力雄州”为主题，将持续至4月13日。\n本届文化艺术节共设置1个主会场和2个分会场，主会场为雄州镇雄州梨湾，分会场分别设在张岗乡和七间房乡。艺术节集聚多种要素，以线上线下联动的活动形式，展品质、聚产业、强运营，让大众多角度、全方位体验大美雄州，擦亮雄县武术、非遗文化、仿古石雕、糖葫芦、书画5张文化名片。\n艺术节期间，雄州梨湾的万亩梨花竞相绽放，游客不仅可以在赏花踏青中体验雄州梨湾游园十八景，也可以在线上观看张岗仿古石雕精品展，线下参加仿古石雕打卡活动，还可以到七间房乡见证京津冀冰糖葫芦技能创意展示大赛的火热竞技。"
  },
  {
    "title": "本版责编：肖 遥  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-12.htm",
    "date": "2024-04-11",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "广东珠海以数字化、网格化手段，规范共享单车管理——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-13.htm",
    "date": "2024-04-11",
    "content": "核心阅读\n通过数字平台，动态监测投放数量；运用数字围栏，划定车辆停放位置；多方参与巡查，快速解决各种问题……广东省珠海市以数字化、网格化手段，规范管理共享单车，提升城市治理效能，便利群众日常出行。\n\n“叮咚！”时间刚过零点，广东省珠海市某共享单车企业调度员刁小伟的手机响起了清脆的提示音。信息显示——珠海市香洲区富华里商业区西门集聚了大量的单车，堵塞了人行道；另一边的东门区域却空空如也。\n刁小伟直奔西门，简单勘查清点现场后，便和从公司调来的两辆小货车开始了车辆调配。0点30分，他打开手机，将现场整理后的街道拍照、上传照片，再由公司内部运营人员反馈给“数字城管应急调度”平台。\n在繁忙的城市中，共享单车使用方便，但投放不均和乱停乱放，又给城市治理造成了新的问题。对此，珠海探索的解决途径是“数字化”治理——以数字城管为抓手，将全市共享单车纳入数字网格，并引入企业和其他社会力量共同参与，推动共享单车业态规范发展。\n“互联网+大城管”——\n快速处理乱停、占道等问题\n在香洲区富华里商业区车辆调配任务中，给共享单车运营者“下单”的，正是珠海数字城管平台。这是珠海全市性、综合性城市管理数字化、信息化平台，通过将城市划分为若干个网格单元，实现了对市政、路灯、园林绿化、环卫、城管执法等16个城市管理主要领域以及5个相关领域的全覆盖，并将全市5个区（管委会）、24个镇街、198个居委会、122个行政村、1085个物业小区、8家市属企业等接入平台。\n“有了这个平台，涉及市政设施、环境卫生等城市管理方面的问题，无论是‘电子眼’捕捉的、传感器自动报警的，还是流动巡查员发现的、市民看到的，都可以一键上报、一站式受理，实现对城市管理活动的全覆盖监管、高效率处置、精细化管理。”珠海市数字城管指挥中心相关负责人表示。\n乱停放、乱堆积、侵占绿地……2017年第一家共享单车企业入驻珠海之初，数字城管平台曾不断收到市民投诉。对于共享单车这种能有效解决交通“最后一公里”问题，且日益成为市民日常出行重要选择的便捷交通工具，禁止显然不是好办法。创新的产物还要以创新的思维来规范，珠海决定将成熟的“互联网+大城管”网络运用到对共享单车的管理上。\n珠海市数字城管指挥中心与共享单车企业签订了《共享单车公约》，率先将共享单车纳入数字城管全覆盖巡查范围，将巡查发现的问题、市民投诉的情况生成数字城管工单，及时派至共享单车企业快速处理。同时，系统对工单处理情况进行量化考核，形成首个共享单车综合评价体系，并将评价结果运用于共享单车的配额管理，倒逼共享单车企业形成规范。2020年1月，《珠海经济特区互联网租赁自行车管理办法》出台，对共享单车进行专项管理。\n走在香洲区的大街小巷，用白线画的共享单车停放点随处可见。依托卫星定位技术，单车投放更精准。香洲区全面实施“定点停放、入栏结算”，市民骑完车后必须将车停放在栏内才能结账。截至目前，珠海市共设置共享单车停放框1.8万余个，其中1.3万余个实现电子围栏功能；共享单车的入栏停放率达到96%以上，停放乱象大大减少。\n“以前一到上下班高峰，人行道就堆满了共享单车，不仅阻碍交通，店铺的生意也很受影响。现在共享单车停放得整整齐齐，街道重新变得通畅，店里的生意也好做了。”在香洲区拱北侨光路开店的陈先生说。\n管理与服务兼顾——\n帮助企业精准控制车辆投放\n平台的运行，让管理者逐渐看出了“门道”——共享单车乱象的源头是超量投放，即共享单车的保有量虽然已临近饱和状态，但服务商仍源源不断地投放新车。这给有序畅行和停放带来更大压力。\n还是靠数据说话，珠海依托数字城管平台，对用车密集区域、高峰时间段的投放量进行动态调整。“针对市内共享单车超量投放的现象，在大数据分析的基础上，责令各共享单车企业将投放指标中30%的单车回收至自家仓库保管。”珠海市社会治理民情观察员禹华超告诉记者，“与此同时，数字城管还施行区域化管理巡查，企业业务相关负责人每日监督打卡，使共享单车的管理做到规范有序。”这样既维护了城市面貌，还让供需双方均受益。\n“珠海市融管理于服务之中，主动与企业进行沟通，帮助单车投放调度更加精准科学，大大降低了我们的运维成本。”某共享单车企业华南区有关负责人说。\n解决了“多”产生的问题，也要弥补“少”带来的不便。2023年9月，珠海市数字城管巡查员在走访珠海高新区华发5.0产业园时，了解到这片新开发区域交通配套有待完善，员工“最后一公里”出行需求无法满足。情况反馈到数字城管平台，指挥中心马上召集共享单车企业展开了协调：一方面联系企业沟通共享单车投放问题，另一方面到现场和产业园运营方探讨规范停放的划线问题。如今，共享单车企业已在产业园附近的那洲社区和星湾社区投放了150多辆共享单车，在珠海北站公交车站旁还增设了还车点。\n这是共享单车首次进入珠海封闭园区运营，提升了区内营商环境。“再也不用走20多分钟回宿舍了！”一家企业的职工廖先生说。\n多方共同参与——\n巡查员、志愿者加强日常监测\n对于珠海来说，这套城市管理“数字化”治理模式能够行得通，除了“电子眼”、大数据等硬件外，还离不开数字城管巡查员的日常巡管。他们不辞劳苦地奔走在各个责任网格，随时随地监测各种共享单车乱象。对发现乱停放的单车，如果是少量（8辆以下），巡查员会自己动手，现场将车辆摆放整齐；对于多辆集聚的情况，则立即用手中的移动终端上报平台，再通过系统受理分发，通知共享单车企业限时搬运整理。\n除此以外，活跃在城市各个角落的志愿者、社会组织乃至普通市民，都是共享单车治理的义务巡查员。多方齐参与，共同营造着一个路面开阔、车辆畅行、城市整洁的环境。2023年，珠海市数字城管指挥中心共处理接报的共享单车相关问题18531项，办结率上升到99.6%。\n有一次，数字城管平台收到一张市民上报的图片，显示珠海前山与毗邻城市的边界处堆积了大量共享单车，阻塞道路通行。经核查，指挥中心发现，共享单车所在区域属于邻市地界，但考虑到居住的多为在珠海工作的市民，数字城管还是主动服务、迅速协调；共享单车企业也积极响应，立即派工作人员到现场清理，恢复路面秩序，全程不到两个小时。\n“面对规范管理难度大的共享单车，珠海紧扣创新和人性化原则，以大数据和多方参与的方式破解管理难题，疏堵结合将服务延伸，在解决城市痛点和方便市民出行上找到平衡点。”北京理工大学珠海学院教授邓荣峰认为，珠海的探索，为管好城市共享单车提供了有价值的经验。"
  },
  {
    "title": "春季出游要防蜱虫叮咬（服务窗）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-13.htm",
    "date": "2024-04-11",
    "content": "春暖花开，万物复苏，蜱虫及其相关疾病也进入活跃期。近日，中国疾控中心提醒，公众春游踏青、拥抱大自然时，要提防蜱虫叮咬。\n如何辨认蜱虫？解放军总医院第五医学中心感染病医学部主任医师徐哲介绍，蜱虫俗称壁虱、扁虱、草爬子、狗豆子，一般呈红灰褐色，长卵圆形，背腹扁平，成虫体长2—10毫米，类似芝麻粒、火柴棒头、米粒大小，吸饱血后胀大如红豆。蜱虫主要生活在森林、草丛、灌木丛中，也可以寄生在宠物、家畜、家禽、鼠类等体表。蜱虫一般聚集在落叶层、草尖，如果人或动物经过并与之接触，即可攀附上身。因此，在户外遛狗、露营、园艺、采茶、耕种都可能会与蜱虫接触。\n蜱虫叮咬有何危害？徐哲说，蜱虫叮咬吸血时多无痛感，但可导致叮咬处皮炎，表现为瘙痒、皮疹，皮疹的症状为红肿、水疱、瘀斑等。被蜱虫叮咬后，大部分人会出现轻度皮炎症状，但极少数过敏体质者被蜱虫叮咬后可出现蜱麻痹症状，表现为急性麻痹，甚至可出现呼吸衰竭。此外，蜱虫可携带多种病毒、细菌、螺旋体等病原体，可传播多种传染病，如发热伴血小板减少综合征、病毒性脑炎等。\n保持环境卫生有助于减少蜱虫滋生。徐哲建议，及时清除房屋周围的杂草和落叶，按时清理禽畜圈舍。如果发现家畜、家禽体表携带蜱虫等寄生虫，不要徒手摘拽，可用镊子摘除。家畜可定期药浴杀蜱，宠物应定期检查体表是否有蜱虫附着。\n个人如何防护蜱虫？徐哲建议，在蜱虫活动季节到户外活动或劳作，尤其是草地、山地等地域，宜穿着紧口、明亮色、光滑长袖衣服，暴露皮肤衣服可喷涂避蚊胺，避免穿着凉鞋，并及时检查身体有无蜱虫附着，特别是头皮、腰部、腋窝、腹股沟、脚踝下方等蜱虫喜爱附着的部位。另外，要减少与带蜱动物的接触。如发现蜱虫附着，不要生拉硬拽，以免蜱头遗留体内；可用酒精涂蜱，使蜱头部放松或死亡，再用尖头镊子取出，之后用碘酒或酒精等医用皮肤消毒剂局部处理。被蜱虫叮咬后，要注意观察身体状况，如果出现发热等不适症状要尽快就医。"
  },
  {
    "title": "福建建立健全妇女权益保障体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-13.htm",
    "date": "2024-04-11",
    "content": "本报福州4月10日电  （记者刘晓宇）近日，《福建省妇女权益保障条例》（以下简称《条例》）经福建省人大常委会会议表决通过，将于今年6月1日起施行。\n《条例》从福建妇女权益保障的难点问题、薄弱环节、空白区域着手，增加福建特色和惠民条款，对妇女群众“急难愁盼”问题作出制度回应，建立健全妇女权益保障体系。相较于普通劳动者，新就业形态女性劳动者权益缺乏有效保障。《条例》立法亮点之一，是针对灵活就业和新就业形态女性劳动者权益保障作出规定，推动政府为其提供免费的两癌筛查服务；增加灵活就业和新就业形态女性劳动者生育保险规定；要求互联网平台企业在制定制度规则和平台算法时，充分听取女性劳动者意见，应当考虑女性劳动者生理特点。\n《条例》的另一亮点是增加生育支持和保障制度，减轻妇女和家庭生育负担，建设生育友好型社会。《条例》回应社会热点托育问题，鼓励发展托幼一体化服务，率先将国家鼓励幼儿园招收的二至三岁婴幼儿扩大至三岁以下；鼓励有条件的社区、用人单位提供福利性托育服务；建立对依法保障职工生育权益用人单位的激励机制。\n针对女性两癌健康问题，《条例》规定政府应当每两年至少组织符合最低生活保障标准的妇女进行一次免费的妇女常见、多发疾病检查，定期组织农村妇女进行免费的妇女常见、多发疾病检查，推动为适龄女性未成年人免费接种宫颈癌疫苗。"
  },
  {
    "title": "吉林构建老年助餐服务网络",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-13.htm",
    "date": "2024-04-11",
    "content": "本报长春4月10日电  （记者郑智文）近日，吉林省民政厅、省发展和改革委员会、省财政厅等11部门联合发布《积极发展老年助餐服务行动的方案》（以下简称《方案》），部署进一步满足社区居家老年人就餐服务需求，切实提升全省老年助餐服务水平。\n《方案》提出，要聚焦老年人就餐需求与实际，以普惠性、多样化为发展路径，坚持政府主导、社会参与，因地制宜、多元推进，尽力而为、量力而行，充分发挥市场机制作用，积极构建覆盖城乡、布局合理、共建共享的老年助餐服务网络，逐步实现老年助餐服务方便可及、经济实惠、安全可靠、持续发展。要求2024年，全省每个街道当年建成老年助餐服务场所不少于2个，每个乡镇不少于1个；2025年，全省每个街道、乡镇当年再建成老年助餐服务场所不少于3个；2026年及以后，老年助餐服务进一步向城乡社区（村）延伸，助餐服务场所增量明显，老年人较多且居住集中、助餐服务需求较高的社区（村）实现全覆盖。\n《方案》要求多渠道布点，建设布局合理的老年助餐服务场所。老年助餐服务场所包括老年食堂、老年餐桌、老年助餐点等，城市按照“一刻钟”就餐服务圈合理布局，农村优先在老年人多、居住比较集中的村、组布点。在建设上，要求新建改建一批、完善拓展一批、社会合作一批、互助共建一批。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-13.htm",
    "date": "2024-04-11",
    "content": "4月10日，在陕西省宝鸡市神沙河铁路大桥上，国铁西安局组织人员、设备对铁路供电设施进行检修，全力保障列车运行安全、平稳。\n刘一江摄（影像中国）"
  },
  {
    "title": "支持就业创业、保障身体健康、维护合法权益",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-13.htm",
    "date": "2024-04-11",
    "content": "本报贵阳4月10日电  （记者程焕）贵州省委办公厅、贵州省人民政府办公厅日前发布实施意见，围绕支持妇女就业创业、保障妇女儿童健康、维护妇女儿童合法权益、协力推进家庭建设等6个方面，提出20条政策措施，进一步推动全省妇女儿童事业高质量发展。\n在妇女就业创业方面，贵州将深入实施“锦绣计划”，加大“锦绣计划”东西部协作，推动建设“锦绣计划省际协作联盟”，支持妇女通过发展特色手工产业增收致富。深入推进“黔灵家政”工程，促进巾帼家政服务业提质扩容增效，加强巾帼家政发展促进会建设，打造巾帼家政品牌；在各社区党群服务中心设立家政服务中心（窗口），推动家政服务进社区、进家庭。\n结合妇女就业需求，培育一批劳务品牌企业，促进农村妇女、易地搬迁安置点妇女转移就业。定期举办专场招聘活动，加强对女大学生、易地搬迁安置点妇女、城镇失业妇女、进城务工妇女及零就业家庭妇女成员等的职业指导和就业扶持。\n在保障妇女儿童健康方面，贵州提出，加强妇幼保健机构规范化、标准化建设，到2025年省、市两级妇幼保健机构达到三级妇幼保健院标准。扩大妇女常见病定期筛查和地中海贫血防控、先天性心脏病筛查覆盖面，加强孕前、孕期和产后营养评价与膳食指导，进一步完善产前筛查诊断服务，加强新生儿疾病诊断和治疗机构建设。"
  },
  {
    "title": "邮储银行北京分行努力提升客户获得感——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-13.htm",
    "date": "2024-04-11",
    "content": "铺进营业厅的盲道、流畅的手语服务、带盲文的密码器、便捷的绿色通道窗口……在邮储银行北京香山支行，一系列无障碍软硬件设施随处可见。\n邮储银行北京香山支行承担着网点附近500多名视力、听力及其他障碍人士的金融服务工作。高频的聋哑客户接待需求催生了网点特殊的手语服务。自2011年起，支行员工开始学习并运用手语服务。如今在业务办理方面基本做到了与聋哑客户的无障碍沟通，助力聋哑客户更安全、轻松地触达金融服务。\n在香山支行，为残障人士设计的暖心细节比比皆是。除了手语服务之外，香山支行还配备了残疾人专用车位、将密码键盘更换为带盲文的版本。此外，为方便残障人士排号，香山支行还在取号处专门设立了“暖心号”，每名残障人士进入大堂就可以在工作人员引导下享受优先服务。\n服务有温度，科技提速度。每逢红叶节，五湖四海的游客汇聚香山。为化解手语沟通障碍，香山支行上线手语翻译机，点击呼叫客服，等待10余秒，屏幕上便会出现一名线上客服，帮助员工精准快捷地翻译客户的业务需求。如今这样的“手语通”线上客服已有10余名，24小时在线，成为服务聋哑客户的有力“外援”。\n香山支行的无障碍实践，是邮储银行北京分行践行“人民邮政为人民”初心使命的生动缩影。近年来，通过不断创新金融产品和服务，邮储银行北京分行更好满足居民多样化、个性化的金融需求，不断提升不同客群的金融服务获得感。\n伴随着老年人口规模持续扩大，满足日益多元的养老服务需求事关百姓福祉。“邮储银行北京分行自营、代理50岁以上的客户近630万人，占全部客户的44%。老年客户成为最重要的客群之一。”邮储银行北京分行相关负责人介绍，目前，该行代发养老金客户数量已达127万人，年代发金额超700亿元；代扣“一老一小”医保客户数量近160万人，覆盖北京市城乡所有地区。\n为进一步做好老年客群服务，在线下，北京分行辖内营业网点试点设立“爱心窗口”，优先服务60周岁以上老年客户的同时，特别配置老花镜、放大镜、血压仪等老年人服务用品。在线上，上线大字版手机银行及手机银行语音辅助功能，为老年人提供更加便利及优质的服务，不断提升老年人的服务体验。\n如何让金融服务平等惠及更多老年群体？在做好客群服务的基础上，邮储银行北京分行下辖各支行因地制宜不断创新金融服务。香山支行为香山养老院的客户提供上门金融服务，全方位服务有特殊需求的养老金客户；延庆支行多年坚持为行动不便的退休视障人士提供免费送款上门服务；西城支行开办养老金客户金融知识大讲堂，为养老金客户提供专场金融知识授课。\n邮储银行北京分行相关负责人表示，做好老年客群服务是邮储银行北京分行践行金融为民、金融利民、金融惠民、金融安民理念的重要内涵。未来，邮储银行北京分行将切实履行国有大型商业银行的社会责任，把关注、关爱、关心老年人作为一项长期工作，提供安全、稳定、高效的养老金融服务。"
  },
  {
    "title": "本版责编：商 旸  白真智  徐 阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_8-13.htm",
    "date": "2024-04-11",
    "content": ""
  },
  {
    "title": "生态保护补偿条例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-14.htm",
    "date": "2024-04-11",
    "content": "中华人民共和国国务院令\n第779号\n《生态保护补偿条例》已经2024年2月23日国务院第26次常务会议通过，现予公布，自2024年6月1日起施行。\n总理  李  强\n2024年4月6日\n\n第一章  总  则\n第一条  为了保护和改善生态环境，加强和规范生态保护补偿，调动各方参与生态保护积极性，推动生态文明建设，根据有关法律，制定本条例。\n第二条  在中华人民共和国领域及管辖的其他海域开展生态保护补偿及其相关活动，适用本条例。法律、行政法规另有规定的，依照其规定。\n本条例所称生态保护补偿，是指通过财政纵向补偿、地区间横向补偿、市场机制补偿等机制，对按照规定或者约定开展生态保护的单位和个人予以补偿的激励性制度安排。生态保护补偿可以采取资金补偿、对口协作、产业转移、人才培训、共建园区、购买生态产品和服务等多种补偿方式。\n前款所称单位和个人，包括地方各级人民政府、村民委员会、居民委员会、农村集体经济组织及其成员以及其他应当获得补偿的单位和个人。\n第三条  生态保护补偿工作坚持中国共产党的领导，坚持政府主导、社会参与、市场调节相结合，坚持激励与约束并重，坚持统筹协同推进，坚持生态效益与经济效益、社会效益相统一。\n第四条  县级以上人民政府应当加强对生态保护补偿工作的组织领导，将生态保护补偿工作纳入国民经济和社会发展规划，构建稳定的生态保护补偿资金投入机制。\n县级以上人民政府依法可以通过多种方式拓宽生态保护补偿资金渠道。\n第五条  国务院发展改革、财政、自然资源、生态环境、水行政、住房城乡建设、农业农村、林业草原等部门依据各自职责，负责生态保护补偿相关工作。\n第六条  县级以上地方人民政府应当建立健全生态保护补偿工作的相关机制，督促所属部门和下级人民政府开展生态保护补偿工作。县级以上地方人民政府有关部门依据各自职责，负责生态保护补偿相关工作。\n第七条  对在生态保护补偿工作中作出显著成绩的单位和个人，按照国家有关规定给予表彰和奖励。\n第二章  财政纵向补偿\n第八条  国家通过财政转移支付等方式，对开展重要生态环境要素保护的单位和个人，以及在依法划定的重点生态功能区、生态保护红线、自然保护地等生态功能重要区域开展生态保护的单位和个人，予以补偿。\n第九条  对开展重要生态环境要素保护的单位和个人，中央财政按照下列分类实施补偿（以下称分类补偿）：\n（一）森林；\n（二）草原；\n（三）湿地；\n（四）荒漠；\n（五）海洋；\n（六）水流；\n（七）耕地；\n（八）法律、行政法规和国家规定的水生生物资源、陆生野生动植物资源等其他重要生态环境要素。\n前款规定的补偿的具体范围、补偿方式应当统筹考虑地区经济社会发展水平、财政承受能力、生态保护成效等因素分类确定，并连同补偿资金的使用及其监督管理等事项依法向社会公布。中央财政分类补偿的具体办法由国务院主管部门会同其他有关部门分领域制定。\n第十条  在中央财政分类补偿的基础上，按照中央与地方财政事权和支出责任划分原则，有关地方人民政府可以结合本地区实际建立分类补偿制度，对开展重要生态环境要素保护的单位和个人加大补偿力度。\n法律、行政法规或者国务院规定要求由中央财政和地方财政共同出资实施分类补偿或者由地方财政出资实施分类补偿的，有关地方人民政府应当按照规定及时落实资金。\n第十一条  中央财政安排重点生态功能区转移支付，结合财力状况逐步增加转移支付规模。根据生态效益外溢性、生态功能重要性、生态环境敏感性和脆弱性等特点，在重点生态功能区转移支付中实施差异化补偿，加大对生态保护红线覆盖比例较高地区支持力度。\n国务院财政部门制定重点生态功能区转移支付管理办法，明确转移支付的范围和转移支付资金的分配方式。\n第十二条  国家建立健全以国家公园为主体的自然保护地体系生态保护补偿机制。中央财政和地方财政对开展自然保护地保护的单位和个人分类分级予以补偿，根据自然保护地类型、级别、规模和管护成效等合理确定转移支付规模。\n第十三条  地方人民政府及其有关部门获得的生态保护补偿资金应当按照规定用途使用。\n地方人民政府及其有关部门应当按照规定将生态保护补偿资金及时补偿给开展生态保护的单位和个人，不得截留、占用、挪用或者拖欠。\n由地方人民政府统筹使用的生态保护补偿资金，应当优先用于自然资源保护、生态环境治理和修复等。\n生态保护地区所在地有关地方人民政府应当按照国家有关规定，稳步推进不同渠道生态保护补偿资金统筹使用，提高生态保护整体效益。\n第三章  地区间横向补偿\n第十四条  国家鼓励、指导、推动生态受益地区与生态保护地区人民政府通过协商等方式建立生态保护补偿机制，开展地区间横向生态保护补偿。\n根据生态保护实际需要，上级人民政府可以组织、协调下级人民政府之间开展地区间横向生态保护补偿。\n第十五条  地区间横向生态保护补偿针对下列区域开展：\n（一）江河流域上下游、左右岸、干支流所在区域；\n（二）重要生态环境要素所在区域以及其他生态功能重要区域；\n（三）重大引调水工程水源地以及沿线保护区；\n（四）其他按照协议开展生态保护补偿的区域。\n第十六条  对在生态功能特别重要的跨省、自治区、直辖市和跨自治州、设区的市重点区域开展地区间横向生态保护补偿的，中央财政和省级财政可以给予引导支持。\n对开展地区间横向生态保护补偿取得显著成效的，国务院发展改革、财政等部门可以在规划、资金、项目安排等方面给予适当支持。\n第十七条  开展地区间横向生态保护补偿，有关地方人民政府应当签订书面协议（以下称补偿协议），明确下列事项：\n（一）补偿的具体范围；\n（二）生态保护预期目标及其监测、评判指标；\n（三）生态保护地区的生态保护责任；\n（四）补偿方式以及落实补偿的相关安排；\n（五）协议期限；\n（六）违反协议的处理；\n（七）其他事项。\n确定补偿协议的内容，应当综合考虑生态保护现状、生态保护成本、生态保护成效以及地区经济社会发展水平、财政承受能力等因素。\n生态保护地区获得的生态保护补偿资金，应当用于本地区自然资源保护、生态环境治理和修复、经济社会发展和民生改善等。需要直接补偿给单位和个人的，应当按照规定及时补偿，不得截留、占用、挪用或者拖欠。\n第十八条  有关地方人民政府应当严格履行所签订的补偿协议。生态保护地区应当按照协议落实生态保护措施，生态受益地区应当按照约定积极主动履行补偿责任。\n因补偿协议履行产生争议的，有关地方人民政府应当协商解决；协商不成的，报请共同的上一级人民政府协调解决，必要时共同的上一级人民政府可以作出决定，有关地方人民政府应当执行。\n第十九条  有关地方人民政府在补偿协议期限届满后，根据实际需要续签补偿协议，续签补偿协议时可以对有关事项重新协商。\n第四章  市场机制补偿\n第二十条  国家充分发挥市场机制在生态保护补偿中的作用，推进生态保护补偿市场化发展，拓展生态产品价值实现模式。\n第二十一条  国家鼓励企业、公益组织等社会力量以及地方人民政府按照市场规则，通过购买生态产品和服务等方式开展生态保护补偿。\n第二十二条  国家建立健全碳排放权、排污权、用水权、碳汇权益等交易机制，推动交易市场建设，完善交易规则。\n第二十三条  国家鼓励、支持生态保护与生态产业发展有机融合，在保障生态效益前提下，采取多种方式发展生态产业，推动生态优势转化为产业优势，提高生态产品价值。\n发展生态产业应当完善农村集体经济组织和农村居民参与方式，建立持续性惠益分享机制，促进生态保护主体利益得到有效补偿。\n地方各级人民政府应当根据实际需要，加快培育生态产品市场经营开发主体，充分发挥其在整合生态资源、统筹实施生态保护、提供专业技术支撑、推进生态产品供需对接等方面的优势和作用。\n第二十四条  国家鼓励、引导社会资金建立市场化运作的生态保护补偿基金，依法有序参与生态保护补偿。\n第五章  保障和监督管理\n第二十五条  政府及其有关部门应当按照规定及时下达和核拨生态保护补偿资金，确保补偿资金落实到位。\n政府及其有关部门应当加强对资金用途的监督管理，按照规定实施生态保护补偿资金预算绩效管理，完善生态保护责任落实的激励约束机制。\n第二十六条  国家推进自然资源统一确权登记，完善生态保护补偿监测支撑体系，建立生态保护补偿统计体系，完善生态保护补偿标准体系，为生态保护补偿工作提供技术支撑。\n第二十七条  国家完善与生态保护补偿相配套的财政、金融等政策措施，发挥财政税收政策调节功能，完善绿色金融体系。\n第二十八条  国家建立健全统一的绿色产品标准、认证、标识体系，推进绿色产品市场建设，实施政府绿色采购政策，建立绿色采购引导机制。\n第二十九条  政府和有关部门应当通过多种形式，加强对生态保护补偿政策和实施效果的宣传，为生态保护补偿工作营造良好社会氛围。\n第三十条  政府和有关部门应当依法及时公开生态保护补偿工作情况，接受社会监督和舆论监督。\n审计机关对生态保护补偿资金的管理使用情况依法进行审计监督。\n第三十一条  截留、占用、挪用、拖欠或者未按照规定使用生态保护补偿资金的，政府和有关主管部门应当责令改正；逾期未改正的，可以缓拨、减拨、停拨或者追回生态保护补偿资金。\n以虚假手段骗取生态保护补偿资金的，由政府和有关主管部门依法依规处理、处罚；构成犯罪的，依法追究刑事责任。\n第三十二条  政府和有关部门及其工作人员在生态保护补偿工作中有失职、渎职行为的，依法依规追究责任。\n第六章  附  则\n第三十三条  本条例自2024年6月1日起施行。\n（新华社北京4月10日电）"
  },
  {
    "title": "推进生态补偿 守护碧水长流（走近自然）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-14.htm",
    "date": "2024-04-11",
    "content": "位于江西赣州市的三百山是珠江水系干流之一东江的发源地。东江水通过东江—深圳供水工程途经广东东莞、深圳两地再引至香港。近年来，赣州市牢固树立和践行绿水青山就是金山银山的理念，建立健全生态补偿机制，依托良好生态资源发展绿色产业，守护东江源头碧水长流。\n图为三百山东风湖上的巡护船。\n朱海鹏摄（影像中国）"
  },
  {
    "title": "南方地区将迎较强降水过程",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-14.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者李红梅）中央气象台预计，11日起，南方地区的降水和强对流天气将连续返场。预计11日至18日，南方地区将迎来3次较强降水过程，江南、华南中北部以及四川盆地、贵州东部等地降水量偏多，强对流天气多发，累计降雨日数有6—8天，强降雨主要出现在11—12日、13—14日及16—18日。其中，11—12日，江南、华南北部以及重庆南部、贵州等地有中到大雨，局地有暴雨或大暴雨，并将伴有短时强降水等强对流天气，局地有雷暴大风或冰雹。\n此外，12—15日，受冷空气影响，北方地区将出现大风、降温、沙尘和降雨天气，气温将普遍下降6—10摄氏度，新疆北部、内蒙古等地部分地区下降超过12摄氏度；新疆、内蒙古中西部、甘肃西部有沙尘天气；西北地区东部、华北、东北地区等地有小雨或雷阵雨，局地有中雨。\n气象专家提醒，南方地区3次降水过程中较强降水落区重合度较高，公众需及时关注最新预报、预警信息，警惕持续降雨天气和局地强对流天气对交通出行的不利影响，远离气象灾害风险较高的地区。北方地区公众需关注气温变化，及时增添衣物，警惕降雨和沙尘天气可能导致的能见度较差对交通出行的不利影响。"
  },
  {
    "title": "截至今年3月底",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-14.htm",
    "date": "2024-04-11",
    "content": "本报北京4月10日电  （记者寇江泽）记者从生态环境部获悉：截至今年3月底，我国已划定生态环境管控单元44604个，为我国发展“明底线”“划边框”，建立了“绿色标尺”。\n此次划定的生态环境管控单元，共分优先保护单元、重点管控单元和一般管控单元三类，涵盖了大气、水、生态、土壤、海洋等各环境要素，进一步突出分类管理、分区施策。\n生态环境分区管控是以保障生态功能和改善环境质量为目标，实施分区域差异化精准管控的环境管理制度，是提升生态环境治理现代化水平的重要举措。2017年，我国启动生态环境分区管控工作。截至2021年底，省、市两级生态环境分区管控方案全面完成并发布实施，初步形成了一套全域覆盖、跨部门协同、多要素综合的生态环境分区管控体系。\n前不久，《中共中央办公厅  国务院办公厅关于加强生态环境分区管控的意见》对外发布，为严守生态保护红线、环境质量底线、资源利用上线，科学指导各类开发保护建设活动提供行动指南。\n目前，各省区市生态环境分区管控信息平台已完成基本功能建设，并上线运行，实现了“一图全览、一键研判、一站服务”，为地方的开发建设提供参考决策依据。生态环境分区管控在政策制定、环境准入、园区管理、执法监管等领域落地应用，在支撑生态环境参与宏观综合决策、提升生态环境治理效能、优化营商环境等方面发挥了重要作用。"
  },
  {
    "title": "淮河流域15条重要跨省河湖水量分配工作完成",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-14.htm",
    "date": "2024-04-11",
    "content": "本报合肥4月10日电  （记者田先进）记者从水利部淮河水利委员会获悉：近日，南四湖流域水量分配方案获水利部批复。至此，淮河流域15条重要跨省河湖水量分配方案全部获批，标志着淮河流域重要跨省河湖初始水权分配工作全面完成，为强化流域治理管理奠定了重要基础。\n水量分配是落实水资源刚性约束要求的重要举措，2011年以来，按照水利部部署，淮河水利委员会先后启动四批共15条重要跨省河湖水量分配方案编制工作，按照“节水优先、保护生态，公平公正、科学合理，优化配置、持续利用，因地制宜、统筹兼顾”的分水原则，立足跨省河湖实际，明确了不同来水条件下各省水量分配份额，确定了主要控制断面下泄水量（流量、水位）等控制指标，对提高流域水资源节约集约利用水平、推动流域经济社会高质量发展具有重要意义。\n南四湖流域地跨河南、安徽、江苏、山东四省，水资源严重短缺，供水水源和用水情况复杂，供需矛盾突出，水量分配难度极大。淮河水利委员会历经四年多时间，着力破解难点、堵点，不断完善水量分配方案，最终与流域四省就水量分配成果达成一致意见，今年年初水利部组织征得自然资源部等8部门和流域四省人民政府原则同意意见后，南四湖流域水量分配方案终获批复。根据水利部批复意见要求，相关地方人民政府要将南四湖流域水量分配方案的实施纳入地方经济社会发展规划和国土空间规划，按照方案明确的水量分配份额，合理配置水资源，实行水资源消耗总量和强度双控。"
  },
  {
    "title": "吉林出台意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_6-14.htm",
    "date": "2024-04-11",
    "content": "本报长春4月10日电  （记者郑智文）记者从吉林省林业和草原局获悉：近日，吉林省委办公厅、省政府办公厅印发《关于深化国有林场改革推进现代林场建设的意见》（以下简称《意见》），深化国有林场改革，着力破解国有林场改革发展难题，释放国有林场发展活力，推进现代林场建设。\n《意见》明确，计划到2025年，全省建成现代林场16个，国有林场森林蓄积量达到3.2亿立方米。到2030年，全省建成现代林场40个，国有林场森林蓄积量达到3.5亿立方米。到2035年，全省国有林场全部建成现代林场，国有林场森林蓄积量达到4亿立方米。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_7-14.htm",
    "date": "2024-04-11",
    "content": ""
  },
  {
    "title": "花样游泳世界杯北京站中国队取得佳绩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-15.htm",
    "date": "2024-04-11",
    "content": "4月7日，为期3天的2024年世界泳联花样游泳世界杯北京站比赛在国家游泳中心“水立方”结束。来自世界各地的14支队伍在“水立方”展开较量，为观众奉献了精彩比赛。\n中国花样游泳队派出25名队员，参加全部11个项目的角逐，最终收获6金3银。主力队员参加集体自由自选比赛并夺得金牌，为备赛巴黎奥运会增添信心；年轻选手敢于拼搏，表现出色，令人眼前一亮。\n主力队员配合越发默契\n集体自由自选是本次世界杯比赛中国队主力队员参加的唯一项目，尽管比赛只有两支队伍参赛，但精彩程度超出预期。中国队参赛作品的主题是“万有引力”，整套动作包含很多高难度的旋转，以及不同层次的队形变化和不同方向的非平衡转体，引得观众掌声不断。\n这套作品中国队打磨已久，不断调整完善。本次比赛，该作品动作申报难度为56.60，高于今年2月在多哈游泳世锦赛上的申报难度。凭借出色的发挥，中国队以343.3479的高分夺得金牌，得分比世锦赛的夺冠成绩还要高。“在近期的训练中，团队配合越发默契，每个细节精益求精，我们迈向巴黎奥运会的步伐越来越稳。”队员王柳懿赛后说。\n以赛带练，是中国队本站参赛的重要目的，主教练张晓欢介绍，世界泳联不久前再次调整花样游泳项目评分规则，限制作品中难度动作的次数，这意味着比赛中不能堆砌难度动作，而要注重动作的丰富性。对此，教练组进行了针对性修改，带领队员精心雕琢。“本站比赛大家再次出色发挥，我要给队员们点赞。”张晓欢对队员们的表现感到满意。\n从追赶到超越再到领先，近年来，中国花样游泳队一直在进步，一套套精品力作展现在世界大赛舞台。张晓欢认为，世界泳联调整比赛规则，反映出该项目对艺术性的高度追求，中国队需要不断提升作品的完成质量和艺术表现力。“面对新规则，我们还要更加努力，扬长补短。”她说。\n花样游泳世界杯第二站比赛将于5月3日至5日在法国巴黎举行，届时，各支队伍将在奥运场地“练兵”。张晓欢表示，中国队珍视难得的演练机会，将继续锤炼队伍，让队员们以良好的竞技状态征战奥运赛场。\n年轻选手表现可圈可点\n本站比赛，中国队派出众多年轻选手参加比赛，25人的名单中有不少是05后，年轻选手的表现可圈可点。开赛首日，18岁的徐汇妍夺得女单技术自选金牌。今年2月，她初次参加世锦赛就摘得单人项目铜牌，本站比赛又收获3金1银，从技术到心态都更加成熟。“大赛的历练让我迅速成长，对未来更有信心。”她说。\n2008年，北京奥运会成功举办，那一年，郭牧也刚刚出生。如今，他在“水立方”参加首次国际比赛，感觉意义非同寻常。参赛首日就收获1金1银，郭牧也赛后表示：“获得银牌很高兴，夺得金牌更高兴。”\n混双技术自选比赛，同龄的季荷悦与郭牧也搭档夺得金牌。观众席上，来自北京晰奇水上运动中心的孩子们大声喝彩。看到季荷悦站上大赛最高领奖台，大家非常激动，纷纷表示：“要以姐姐为榜样，好好练。”\n季荷悦在北京晰奇水上运动中心练习花样游泳5年，后被输送至北京市队和国家队。看到自己培养的运动员逐渐走向成熟，该中心负责人张晰非常欣慰。她说：“今天特地带孩子们来看比赛，希望激励她们勇敢追梦，以后也能为国争光。”\n中国花样游泳项目的发展，与一代代教练员和运动员的奋斗密不可分。“队伍始终重视后备人才培养，去年我们还从各地挑选了一些‘苗子’组织集训。”张晓欢介绍，奥运会、世锦赛等大赛出场顺序与队伍世界排名相关，因此队伍积极为年轻选手创造参加国际比赛的机会，既能帮助中国队获取赛事积分、提升世界排名，也能让他们充分锻炼，快速成长。\n赛事组织着眼项目推广\n花样游泳比赛，常常以动人的音乐旋律和富有表现力的成套动作带给人们美的享受。随着中国队不断在国际赛场取得佳绩，越来越多人关注、了解并喜欢上花样游泳。本站比赛，参赛选手每套作品完成后，现场都有作品主题介绍，帮助观众更好地理解作品、欣赏比赛。\n据了解，本次赛事组委会增加了中低档价位座席比例，占总座席数的85%，以吸引更多人到现场观赛，推动花样游泳项目普及。组委会有关负责人介绍，赛事适逢清明假期，价格更优惠的双人、三人套票广受欢迎。\n北京的戴依伊女士带着女儿郭一诺到现场观赛，女儿练习花样游泳两年，和小伙伴谈论起比赛来头头是道，还向妈妈讲解各种专业动作。在观看男单技术自选比赛过程中，戴依伊惊喜地发现，女儿对3名参赛选手给出了自己的排序，结果和最终的名次一致。\n赛事的精彩与高质量的服务保障密不可分。49名赛会志愿者来自北京体育大学，其中一些志愿者曾服务过北京冬奥会。在组委会的指挥协调下，运行团队在各环节为参赛队伍提供了专业周到的服务。\n北京市体育局副局长陈杰表示，近期北京成功申办2027年田径世锦赛和2029年游泳世锦赛，还获得了2024年至2028年WTT世界乒联中国大满贯赛举办权，成功举办了花样游泳世界杯分站赛，这是北京“双奥财富”高效利用的重要体现。“北京要继续用好优质场馆资源和成熟的赛事运行经验，不断丰富人民群众的体育生活，持续激发市民观赛、消费、参与体育锻炼的热情。”他说。"
  },
  {
    "title": "健身新场景  释放新活力（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-15.htm",
    "date": "2024-04-11",
    "content": "健身新场景层出不穷，人们从尝试体验到逐渐喜欢，再到培养运动习惯，在体育锻炼中收获了健康和快乐\n\n在家门口的健身步道悠然漫步，享受智能健身器材带来的方便快捷；在人潮涌动的商圈休闲放松，顺便观看一场紧张刺激的轮滑比赛；在运动装备销售门店为自己选购一双跑鞋，感受新科技材料带来的舒适体验……如今，街区、商圈、景区等涌现越来越多的健身新场景，激发人们的运动热情，也进一步释放了体育消费的活力。\n从数字智能建设到生态景观赋能，各地不断升级优化健身环境，为人们提供了越来越广阔的体育消费空间。浙江省宁波市奉化区在健身步道桩上设置二维码，接入步道位置、天气、线路、救援、周边农家乐等服务信息；广东省深圳市笔架山体育公园南区，用手机扫描室外智能化专业器材上的二维码，便可以进行体质测试，建立个人运动健康档案并制定个性运动计划；云南省昆明市的滇池绿道在林中蜿蜒，人们可以沿着健身绿道慢跑，滇池美景尽收眼底……口袋公园、健身步道、运动营地，运动健身的地点选择更加丰富，场地设施的科学规划也进一步提升了公共健身设施的服务水平和利用效率。\n体育赛事进景区、进街区、进商圈，不仅带旺了街区、商圈人气，还拉近了体育和人们的距离。北京市2024年计划举办进景区、进街区、进商圈赛事活动100余项次，打造商旅文体深度融合的消费新场景。体育赛事走进日常生活，能够扩大观赛人群的覆盖面，人们在观赛中被吸引，体育热情被激发，会逐渐参与到体育活动中，从旁观者变为参与者。\n随着人们健身意识的增强，科学健身的理念逐渐深入人心，在运动装备的选择上，也变得更加细分化、专业化。例如在跑步这项运动上，人们可以根据休闲慢跑、竞速跑、越野跑等不同类型，选择跑鞋的减震、支撑等不同性能，或是凭借智能设备，在运动中观测心率、消耗卡路里等健康数值变化。\n如今，人们运动健身的需求持续增长，健身空间、赛事活动、运动装备等也不断升级，供需对接更加精准有效。健身新场景层出不穷，人们从尝试体验到逐渐喜欢，再到培养运动习惯，在体育锻炼中收获了健康和快乐。"
  },
  {
    "title": "重庆石柱土家族自治县三河小学持续开展校园足球活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-15.htm",
    "date": "2024-04-11",
    "content": "驾车驶入武陵山深处，来到重庆石柱土家族自治县三河小学，孩子们的欢声笑语从不远处传来。循声望去，女足队员们正在绿茵场上挥洒汗水。\n三河小学因校园足球闻名遐迩。2013年，学校组建了女子足球队，鼓励学生积极参与，让孩子们在足球运动中锻炼身体、锤炼意志。足球队还在各级比赛中取得好成绩，曾28次夺得市级以上比赛的奖杯。首批20名队员中有19人考上了大学，队员马庆林成为职业球员，效力于上海申花上体女足。“足球让我看到更广阔的世界。”通过体育单招考上宁夏大学的向宇馨说。\n女足的成长离不开原校长孙晓鸣的不懈努力。2012年，孙晓鸣来到三河小学，开始筹备组建女足，“要让更多孩子通过足球享受运动乐趣、增强体质。”为什么发展足球？曾是体育老师的孙晓鸣有着自己的见解：篮球、排球对学生的身体条件有一定要求，足球运动相对更容易开展。\n当时，学生马庆林跑步成绩突出，孙晓鸣推荐她到县女足集训，不久后她被重庆三十七中特招进校。“踢足球不仅能入选城里的球队，以后还有希望考进大学。”孙晓鸣鼓励小队员们。\n2013年，三河小学女子足球队建起来了。队员们风雨无阻、坚持训练，没有专业教练，孙晓鸣就四处请人指导……一年后，学校申请到一块人造草坪球场，拥有了像样的足球场地，大家练得更起劲了。\n2015年，三河小学女足夺得重庆市校园足球联赛总决赛冠军。学校的足球氛围更浓厚，队伍也壮大了，足球融入校园生活，学生们在绿茵场上充分享受运动乐趣。\n“踢球的时候我非常开心。”四年级学生蔺文婧练习足球后，身体越来越壮实。更重要的是在团队活动中大家有了配合协作意识，即便输了球，小球员们也不会灰心，而是相互鼓励，倍加努力训练。\n“快来踢球！”听到队友召唤，蔺文婧跑向球场，脸上洋溢着自信和快乐。"
  },
  {
    "title": "浙江吴兴美妆小镇  推动“美丽经济”高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-15.htm",
    "date": "2024-04-11",
    "content": "近年来，位于浙江吴兴经济开发区的美妆小镇通过龙头带动、政策助力、完善配套设施等举措，不断优化化妆品产业发展生态，推动美妆产业高质量发展。目前，吴兴美妆小镇已入驻化妆品及相关配套企业281家，是浙江省“十四五”期间化妆品产业核心承载区、浙江省十大示范特色小镇。\n提质升级，打造千亿级产业新赛道\n为打造全国化妆品产业基地，吴兴美妆小镇创新“政府+企业+行业”联动的市场化运作模式，多层次扩大吴兴美妆小镇品牌效应。\n龙头带动，打造全国化妆品产业基地。目前，吴兴美妆小镇通过发挥美妆行业领跑企业带头作用，集聚了来自法国、英国、澳大利亚等多个国家和地区的各类美妆品牌，涵盖护肤、彩妆、美甲、洗浴等产品千余种，建立了集原料种植、研发生产、设计包装、销售体验等于一体的化妆品全产业链，集聚效应日趋明显。\n搭建平台，为产业发展提供有力支撑。吴兴美妆小镇围绕论坛活动、新品发布、品牌培育等领域，加大对化妆品及配套企业高端研发机构的招引和建设力度，全省首家国家级化妆品教学基地在吴兴美妆小镇落地。鼓励企业积极参加上海美博会、广州美博会、法国360化妆品博览会等国内外知名美妆展会，做大区域美妆品牌。此外，吴兴美妆小镇持续完善配套服务，建成国际美妆时尚博览中心、美妆保税选品基地等。\n优化服务，多形式推动美妆产业高质量发展\n近年来，依托省级特色小镇的建设平台，吴兴美妆小镇全力构建亲清政商关系，高标准建设一批浙商会客厅、浙商书吧、亲清企业服务大厅等服务阵地，高质量打造“亲清美妆园区”。\n设立全省首家化妆品行业监管所。精准监管产品生产、保障产品安全，构建线上线下融合发展的美妆产业质量基础“一站式”服务平台，为企业提供“一站式、一条龙、全天候、全流程”服务，让企业办事更便捷。\n提供化妆品备案环节精准服务。建立省、市、区、镇快速协同备案体系，抓好新旧备案平台衔接过渡。创建“在线即时更新共建共享”模式，举办化妆品备案辅导培训沙龙等活动，大幅提升备案工作质效。积极探索个性化服务，提供化妆品备案“一企一策”服务。\n实行领证服务机制，前移服务关口。对申请省级以上产品注册、审评备案以及市级许可检查的企业实施服务前移，指派工作人员提前介入、服务指导，累计指导10余家筹建生产企业合理设计布局厂区、搭建质量管理体系、配备相应的质量管理人员，助力企业快速、规范获证投产。\n多元融合，描绘“美丽经济”新画卷\n融合农业、旅游等业态，实现多元化发展。近年来，吴兴美妆小镇以美妆为中心，重点推进国际美妆时尚博览中心、四季玫瑰庄园等文旅产业项目建设，加快推动以美妆为主要特色的全域旅游发展。目前，吴兴美妆小镇已连续举办5届国际玫瑰文化节、美妆购物节等各类活动，游客量年均突破30万人次，共有1300余名居民实现家门口就业，吸引400多名大学生和各类人才返乡就业创业。\n持续推进“产、城、园”建设。为推动吴兴美妆小镇功能全面升级，吴兴美妆小镇正全力打造阳山时尚谷，突出“时尚+科创”的功能定位，高质量打造长三角“时尚之心”。整合业态资源，加快完善城镇商贸、医疗、教育、生活等配套设施，满足居民品质化、多样化的生活需求。目前，国际美妆时尚博览中心、人才公寓、美妆驿站等已开放运营，星级酒店、文商综合体、情景商业街等设施将在今年建设完成。\n此外，吴兴美妆小镇还积极开展跨界合作，承办浙江诗词大会、2023世界非遗二十四节气与生命健康暨美妆小镇东方大美分论坛等活动，不断提升品牌影响力。\n未来，吴兴美妆小镇将积极传递生态之美、产业之美、发展之美，自东向西串联起“产、城、园”三大片区，突出“时尚+科创”的功能定位，促进美妆产业蓬勃发展。\n数据来源：浙江吴兴经济开发区管理委员会（美妆小镇）"
  },
  {
    "title": "本版责编：塔怀旸  王  博  刘佳华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_5-15.htm",
    "date": "2024-04-11",
    "content": ""
  },
  {
    "title": "定制家居品牌好莱客：启动“国货发光”绿色筑家活动 以高品质家居产品助力人民美好生活",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-16.htm",
    "date": "2024-04-11",
    "content": "广州好莱客创意家居股份有限公司（简称“好莱客”）是定制家居行业A股主板上市企业（股票代码：603898），专注于全屋定制领域，全面布局涵盖“全屋定制、橱柜、木门、护墙、宅配、电器百货”等多品类的全屋套系产品，致力于为消费者提供全屋原态定制整体解决方案，打造舒适、高品质的现代家居生活方式。\n\n打造绿色环保家居产品\n赋能高品质家居生活\n多年来，好莱客坚持践行绿色发展理念，全力打造绿色环保的家居产品。2020年，好莱客创新推出具有“竹纤维基材”及“纳米净醛抗菌饰面”双重专利技术的原态净醛竹板，具备防潮防霉、坚固耐用、长效净醛等优势，为消费者打造高品质家居生活赋能。\n启动“国货发光”绿色筑家活动\n助力人民美好生活\n为更好满足人民美好生活需要，让更多消费者用上绿色环保的产品，好莱客启动“国货发光”绿色筑家活动，发放亿元消费券，消费者可在好莱客线上官方渠道领取消费券，以优惠价格购买更高品质的环保产品。\n同时，好莱客推出“整家套餐”，消费者可以优惠价格购买原态净醛竹板产品。未来，好莱客将坚持为消费者带来环保、高品质的家居产品，与消费者共同奔赴美好生活。\n数据来源：广州好莱客创意家居股份有限公司"
  },
  {
    "title": "中国精品图书亮相博洛尼亚国际童书展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-17.htm",
    "date": "2024-04-11",
    "content": "第六十一届博洛尼亚国际童书展4月8日至11日在意大利博洛尼亚展览中心举行。作为世界少儿图书和多媒体行业最重要的展会之一，本届童书展吸引了约100个国家和地区的1500多家出版机构和企业参展。意大利总统马塔雷拉在视频致辞中表示，书籍是获取知识和促进成长不可或缺的工具，是价值、希望和梦想的源泉，童书出版业肩负着重要责任。\n此次中国受邀担任博洛尼亚国际童书展首次设立的“市场焦点国家”，60余家中国重点出版集团、少儿出版社和印刷企业参展。中国图书展区精选2500多种童书，重点展览展示《习近平讲故事（少年版）》《少年中国说：我读〈习近平谈治国理政〉》等，集中展示《中华先锋人物故事汇》《中华优秀传统文化少儿绘本大系》等精品丛书套书。馆内还设有中国原创插画展、印刷展、数字出版展等多个展区，为参观者提供了解中国少儿图书出版业成果的综合平台。\n荷兰维尔德哈伦出版社主管露露·德林克沃德是第一次浏览中国儿童读物，题材和画风的多样性让她惊喜不已：“这里既有介绍中国特色文化的读本，也有探讨人类共通情感的故事，每个读者都能找到自己喜欢的类型。”她挑选了一本自己喜欢的故事集，并与中国出版机构的工作人员交换了联系方式，期待进一步讨论版权事宜。\n近年来，中国童书走向世界的步伐正在加快。据统计，目前中国童书已进入100多个国家和地区，年销售版权3000余份。本届童书展上，中国展团举办了40余场新书发布和版权签约等活动，合作伙伴覆盖欧洲、中东、拉美等多个地区。\n人民教育出版社与美国圣智学习集团合作编写的《中国读本》丛书已在多个国家和地区发行。圣智学习集团亚洲区域董事总经理李联和表示，这是集团与中方出版机构合作的第一套介绍中国文化、讲述中国故事的英文读物，市场反响良好，为双方后续合作注入动力，为合作编写科普读物奠定了良好基础。该集团在本届童书展上还购买了人民教育出版社《最美中国》系列图画书的英文版权，希望帮助其他国家的青少年进一步了解中国。\n意大利白星出版集团获得中国儿童文学作家汤素兰的《笨狼的故事·漫画版》意大利文版本授权。该集团副总裁罗伯托·纳尔迪尼表示，这部作品传递的感情朴素真挚、充满童趣，相信也会受到意大利少年儿童的喜爱。“希望通过此次版权签约活动，为进一步加深与中国出版机构的合作奠定良好基础。”\n由中外艺术家共同创作的《刘慈欣科幻漫画系列》、中国儿童文学作家曹文轩与韩国画家苏西·李合作的图画书《雨露麻》等作品也吸引了不少业界同行的关注。其中，《雨露麻》不仅已在中国和韩国出版，还与另外7个国家开展了版权授权合作。法国版权引进方、世界之路出版社社长阿兰·塞尔认为，这部图书具有国际化视野，是一本可以走近各国儿童的作品。\n博洛尼亚国际童书展主席埃莱娜·帕索里表示，近年来，中国儿童读物的国际影响力不断增强。中国众多出版机构携精品力作参展，为童书展带来了活力与创造力，助力推动全球儿童图书出版行业向前发展。\n（本报意大利博洛尼亚4月10日电）"
  },
  {
    "title": "全球航空业加快探索低碳发展（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-17.htm",
    "date": "2024-04-11",
    "content": "近日，国际航空运输协会和智慧货运中心宣布建立合作伙伴关系，计划提升碳排放计算的通用办法，努力为航空货运业提供一致和透明的碳排放计算支持。近年来，全球多国积极参与可持续燃料研发和推广，扶持绿色配套产业，航空公司、机场、空中航行服务提供商、制造商等行业主要参与者也在提升运营效率、加快绿色转型方面持续发力，全球航空运输业低碳发展的步伐不断加快。\n扩大可持续航空燃料生产\n2021年10月，国际航空运输协会在第七十七届年会批准全球航空运输业于2050年实现净零碳排放的决议。据该协会预测，2050年全球航空客运量将接近100亿人次，累计需减少212亿吨的碳排放。\n燃油燃烧占航空业碳排放总量的近80%，发展清洁航空能源十分重要。2023年11月，国际民航组织通过了《可持续航空燃料、低碳航空燃料和其他航空清洁能源的全球框架》。国际民航组织及其成员国同意，在降低生产成本、提供融资和技术支持的前提下，继续扩大可持续、低碳航空燃料和其他清洁航空能源的生产，以实现共同愿景：与不使用更清洁能源相比，到2030年将使国际航空的二氧化碳排放量减少5%。\n全球多国采取措施推动可持续航空燃料产业发展。20多个主要经济体将发展可持续航空燃料提升到国家战略层面，制定了相关发展规划、路线图以及扶持政策等。截至2022年，全球已有超过50家航空公司45万架次的航班使用了可持续航空燃料，已达成约500万吨的可持续航空燃料采购协议。2023年底，英国维珍航空的一架客机从伦敦希思罗机场飞往纽约，成为全球首架搭载100%可持续航空燃料的洲际航班。\n目前，中国石油化工集团已开发包括利用废弃食用油、非食用油、生物质等原料制造的多种可持续航空燃料，为中国国航等航空企业提供了超过1000吨的可持续航空燃料。今年1月，河南省君恒实业集团生物科技有限公司的可持续航空燃料获得中国民航局适航批准，标志着中国首家民营石化企业生产的可持续航空燃料正式获得适航批准，并可投入商业使用。\n截至2023年4月，已有25家航空公司制定或承诺制定科学的减碳目标。根据咨询公司麦肯锡的分析，这些航空公司运力占全球客运量的30%以上。国际航空运输协会预测，2023年全球可持续航空燃料产量将超过6亿升，是2022年产量的两倍。要实现2030年减排二氧化碳5%的目标，全球需要生产约175亿升的可持续航空燃料。\n积极研发电动和氢能飞机\n今年初，由中国航空工业通用飞机有限责任公司自主研制的AG60E电动飞机圆满完成首次飞行，为电动飞机产品开发和现役固定翼飞机电动化改装积累了重要经验。2022年，由飞机制造商Eviation制造的全球首架全电动飞机“Alice”在美国完成首航。当前，受低空经济和航空行业减排的双重推动，电动飞机成为一种趋势，并进入示范阶段。\n电动垂直起降航空器是电动航空的重要组成部分，主要应用场景是城际低空飞行。根据英国政府近日公布的“飞行未来”行动计划，首批电动飞行出租车将于2026年试飞。“电动航空最重要的技术就是电池——电池能量密度直接关系到飞行器能飞多远，能飞多久。”中国航空学会电动航空分会副主任陈鹏表示。\n一些国家将应用氢能视为推动航空业脱碳的重要方案。2022年2月，新加坡民航局、空中客车、樟宜机场集团以及工业气体和工程公司林德集团四方签署合作协定，组成新加坡氢能合作委员会，就发展航空氢能供应和基础设施展开研究。空中客车2020年9月推出零排放商用飞机项目，公布了三款混合氢能概念飞机，暂定于2025年原型机试飞。空中客车还宣布将与合作伙伴于2025年左右启动氢能飞机示范项目，对氢燃料发动机进行地面和飞行测试，为2035年推出第一款零排放飞机做好准备。\n中国是世界上最大和最具发展潜力的民航市场之一。2023年10月，中国发布《绿色航空制造业发展纲要（2023—2035年）》，提出到2025年和2035年的发展目标，多技术路线并举，探索绿色航空新领域新赛道。其中，力争到2025年电动通航飞机投入商业应用。纲要提出，“十四五”期间，小型航空器以电动为主攻方向，干支线等大中型飞机坚持新型气动布局、可持续航空燃料和混合动力等多种路线并存；同时，积极探索氢能源、液化天然气等技术路线，前瞻布局未来产业。\n分析认为，随着新能源电池、电机、传感器、飞控系统和航空复合材料等相关技术不断突破，市场应用规模日益扩大，将助力航空制造业绿色智能化发展转型。\n推广碳抵消等减排措施\n近日，记者在新加坡樟宜机场乘机时，发现通过下载相关手机应用程序，输入航班号后就可计算出旅程的碳排放量，乘客可选择支付相应款项购买碳补偿信用，以抵消乘坐飞机所产生的碳排放量。据机场工作人员介绍，新加坡樟宜机场集团去年11月推出碳补偿计划，这些资金将用于支持可持续发展项目。\n碳补偿或碳抵消计划，一般是用购买碳信用额度的方法来抵消每个人在日常生活中产生的温室气体。樟宜机场集团高级副总裁李丽芬表示，碳补偿计划使乘客可以选择参与和支持该项目来实现保护环境的目的。今年，新加坡民航局还计划通过增加太阳能板、改用清洁能源车辆、提升用电效率、进口低碳电力以及将废弃物转化为能源等五大举措，降低机场运作能耗。\n一些航空公司也在积极改革优化运营管理方式，以减少碳排放和燃油消耗。如，优化航路，采用燃油效率更高的飞行、滑行等方案。根据麦肯锡的相关报告，中国航空公司积极推进机队升级，其中东航引入新一代机型，并在机队中持续推进飞机小翼加装和发动机改装以提升燃油效率。\n国际民航组织2016年通过了国际航空碳抵消和减排计划，希望借助这一机制建立一个碳排放总量控制与交易系统，最终实现国际航空温室气体排放的市场化调节。国际民航组织秘书长胡安·卡洛斯·萨拉萨尔表示，尽管在航空业去碳化方面还存在不少技术挑战，但航空业是首个推出基于全球市场的碳抵消措施的行业，这一措施已在鼓励可持续航空方面发挥了重要作用。在国际民航组织及其成员国、民航合作伙伴等共同努力下，航空部门应继续坚定承诺实现减排目标。"
  },
  {
    "title": "地方各级人大常委会加强规范性文件备案审查制度和能力建设——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-18.htm",
    "date": "2024-04-11",
    "content": "备案审查制度是保障宪法法律实施、维护国家法制统一的重要制度。地方各级人大常委会的备案审查工作是其中重要组成部分。\n2023年12月29日，全国人大常委会关于完善和加强备案审查制度的决定表决通过，其中明确规定，县级以上地方各级人民代表大会常务委员会应当加强规范性文件备案审查制度和能力建设，依法开展备案审查工作。\n近年来，地方各级人大常委会备案审查工作取得哪些成效？如何进一步推动备案审查工作，努力实现“有件必备、有备必审、有错必纠”？\n4月1日，由全国人大常委会法工委主办的备案审查工作座谈会暨备案审查工作培训班举行。会上，多地人大常委会负责人介绍了备案审查工作经验做法。\n上下衔接，整体联动\n2023年的一天，一份“提醒函”被送到甘肃省某部门。\n该部门此前负责起草的某地方性法规主要内容与新修订的农产品质量安全法密切相关。但该部门没有及时审查其与上位法新内容是否一致。\n“以往，法律修改后，地方性法规相应的清理工作往往不及时，一些与上位法不一致的规定仍会在一段时间内存在。”甘肃省人大常委会法工委主任李高协介绍，甘肃探索建立地方性法规动态清理制度，专门制定办法，规定法律、行政法规自公布之日起，相关地方性法规的起草或者实施部门（单位）应当及时制定清理方案，启动清理工作。\n为确保地方性法规动态清理制度落地落实，甘肃省人大常委会还建立了动态清理提醒制度，由省人大常委会法工委确定专人负责，通过口头提醒、书面函提醒等方式，督促相关部门（单位）及时开展清理工作。\n本届甘肃省人大常委会履职以来，对5件地方性法规进行了动态清理，发出书面提醒函2份。\n除了强化地方性法规清理，各地人大常委会还积极与全国人大常委会有关备案审查工作机构配合衔接，共同维护国家法制统一。\n去年底，广东省广州市相关各区相继发布公告，将全域禁止燃放烟花爆竹，修改为划定禁止燃放区域和限制燃放区域，实现分级分类管理。\n这一政策的转变，来自广州市人大常委会备案审查工作对国家法制统一的维护和全国人大常委会相关精神的落实。\n此前，广州市人大常委会组织召开联合审查会议，对全市有关烟花爆竹燃放管理的规范性文件开展专门、集中审查。审查认为，有三个区实行“一刀切”全域“禁放”，虽然有利于安全和环境保护，但不符合行政法规和地方性法规的有关规定，也不符合行政管理手段和措施与目的相匹配、相符合的比例原则。于是，广州市人大常委会及时将审查意见移送三个区的人大常委会。\n去年12月，全国人大常委会法工委“全面禁止销售、燃放烟花爆竹与上位法不一致”的备案审查案例公布后，广州市人大常委会随即进一步要求相关各区尽快修改“一刀切”禁止燃放烟花爆竹的规定。很快，广州各区“一禁了之”的情况得到改变。\n延伸触角，覆盖基层\n基层备案审查工作一直是备案审查工作的难点痛点。为此，地方各级人大常委会积极探索。\n2023年9月，浙江省湖州市某乡人大对该乡政府制定的农村住房建设审批及管理办法进行审查，发现“该村有违章建房未处理到位的不收该村建房申请”的规定限制了守法村民的建房权利，与上位法相抵触，遂与乡政府进行了沟通。随后，乡政府对该办法进行修改。\n“作为基层治理的‘神经末梢’，乡镇和街道承担社区治理、环境整治等涉及人民群众切身利益的具体工作，并且越是基层的文件，规定越具体，适用越频繁，影响也越直接。”浙江省人大常委会相关负责人说。\n2023年，浙江部署开展乡镇街道规范性文件备案审查工作，实现省市县乡四级规范性文件备案审查全覆盖。\n“生计渔船由谁来管理？”“怎样管既能满足渔民的生产生活需要，又能保证渔民渔船的海上安全？”浙江省舟山市嵊泗县菜园镇规范性文件备案审查会议上，人大代表、群众、镇政府有关负责人、律师各方对某文件相关问题展开集中讨论研究。\n“浙江省乡镇街道人大创造性地把备案审查工作同代表工作、基层立法联系点工作等结合起来，努力通过各种渠道和形式倾听群众意见，破解了工作难题，使备案审查工作在乡镇街道‘立起来’。”浙江省人大常委会法工委二级巡视员、备案审查处处长刘永华说。\n在加强乡镇街道备案审查工作建设的同时，许多地方市县人大常委会也在不断提升审查能力。\n“县政府制定的规范性文件中，有设定行政处罚的内容，这与行政处罚法相关条款相违背……”\n这天，在甘肃省某市，甘肃省人大常委会法工委正与该市及相关县区人大常委会负责人座谈，就一些规范性文件的审查提出指导意见。\n“市县人大常委会开展备案审查，普遍面临缺机构、缺人员、缺经验的问题。”李高协说，甘肃省人大常委会借助“巡回法庭”理念，带上专家团队，分片区进行“集体会诊”，一起看看规范性文件有什么问题，特别是市县吃不准的问题，一起研究诊断，通过上下联动的方式，共同破解基层备案审查难题。\n去年以来，甘肃省人大常委会对32个县市区的103件规范性文件进行巡回指导审查，提出45条指导意见。\n广纳民意，数字赋能\n努力使备案审查制度和工作成为践行全过程人民民主重大理念的具体形式和制度载体，一直是备案审查工作的应有之义。\n此前，有群众向河南省濮阳市人大常委会反映，燃气公司依据市政府相关意见，强制要求居民住宅由其指定公司超出市场价格安装改造不锈钢波纹软管、自闭阀、报警器等燃气设施。群众认为上述意见违背相关法律，侵犯公民合法权益，于是向濮阳市人大常委会提出审查建议。\n对此，濮阳市人大常委会专门召开规范性文件备案审查“听证会”。\n听证会上，由该意见起草单位某局就文件制定情况、主要内容、有关依据、实际执行情况等作出介绍。再由群众代表提出审查理由。其后，市司法局、律师代表、人大常委会组成人员和人大代表就意见出台的必要性、合法性、适当性，以及执行中有关问题发表意见建议。\n在总结各方意见基础上，濮阳市人大常委会法工委现场提出审查意见，建议制定单位予以纠正。参加听证会的有关部门负责人当场表态，将迅速采取整改措施。\n“法规”“规章”“行政规范性文件”……点开“重庆市法规规章规范性文件数据库”，各类规范性文件可以一键查询。\n在网页一侧，还有“提出审查建议”按钮，点击进入，就可直接填写“建议审查的规范性文件名称”“提起审查建议的事项”等，数据库与备案审查实现了功能集成。\n推动备案审查数字化建设，是加强备案审查能力建设的重要抓手。而省级法规规章规范性文件数据库建设，则是其中的重要内容。\n全国人大常委会法工委法规备案审查室主任严冬峰介绍，一方面，各级规范性文件纳入数据库，可以实现社会公众对规范性文件的监督，有的放矢提出审查建议。同时，这也倒逼制定机关更加重视文件制发管理，从源头提高规范性文件质量。另一方面，在规范性文件入库的过程中，各制定机关可以先行开展自行清理，及时处置与上位法不一致的文件。\n截至今年3月15日，31个省级法规规章规范性文件数据库全部建成并上线使用。目前，数据库已收录地方性法规、规章和其他各级各类规范性文件超过35万件，入库文件覆盖省市县乡四级，数据持续动态更新中。"
  },
  {
    "title": "代表之声",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-18.htm",
    "date": "2024-04-11",
    "content": "发展新质生产力是推动高质量发展的内在要求和重要着力点。如何促进加快形成新质生产力？记者采访了4位全国人大代表。\n——编  者\n\n全国人大代表、中国科学院金属研究所研究员孙东明：\n提高科技成果转化水平\n提高科技成果转化水平是科技创新和产业创新对接的关口。科技工作者要自觉担当使命，加速科技成果向现实生产力、新质生产力转化，实现国家产业链和供应链自主可控。\n当前，国家积极培育战略性新兴产业和未来产业，鼓励发展创业投资和股权投资。通过建设各类重大科技创新平台，打造体系化、任务型、开放式的合作实体，鼓励科技工作者开展从基础研究、应用开发到成果转化、产业示范的全链条创新研究，可以使更多科研“种子”转化为产业“果实”。\n要加强对初创企业的扶持力度，助力企业打通科技创新成果转化所需的资源通道，对初创企业发展初期的资金、技术、政策、管理等需求给予精准支持和服务。着力转化科创成果，基于本地科研优势，构建上下游紧密合作的创新联合体，推动产学研联合攻关、融通创新，推动更多科研成果从“实验室”转换到“生产线”。\n（本报记者  胡婧怡采访整理）\n\n全国人大代表、湖南省邵阳市市长华学健：\n加快构建现代化产业体系\n发展新质生产力，要立足实体经济这个根基，做大做强先进制造业，积极推进新型工业化，改造提升传统产业，培育壮大新兴产业，超前布局建设未来产业，加快构建以先进制造业为支撑的现代化产业体系。\n紧密联系现有产业基础，聚焦“产业高端”，深入实施制造业重点产业链高质量发展行动，引导传统产业通过技术改造升级，提升产业链供应链韧性和竞争力。紧跟产业数字化发展趋势，深入实施制造业数字化转型行动、中小企业数字化赋能专项行动，加快传统产业全系统、全角度、全链条改造，促进数字技术和实体经济深度融合。\n实施一体化政策供给，强化高标准电力供应、高水平算力保障、高能级动力支撑，大力引资引才引智，促进创新链产业链资金链人才链深度融合，加快生产力迭代升级。紧扣绿色低碳发展目标，推动重点领域和重点行业节能降碳增效，积极建设绿色工厂、绿色园区，建立健全绿色产业体系。\n（本报记者  申智林采访整理）\n\n全国人大代表、湖北省经济和信息化厅厅长卢军：\n推动传统产业转型升级\n发展新质生产力，需要深入实施制造业重大技术改造升级和大规模设备更新工程，推动制造业高端化、智能化、绿色化发展，让传统产业焕发新的生机活力。\n聚焦高端化升级，打造新支柱。深入实施产业基础再造工程、重大技术装备攻关工程、智能制造工程，引导和支持传统产业加大技术改造和设备投入，用新技术新业态改造提升传统产业链，提升产品质量和品牌效益。加快推动汽车向新能源、钢铁向高端钢、化工向精细化等方面转型升级。\n聚焦智能化转型，激活新引擎。以数字赋能推动传统产业改造升级，在供应链全链条、产业链全领域、价值链全过程，推动数字经济和实体经济融合发展，推广普及智能数控设备、智能车间、智能工厂，打造数字化企业标杆。\n聚焦绿色化发展，塑造新优势。统筹高水平保护和高质量发展，协同推进工业降碳减污扩绿增长，以流域综合治理倒逼产业转型。引导企业加大环保投入，推动建材、化工等重点行业企业实施降碳改造、清洁生产。强化示范引领，鼓励企业创建绿色工厂、绿色园区和绿色供应链，完善绿色生产性服务体系，加快培育绿色低碳发展新动能。\n（本报记者  亓玉昆采访整理）\n\n全国人大代表、福建盼盼食品集团总裁蔡金钗：\n强化企业创新主体地位\n发展新质生产力，民营企业大有可为。民以食为天，食品制造业企业同样需要科技赋能，深耕大健康食品领域，不断满足人民群众多样化的健康需求。\n强化企业科技创新主体地位。推动企业创新发展，为高质量发展提供科技支撑。比如，通过在企业设置重点实验室、博士后工作站等方式，加强企业创新要素支撑，以市场为导向指引创新决策、研发投入、科研方向，提高成果转化质量。\n加大创新型人才培养和引进力度。人才是创新的基本保障，发展新质生产力最关键的是人才支撑，建议持续深化产学研用深度融合，加大力度培养实用型、适用型、创新型人才，为制造业产业发展提供更多人才保障。\n推动全产业链协同创新能力。发挥制造业龙头企业在产业链中的创新引领作用，以更高的标准推动产业链与创新链结合，不断追“新”求“质”，实现上下游企业协同创新发展，以科技创新引领制造业产业转型升级。\n（本报记者  张天培采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-18.htm",
    "date": "2024-04-11",
    "content": "近年来，广西梧州市人大常委会积极建设人大代表联络站，高质量办理人大代表建议。日前，针对人大代表提出的六堡茶产业发展的相关建议，梧州市人大常委会及时与有关部门沟通，积极推动六堡茶文化与旅游业相结合。图为梧州岑溪市南渡镇井河村百福山六堡茶生态茶园基地。\n颜桂海摄（影像中国）"
  },
  {
    "title": "山东滨州市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-18.htm",
    "date": "2024-04-11",
    "content": "张娟（化名）是山东省滨州市沾化区的一名高中生，青春期叛逆等多重因素一度导致她出现成绩下滑、厌学等问题，有时还与同学发生争执。“我感到很焦虑，希望能走出情绪的低谷，可我不知道找谁倾诉。”张娟道出了心中的困惑。\n今年1月1日起，《滨州市社会心理服务条例》（以下简称《条例》）正式施行，针对社会心理服务工作出台一系列措施。不久后，学校落实《条例》相关规定，为张娟开展了心理疏导，帮助她打开心结，使她的学习生活逐步恢复正常。\n为何要针对心理健康立法？“这几年，市里各级人大代表围绕心理健康问题的建议较为集中，亟须与之相适应的社会心理服务。”滨州市人大常委会主任马俊昀说，滨州市根据代表建议和平时收集到的社情民意，将《条例》列入2023年度立法工作计划。\n滨州市人大代表崔洪霞是滨城区第四中学校长，长期在教育一线工作，经常收到关于中小学学生心理健康方面的群众建议。“起初，我们经常组织开展学生心理辅导，后来逐步完善心理健康教育，并纳入教学计划，许多家长反馈效果不错，并建议推广。”崔洪霞说。\n了解到《条例》正在向社会各界公开征求意见，她将收集到的建议汇总后，主动找到滨州市人大常委会工作人员，提出“学校要把心理健康教育纳入教学计划，明确心理健康服务场所和专业老师配备要求，以及危机处置机制等。此外，还应当重视教师队伍的心理健康水平，开展常态化培训”。\n“我的建议被原汁原味写入了《条例》！”崔洪霞说，“相信在社会各方共同努力下，会有更多孩子的心理‘疙瘩’被解开。”\n为推动高质量立法，滨州市人大常委会充分利用专业力量，邀请市直部门、立法咨询专家等齐聚一堂，为立法建言献策，并商请市政协开展立法协商。\n“《条例》以规范开展社会心理服务为抓手，以化解群众心结、解决社会矛盾为重点，突出政府兜底救治职责、明确用人单位社会心理服务职责、注重社会心理服务工作技术创新和产业发展等。下一步，我们将抓好《条例》贯彻实施，推进提升社会心理服务工作水平，保障群众心理健康。”滨州市人大常委会法工委主任唐海涛说。"
  },
  {
    "title": "各地公安经侦部门创新工作机制提升执法效能——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-19.htm",
    "date": "2024-04-11",
    "content": "“不以案件办结为终点，做好服务企业的后半篇文章，企业发展更有信心！”前不久，浙江省湖州市公安局收到一封来自当地某电梯制造企业的感谢信，感谢当地公安机关不仅迅速破了案，还送上一份“增值服务”——帮助企业健全完善内控管理机制。\n近年来，各地公安经侦部门不断创新探索，努力做到“护企优商”既有力度更有温度。近日，公安部经济犯罪侦查局进一步推出便民利企十项工作指引，如结合查办涉企经济犯罪案件，梳理企业经营管理隐患，推动企业合规建设；拓展与企业沟通渠道，建设线上“联系群”、线下“服务站”，积极回应企业合理合法诉求……\n在此基础上，公安经侦部门如何进一步提升执法效能，推动营造更健康更安全发展环境，让企业放心投资、安心经营、专心发展？近日，记者赴北京、浙江、安徽、福建等地进行了采访。\n破解企业报案难、立案难问题\n来到安徽省合肥市公安局经济犯罪案件接报案中心，宽敞整洁的大厅内，墙上醒目的接报案工作流程图、“办不成事”反映窗口指引，清晰标明报立案步骤。\n“在接报案中心，群众反映情况，工作人员统一受理，经侦、法制民警及律师集体审核，报立案过程透明公正、高效便捷。”不到3天，安徽昊华律师事务所李成华律师就收到了公安机关为其当事人开具的案件受理通知书。\n案件受理后，材料由办案系统自动流转至相应公安分局经侦大队，由专人把关督办，全程网上留痕。合肥市公安局经侦支队支队长汪浩说：“我们定期通报超期案件情况，对不予立案的案件实行‘过筛式’内审，由法制部门进行审核，对未达立案标准的案件及时告知救济渠道，坚决防止有案不立、压案不查的情况。”\n接报案是办理经济犯罪案件的首要环节，是否客观公正直接影响老百姓对执法质效的评价。近年来，各地公安机关创新建立经济犯罪案件接报案中心，统一立案标准、规范执法流程，破解企业反映集中的经济犯罪案件报立案难问题。\n北京市第二中级人民法院刑二庭原审判长翟丽佳退休后，作为特约专家，入驻北京市公安局经济犯罪案件受案中心。\n“经济案件大多案情复杂、专业性强，当事人往往很难区分罪与非罪的界限，对立案标准心存疑虑。”翟丽佳表示，“我们站在第三方角度，结合丰富的审判经验，从材料证据、犯罪事实等方面进行专业解释，当事人更容易信服。”\n北京市公安局经侦总队法制处负责人王志勇进一步介绍，受案中心推出多项便民举措，确保受立案工作“线下有窗口、线上有平台、自助有终端、咨询有专家”，让企业群众案件有处报、疑问有处答。\n2022年9月，浙江省桐乡市某高速公路服务区承包企业向桐乡市公安局经侦部门反映一条线索：企业在巡查分公司时发现，某服务区账面欠款150多万元，怀疑内部员工存在职务侵占等违法行为。接到举报，桐乡公安机关马上联系该企业分公司所在地公安机关，协同办案、调查取证，案件最终成功判结。\n高速公路服务区周边企业点多面广，如何破解此类企业人员流动性大、财务监管不严的问题？桐乡市公安局经侦大队副大队长施伟伟介绍，从一家企业到一个行业，桐乡公安机关加强研判会商，深入剖析涉案主体间的法律关系，逐一破解立案、取证、挽回损失等难点，同时织密警务协作网络，构建桐商、桐警与异地公安双向联络、多方合作的桥梁，确保办案证据完备、司法程序合理合法。\n“总公司业务辐射全国各地，以前就遇到过由于管辖权不清、劳动关系复杂等原因，导致立案难、挽回损失难等问题。”涉案高速服务区承包企业相关负责人说，“此次案件的侦破，为我们扎根桐乡、更好发展注入了信心。”\n引导企业开展合规建设\n自浙江省杭州市萧山区某科技企业成立以来，杭州市公安局萧山分局经侦大队副大队长朱笔卿每年都要去走访几趟。“法务部门成立了没有？”“新员工入职流程明确了吗？”“合作企业背景调查做没做？”每次去，朱笔卿都要问一问企业内部管理情况。\n“我们注意到，企业负责人是科研型人才，一心钻研技术，管理经验比较欠缺，法律意识也不强，企业经营存在很多漏洞。”朱笔卿说。近年来，从加强风险防控、完善采购制度，到组建知识产权部、法务审计部，公安机关帮助企业补上管理漏洞，企业在人员管理、财务支付等方面逐步实现有据可依、有章可循。\n以引导完善合规建设为抓手，不断提高企业竞争力，提升发展质量。萧山区公安分局经侦大队大队长汤小宽表示：“一个企业的成长，不同阶段有不同需求。我们在企业发展的重要阶段，给出针对性建议，对成长型企业进行全程守护。”\n如何当好民营经济发展的“护航员”？福建省晋江市公安局积极探索，聚焦企业实际情况，准确把握经济类违法犯罪认定标准，以实实在在的举措帮助企业加强内部管理。“经济案件立案后，难免影响企业发展。我们对此类案件的立案非常严谨，既要坚持严格规范公正文明执法，又要保护好企业正常经营。”晋江市公安局经侦大队大队长李卫阳介绍。\n不久前，晋江某机械厂负责人金季（化名）报案称，企业经理吴进（化名）私自挪用公司钱款，涉嫌违法犯罪。经办案民警了解，原来，吴进是公司老员工，和金季一起打拼二十几年，两人私交甚好，但近期由于一些私人矛盾，金季怀疑吴进在公司账务上动手脚。\n“厂子从几个人慢慢发展起来，骨干成员都是亲戚朋友，主要靠感情维护，公司运行和账目管理很不规范。”负责受理此案的晋江市公安局经侦大队民警何平介绍，“我们仔细核查公司账目，走访多家公司客户，并找来双方当事人了解情况。调查发现，公司存在公私账务不分的情况，吴进没有严格报账，但也不存在私吞钱款问题。”\n于是，何平邀请金季和吴进一起坐下来，把了解到的实际情况给双方解释，耐心消除误解。何平表示，“我们办案不仅要追求法律效果，也要注重社会效果，对于涉企犯罪行为要以法为据、坚决打击，对于纠纷事件，要以理服人、以情感人，并结合发现的问题，引导企业进行合规建设。”\n筑牢企业风险隐患“防火墙”\n“企业通过违法手段获得融资或使用资金公私不分，将可能涉嫌非法集资、职务侵占等经济犯罪……请对照《关于防范民营企业融资风险的提示》，尽快对企业进行隐患排查。”不久前，福建省泉州市公安局经侦支队公司企业犯罪侦查大队副大队长陆久春来到辖区某企业，提醒企业负责人注意预防高风险经济犯罪。\n“企业融资过程可能产生的法律风险，以及如何防范，风险防范提示书中一一列举，一目了然。”该企业法务部负责人说。\n2022年11月以来，泉州公安定期上门与企业面对面沟通，对企业可能存在的金融风险的原因、规模、危害等开展前瞻性、深层次分析，通过“风险防范提示书”“风险防范建议书”“风险预警报备单”机制，提醒企业提高警惕，及时采取措施。\n走进浙江省绍兴市诸暨市山下湖镇华东国际珠宝城，琳琅满目的珍珠饰品、熙熙攘攘的人流，一派热闹景象。\n“在店门口就能进行法律咨询。”在诸暨市公安局珍珠小镇警企联络站民警徐昊炜的指引下，珠宝城商户魏国松顺利签下《珍珠蚌购销合同书》。\n近年来，珍珠直播带货火爆，但商户在经营中常常面临因虚假合同、售卖假货、劳务争议等引发的法律风险。为及时就地给商户提供法律服务，诸暨市公安局在珠宝城内成立了珍珠小镇警企联络站。“我们还邀请市场监管、金融、检法等部门入驻警企联络站，指导直播电商建立行业规范，为商户提供专业的法律咨询。”诸暨市公安局经侦大队大队长余键说。\n2月4日下午，在安徽省芜湖市弋江区某企业二楼会议室里，开展了一场别开生面的法治宣讲课。芜湖市公安局经侦支队二大队副大队长卫恒以案说法，提醒企业员工树牢法治思维，严守法律底线。\n了解需求，送法上门。卫恒说：“走访企业过程中，企业和员工反映最多的就是希望公安机关上门进行普法宣传，尤其针对职务侵占、挪用资金、非国家工作人员受贿等企业员工易发多发的犯罪类型，通过讲述鲜活的案例，推动相关法律规定入脑入心。”\n发布“两书一单”风险防范提示、定期组织开展警企恳谈会、上门开展法治宣讲……各地公安经侦部门推行主动警务、预防警务，筑牢企业风险隐患“防火墙”。\n“全国公安机关经侦部门将进一步围绕企业急难愁盼问题，充分发挥职能作用，多措并举，在服务企业发展上持续发力，努力营造出安定有序的社会环境、公平正义的法治环境、优质高效的服务环境。”公安部经侦局局长华列兵说。"
  },
  {
    "title": "如何做好森林防灭火工作，记者深入山西进行实地探访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-19.htm",
    "date": "2024-04-11",
    "content": "春日，万物复苏，草长莺飞，是人们踏青寻绿的美好时节，也是森林防灭火的关键时期。做好防灭火工作，事关群众的生命财产安全，也事关自然生态的健康赓续。近日，记者深入山西临汾、晋中、太原等地，采访当地森林防灭火工作情况。\n“火情紧急，各小队分头行动，听我命令！”只见山上浓烟滚滚，临汾市安泽县森防大队副队长解飞勇现场指挥，70名消防队员闻令而动。一队人员携带常规灭火器迅速上山，一队人员迅速连接水带水车，一队人员用无人机实时观察火势……短短十几分钟，火势得到完全控制。这是在安泽县黄花岭举行的一场森林防灭火演习，这样的日常演练旨在让队员熟练掌握防灭火技能。\n在安泽县森林防火指挥中心里，先进的智能监测预警系统高效运作，24小时对林区进行热点扫描，一旦发现火情，第一时间发出预警。“安泽县林区面积大，防灭火压力大。以前队员上山，水靠手提，物资靠肩扛，灭火靠铁锹。”在森防大队工作16年的解飞勇对新技术装备带来的变化深有感触，“现在我们配备了6架无人机，巡航半径可以达到45公里，留空时间长达4小时，能够搭载通信设备、运送物资、投放灭火弹等，极大提升了我们的防灭火能力。”\n5公里徒步越野、10公里负重徒步，应急拉动、带装备登山，强化队员身体素质；定期组织队员学习理论知识，总结历次灭火任务和实战演练的打法经验，并由应急部门专家指导，不断提高训练水平……在晋中市榆次区国有乌金山林场，一支100人组成的森林防火应急分队，常年驻守林区一线，24小时备战。正是在这样的训练体系下，榆次区森林防火应急分队在历次灭火作战中充分发挥了“专业队、战斗队、突击队”的作用。\n森林防灭火，要依靠专业的防护队伍，也要广泛发动干部群众。在安泽县国有林场和川镇上县管护站，站长陈红利正在卡口处对上山人员进行例行检查。“我们这个管护站10个人，每个人负责6万多亩林地，除了卡口执勤，每天都要上山巡护4个小时。”已经从事护林工作近40年的陈红利对这片山林有着深厚的感情，“让这片山林常青碧水长流，是我最大的心愿。”如陈红利一样，安泽县157名护林员在自己的岗位上履职尽责，守护着这里的山林。\n来到晋中介休市绵山景区，山色秀美，游人如织。在这里，森林防灭火的宣传条幅随处可见，循环的防火播报时刻提醒游客注意防火安全。在游客服务大厅门口，安检人员提醒游客不得携带打火机等火种，探测器也会对易燃易爆物品进行检测。\n“景区从1995年成立以来，近30年没有发生过火情，最重要的就是做好源头防控，在进景区时把住第一道关口，不让游客带火种进来。同时，我们150人的防火队加强巡逻，及时发现制止游客抽烟等行为。”绵山景区副总经理孟天强介绍，还有一条很重要的经验，就是加强防火宣传，提升游客防火意识。\n以防火宣传月活动为契机，开展进社区、进农村、进学校等“五进”活动，累计开展防火安全知识和法律法规宣传120余次；在各乡镇的林区入口、村口、公示栏等醒目位置张贴《禁火通告》3000余份，悬挂宣传横幅2000余条，每天运用流动宣传车和卡口喇叭滚动宣传禁火公约和通告……进入春防紧要期以来，介休市在防火宣传上下大力气，全力构建群防群控的工作格局。\n“请下车配合检查……”在太原市晋源区天龙山的一处入口，现场工作人员一面检查火种携带情况，一面发放防火告知书，提醒进山的人们注意防火。这只是晋源区数十个进山检查站之一。\n“我们把火源管控作为重中之重，紧盯野外旅游、回乡祭扫、驴友探险等重点人群，在全区13个主要进山路口设立固定检查站，清明期间增设50个临时检查站，对进山入林人员进行严格检查，杜绝火源火种上山入林。”晋源区政府有关负责人说。与此同时，晋源区全面排查穿越林区输配电线路隐患，对存在的树障安全隐患予以整治，组织开展可燃物清理行动，采用机械开掘或割灌除草开设隔离带，消除火灾隐患。\n森林防灭火，必须久久为功。“我们的工作还有需要完善的地方，比如有的地方存在消防队伍人员流动性大、装备建设滞后、基础设施不健全等问题，仍需加大支持力度。我们要进一步加强队伍建设，夯实防灭火责任，把‘预防在先、发现在早、处置在小’要求落在实处，为全面打赢春季森林草原防灭火攻坚战，为维护国土生态安全贡献山西力量。”山西省应急管理厅有关负责人说。"
  },
  {
    "title": "加强普法  护佑“未来”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-19.htm",
    "date": "2024-04-11",
    "content": "近日，各地法院、检察院工作人员通过举办法律知识小课堂、开展模拟法庭等多种形式，在中小学生中加强普法教育。学生们从中学习法律知识，增强法治观念。"
  },
  {
    "title": "不断完善消费者权益保护法律制度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-19.htm",
    "date": "2024-04-11",
    "content": "消费是民生所系。消费者权利是人民群众基本民生和幸福美好生活的具体体现，要坚持以人民为中心、充分反映人民的意愿，不断满足人民群众对美好生活的需要，就必须切实维护每一位消费者的合法权益。\n近日，《中华人民共和国消费者权益保护法实施条例》（以下简称《条例》）公布，将于7月1日起施行。\n这是一部深入贯彻以人民为中心的发展思想，系统总结近年来消费者权益保护工作经验，积极回应广大消费者的关切，全面提升消费者权益保护法治化水平的行政法规，具体而言：\n第一，牢固树立鲜明的为民导向。《条例》强调消费者权益保护工作应当坚持以人民为中心，明确了该法的基本宗旨和总体思路。《条例》从消费者权利和经营者义务、国家对消费者合法权益的保护以及争议解决规则等方面，全方位、多层次布局消费者权益保护工作，全面贯彻落实了“体现人民利益、反映人民愿望、维护人民权益、增进人民福祉”的要求。\n第二，充分反映人民的意愿呼声。《条例》直面广大消费者最关心的现实问题，规定了消费者个人信息保护、后悔权、生活安宁权等规则，完善了消费者权利体系。《条例》明确规定了直播营销、预付式消费等特定领域的消费者权益保护规则，并对未成年人、老年人等特殊消费群体予以适度倾斜保护。此外，《条例》在列举消费者权利的同时，也设置了消费者权益保护的兜底条款，以适应新型消费者权益保护的需要。\n第三，健全完善为民服务举措。消费者知情权、自主选择权、公平交易权等私权的行使需要公权力的保障，《条例》规定了政府保护消费者合法权益的职责，要求有关行政部门加强对投诉、举报信息的分析应用，及时开展消费预警和风险提示，并要求有关行政部门加强消费者权益保护工作的协同配合和信息共享，以更好满足人民群众对消费者权益保护工作的新期待。\n第四，坚持依法保障人民权益。《条例》丰富发展新时代“枫桥经验”，坚持系统治理、依法治理、综合治理、源头治理，充分调动和激发消费者、经营者、消费者组织、新闻媒体等社会多元主体共建共治，优化消费争议多元化解机制，降低消费者维权成本，提升消费维权便利度。《条例》丰富了消费者协会的职能，引导消费者依法通过协商、调解、投诉、仲裁、诉讼等多种途径维护自身合法权益，并鼓励经营者建立健全先行赔付、在线争议解决等制度，及时预防和解决消费争议。此外，《条例》重申诚实信用、权利不得滥用等原则，以妥当平衡权利冲突，化解矛盾纠纷。\n“法与时转则治”。相信《条例》的颁布施行，将充分发挥法治固根本、稳预期、利长远的保障作用，夯实消费者权益保护的法治根基，优化消费环境、提振消费信心，让广大消费者的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n（作者为中国消费者协会副会长、中国人民大学法学院教授）"
  },
  {
    "title": "改编也是富于想象的艺术创造（谈艺录）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_1-20.htm",
    "date": "2024-04-11",
    "content": "近年来，优秀文学作品成为舞台艺术和影视艺术成功改编的富矿，涌现了许多新作力作。根据同名小说改编的电视剧《人世间》《装台》在不少观众心中激起阵阵涟漪；由同名长篇小说改编的电视剧《繁花》播出，成为引人关注的文化现象；根据同名电影改编的舞剧《永不消逝的电波》，吸引一些年轻观众跨城“追剧”；根据茅盾文学奖获奖的同名小说改编的话剧《白鹿原》《平凡的世界》《主角》《生命册》等，受到观众的欢迎。\n文学经典被不同时代、不同国家的艺术家不断地改编，甚至可以写一部“艺术改编史”。仅以交响乐这一艺术门类为例，就有由文学改编的《天方夜谭》组曲、《仲夏夜之梦》序曲，也有从哲学著作《查拉图斯特拉如是说》改编的交响诗。改编的优势，是有可依赖的、具有高度艺术价值的“母本”。改编和原创一样，是需要高度想象力参与的艰苦的艺术创造。改编的难度，在于如何摆脱杰出“母本”对作者再创作的限制，从而创造出独具艺术感染力的新的艺术文本。\n改编，是致敬经典、理解经典，与经典深入会心的对话。面对经典，改编者须得吃透原作，在原作的字里行间探索前行，就像优秀工匠面对璞玉一般，反复打磨，然后小心翼翼地取舍增删，根据艺术逻辑进行重构，对保留下来的精华篇章，予以光彩照人、激动人心地放大。\n改编的难点之一，在于不同艺术样式拥有的空间、篇幅不对等。以长篇小说为母本改编的各类舞台剧，前者篇幅偏长，后者受制于几个小时上下的演出时长，改编中必须考虑舞台空间再现小说场景的限制。有的在篇幅上做减法，使空间相对集中。比如，面对120回鸿篇巨制的小说《红楼梦》，越剧《红楼梦》改编者将目光聚焦宝黛的爱情悲剧。话剧《四世同堂》将钱、冠、祁三家的戏剧冲突提炼为三幕戏，而把小羊圈胡同人们的命运沉浮作为话剧的“概括性引述”。将《四世同堂》改编为三四十集的电视剧，又需要在原著上做加法，以更具质感的细节和吸引观众的情节，丰富小说留下的空白。\n改编的难点之二，是不同艺术本体之间的转换。文学阅读的魅力，在于文学语言触发的阅读和想象的乐趣。读者借助文字媒介，依靠想象力的参与，对艺术形象和故事场景进行再创造，自由而充满个性。在剧场进行的“戏剧阅读”，是在演员现场表演和观众现场观看的公共艺术场域中进行的，它以表演为中心，综合舞美、灯光、服装、道具、音响、多媒体等舞台手段，立体且具象。影像或者舞台艺术的魅力，除了剧本台词的文学性，还要借由演员的艺术修养和艺术功力来展示。\n改编，本质上是新文本对元文本的二度创作，是不同艺术本体间创新性的转换。在艺术转换中，力求焕发新的审美发现的光彩，传递给观众艺术享受新的美感。\n改编成功与否，有两个关键点。首先，如何提炼、升华作品的思想内核，回应大众的精神需求。\n《繁花》不只是阿宝一个人的故事，同时是一座城、一个时代的故事。小说中的“时代”是藏而不露的潜流，不显山不露水地“浸润”着人物。上世纪90年代初，一无所有的阿宝，在短短的10年里，变成叱咤风云的宝总。除了个人奋斗，他更需要时代赋予的机遇。为了让小说中1000多个“不响”“响”起来，导演先做减法，把小说中阿宝、沪生、小毛3个主要人物的故事变成了阿宝的独角戏，又减掉角色的一些童年往事，将故事焦点集中于上世纪90年代。然后做加法，让阿宝轰轰烈烈地“响”起来。时代的变迁给上海这座城市带来了改变，也改变了许多上海人的命运，阿宝就是其中的代表。\n话剧《平凡的世界》继承了小说原作的精神，以现实主义独有的宏阔丰厚、复杂和粗粝，回应了当下观众的审美需求和精神需求。话剧高度浓缩小说的基本内容，保留基本的人物关系。孙少安、孙少平兄弟不甘平庸落后的生活，在埋头苦干、默默奉献中改变着自己的命运。他们向往追求着有精神价值、有尊严的生活。这里有黑面馍和兑水菜汤度日的贫穷、煤窑压倒脊背的困苦，也有黄土地上挥汗如雨的劳动，而角色心中的希望则像一束火光贯穿始终。孙家兄弟改变自己改变命运所需要的百折不挠的英雄主义、理想主义的气概和精神，穿越时光而具有永恒的力量。\n艺术要热情回应大众的精神需求，回答时代迫切的提问，提供走向未来的精神定力。观众对于改编后新作品的热爱，来自改编者对时代语境的理解。\n其次，如何强化、扩展艺术的本体魅力，以满足时代的审美需求。回应大众的精神需求必须是艺术的、审美的，而不是空洞的、教条的。改编者要面对当下观众新的审美需求。\n舞剧《永不消逝的电波》改编自同名电影，为满足当下观众的审美需求，力图用现代舞集民族舞、芭蕾、街舞等于一体的肢体语言，展现李侠、兰芬热爱家国、献身理想的信念。舞剧中，既有革命战士视死如归的勇毅，又不乏人性的柔情似水，交通员小学徒的牺牲与小卖花女的悲痛，都直接触动观众的内心深处。舞剧大胆改编戏剧冲突的情景，突出弄堂、石库门、裁缝店、黄包车等元素。在悬疑、惊险的谍战剧的结构中，舞剧以“倒带”的叙事，在李侠眼前重现中共地下党接头点裁缝店遭破坏的情景。李侠牺牲前，是夫妻二人对往事甜蜜而伤感回忆的多时空交错的段落呈现。舞剧主演不但舞姿飘逸优美，而且洋溢着青春气息。“渔光曲”舞段中舞者手持蒲扇的翩然起舞，等等，都以优美的舞台语言，生动地诠释着主题。\n话剧是“话的艺术”，以“说话”推进戏剧，以“说话”的感染力打动观众。话剧《北京法源寺》充分体现了这一特点。3个小时，空前密集的台词和大段沉思性独白，再现了戊戌变法的10天中在法源寺展开的那场波谲云诡、惊心动魄的历史场景。谭嗣同、梁启超等以全新的艺术形象出现在观众面前，以独有的艺术呈现，努力完成了当代话剧的审美表达。\n巴金晚年回忆曹禺改编的话剧《家》时，欣然肯定其写出了所有的爱和痛苦，那些充满激情的优美的台词，是从他心底流淌出来的。改编和原创一样，艺术家只有把心紧贴在大地上，才能听到大地心跳的声音，才能让改编后的作品抵达观众心灵最柔软的深处。\n改编，也是富于想象的艺术创造。\n（作者为中国文艺评论家协会原副主席）"
  },
  {
    "title": "走进剧场，感受戏剧的魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_2-20.htm",
    "date": "2024-04-11",
    "content": "每年的3月27日是“世界戏剧日”，今年“世界戏剧日”庆典活动落地河北省廊坊市，由国际戏剧协会和中国戏剧家协会联合主办。“百姓戏剧”是今年活动的主题，国内外戏剧人齐聚一堂，共同探讨戏剧艺术的魅力，倡导百姓编戏、百姓演戏、百姓看戏。从戏剧发展的角度看，“百姓戏剧”的理念既指出戏剧艺术发展的目标，激发戏剧创作和演出市场的活力，也充分体现了戏剧和生活的密切关系。\n“只有红楼梦·戏剧幻城”是今年“世界戏剧日”的活动主场地之一。这里每天最多有21场沉浸式演出，从室内到室外，剧场表演融合艺术与技术，通过戏剧的各种形式，传统的、创新的、实验性的，为观众提供不同的艺术体验，用戏剧语言和中国式的审美讲述中国人的故事，让更多人以更生动的方式走近戏剧、体验戏剧、讨论戏剧。\n今年“世界戏剧日”，大家普遍关注和讨论的话题有3个。一是戏剧具有沟通人心、激发想象的作用。戏剧面对的讲述对象是人，讲述的也是人的故事，聚焦人们的精神世界。好的戏剧故事具有情感力量，能激发丰富的艺术想象，把人们的心灵连接在一起。2024年春节期间，根据同名小说改编的话剧《青蛇》（高清修复版）以线下展演的形式与观众见面，开票即售罄，并连续加演。回忆十几年前创排这部剧的经历，中国国家话剧院院长田沁鑫感慨颇深：“在与国外艺术家的合作中，我发现审美感觉是相通的。”来自不同文化背景的舞美设计师、灯光设计师赋予墙面、地面、水等丰富的寓意，用舞台上的水雾营造烟雨蒙蒙的西湖景象，用创新的舞台手段，讲述古老浪漫的爱情故事。\n二是戏剧是多元文化交融的媒介。戏剧就像生活的一面镜子，能够反映社会生活的不同侧面，通过独特的艺术形式，传递人们的思想感情和思维观念。借由戏剧，人们可以了解不同文化之间的差异之处和相似之处，相互理解和尊重。根据艺术发展规律推陈出新，才能不断焕发戏曲新的生命力。锣鼓喧天，乐曲悠扬，从梅兰芳开始，一代代中国艺术家将戏曲推广至海外。鲜活的案例不胜枚举。跌宕紧凑的剧情、诙谐幽默的风格、扎实精湛的表演……2023年，根据莫里哀喜剧作品改编的北京京剧院小剧场京剧《吝啬鬼》赢得好评。创作者对主人公“阿巴贡”进行了创造性、本土化的改编，使角色鲜活地“立”在了京剧艺术的舞台上。由巴黎中国文化中心团队策划的“国粹”京剧快闪活动在海外上演。“海岛冰轮初转腾，见玉兔，玉兔又早东升”唱腔一起，便引起关注，观众们纷纷举起手机记录眼前一幕。\n豫剧表演艺术家李树建认为，戏剧作为多元文化交融的媒介，提供了一个开放、包容的文化平台，可以发挥沟通人心的作用。“我们应该更加重视戏剧艺术的发展与推广，鼓励更多的艺术家和观众参与到戏剧的创作与欣赏中来。”李树建说。\n三是戏剧成为青春活力迸发的舞台。进剧场，看好戏，日益成为年轻人的一种生活风尚。青年创作者通过引人入胜、引发思考和激发灵感的表演，不断丰富着戏剧文化。近期反响热烈的越剧《新龙门客栈》就是例证，主创团队尝试“环境式戏剧”表演模式，让观众与剧中角色互动交流。平均年龄30岁的创作团队，用执着和热情让许多年轻观众渐渐走近越剧、了解越剧。从首演至今，《新龙门客栈》完成了超160场演出，这些青年创作者的创造力和崭新视角，把青春的越剧演给更多人看。正如越剧表演艺术家茅威涛所言：“戏剧人要对‘青春之生命力’保持敏锐，始终与时代同频共振。”\n“世界戏剧日”让廊坊成为戏剧艺术的园地之一，越来越多的普通百姓由此走进剧场，感受戏剧的魅力。"
  },
  {
    "title": "回归高甲戏“大气戏”传统",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_3-20.htm",
    "date": "2024-04-11",
    "content": "无论传统戏还是新编历史剧，以地方戏演绎本地历史人物中的清官廉吏，在如今的戏曲舞台上都不鲜见。近日，由福建省安溪县高甲戏艺术保护传承中心排演的高甲戏《李光地》作为“文艺倡廉”福建省优秀舞台艺术作品在京展演，该剧在选择历史事件、构建人物关系、塑造人物形象、弘扬人物精神等方面，展现出鲜明特色。高甲戏作为闽南地方剧种，给人以擅演丑角喜剧的印象，《李光地》是以老生为主的正剧，回归高甲戏“大气戏”的传统，呈现庄重开阔、浑朴端正的舞台风貌。\n李光地是福建安溪人，康熙年间历任翰林院编修、直隶巡抚、吏部尚书和文渊阁大学士等职。他一生清正有为、廉洁奉公，这一历史人物本身既有传奇色彩，又有人格光辉，为艺术创作提供了较为广阔的空间。\n高甲戏《李光地》紧紧围绕李光地与康熙两个主要人物展开叙事。李光地能体察民情，既惩治贪腐，又勤政爱民。环环相扣的情节，串联起较为复杂的人物关系，李光地为官之“难”、为人之“正”、为事之“智”也尽在戏中呈现。\n该剧紧凑流畅，舞台调度精准，对手戏的表演细腻，道白论理、言语交锋时动作富有顿挫感，场面动静相宜、虚实结合，颇具传统戏风貌，呈现高度的戏曲化特征。这一出几乎全是男性角色的戏，继承了高甲戏擅演“审断戏”“宫廷戏”的特点，回归“大气戏”的传统。这出戏行当划分细致，老生行当包含灰三绺、黑三绺、白三绺，各有做派，程式规范，举手投足尽显“威”；小生行当有官生、童生、煞生；丑有官袍丑、老丑等，丑行表演程式丰富。人物出场巧用传统“四念白”，如第二场相爷明珠出场，四句念白即交代其身份，精准刻画人物形象。\n该剧充分展示高甲戏传统表演形式又赋予其新意，如下棋论道、测字断案等类型化的桥段，在戏中运用巧妙，与剧情推进紧密相关，又展现鲜明的剧种特色。比如，“下棋论道”一场，舞台天幕中出现棋盘，演员来扮演棋子，对弈与说理的段落由丑角演员扮演的棋子腾挪跳跃来呈现，令舞台活泼灵动，妙趣横生。“测字断案”一场，“测字”的内容不仅和治理河患的剧情相关，又充分展示高甲戏不同丑行的表演方式。趣味性解字的段落中有不少现代名词被巧妙嵌入戏文，增添了戏剧性。\n高甲戏《李光地》对于剧种的守正创新还体现在音乐上。该剧以老生戏为主，在音乐配器方面，按照高甲戏传统，以“嗳（南嗳）四管”为主，力求避免高甲戏乐队“民乐化”的倾向。戏中有一个贯穿全剧的音乐主题，符合大气、正气的正剧要求。剧中的李光地、康熙都是老生行当，剧中选用高甲戏平时较为少用的、具有性格化音调特征的曲牌，并运用这些曲牌的基本腔和典型腔来行腔，塑造人物宽厚大气、豪迈深沉、潇洒激昂的艺术形象。同时，为符合该剧亦庄亦谐的要求，尽可能保留使用高甲戏常用曲牌与风格。\n全剧结尾，一束光照着鞠躬尽瘁的李光地。作为体现反腐倡廉的文艺作品，该剧积极发挥优秀文艺作品引领风尚、教化育人的功能，为廉政题材创作提供了有益启示。"
  },
  {
    "title": "环保题材影像创作值得开掘",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/11/nw.D110000renmrb_20240411_4-20.htm",
    "date": "2024-04-11",
    "content": "近日，环保题材电视剧《江河之上》播出。该剧艺术化地反映了长江流域环境司法改革和环境资源审判的生动实践，不仅仅讲述生态环境保护的故事，也将“司法改革”作为全剧主线，通过富有戏剧张力的叙事和较为立体的人物塑造，对“环保”和“司法”两大主题予以艺术诠释，展现了人民法院为筑牢生态环境司法保护屏障做出的不懈努力。\n用一桩备受关注的环保事件作为该剧的序幕，戏剧冲突引出跌宕起伏的剧情走向。化工厂爆炸案、村民纠纷索赔案等案件，以平行的叙事结构展开。各个案件之间，既相对独立，又围绕生态环境保护的因素交织联结，如此结构，强化了戏剧张力。这些案件大都取材于现实，有时代特色，又具典型意义。剧中再现了一波三折的审理过程，突出法院现场取证、开展巡回法庭等司法实践场景。环境发生了怎样的问题？法官有哪些法治思考？各个司法单位如何配合？通过探讨环境保护与经济发展议题，讲述司法工作者打击污染犯罪、维护环境生态、探索司法改革、捍卫人民利益的故事，将相对宏大的主题潜移默化地融于剧情中，增强剧集的艺术性、观赏性。\n电视剧是影像艺术，影像艺术中的人物塑造是否出色鲜明至关重要。作为一部群像戏，《江河之上》塑造的人物比较立体，大都具有鲜明的辨识度。该剧以20个左右真实案例作为基础。行政审判法官罗远果敢而充满理想，面对事业与情感的坎坷，不放弃对环保事业的坚守。基层法庭庭长耿念工作认真负责、勤勉务实，在面临生活的困境时，用自己的方式坚守着法律人的原则。原本从事刑事审判工作的女法官林海岚尽职尽责，多次化解罗远、耿念等人的家庭矛盾。三位法官角色对维系社会公平正义和环保都有执着的坚守，人物形象贴近现实，具有生活质感。对环保有着独特见解的女教授夏未冬、公益律师苏卓等一系列人物形象，也各具特点，有较强的艺术典型性。\n“环保”和“司法”是专业性、话题性很强的领域，对于文艺创作者来说，是值得不断挖掘的题材富矿。当然，如何艺术地将现实实践转化为生动形象的影像语言，值得继续深入探讨。"
  }
]