[
  {
    "title": "习近平复信美国马斯卡廷中学访华代表团学生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_1-01.htm",
    "date": "2024-02-25",
    "content": "新华社北京2月24日电  国家主席习近平在中国龙年元宵节复信美国马斯卡廷中学访华代表团学生并回赠新春贺卡，向他们和全校师生致以节日祝福，欢迎更多美国青少年来中国交流学习。\n习近平表示，你们来信的汉字写得很漂亮，手绘的中国龙、长城和熊猫很形象！得知你们到访了好几个城市，看大熊猫，品中国美食，体验中华文化，感到“超级开心”，我非常高兴。听说你们结识了许多中国小伙伴，并且邀请他们回访你们的家乡，你们之间结下的友谊令人感动。\n习近平指出，中国有句俗语：百闻不如一见。1985年我第一次访问美国时，热情友好的美国人民给我留下了难忘的印象。相信通过这次交流访问，你们对中国和中国人民也会有更直观、更深入的了解。欢迎你们再来中国，也欢迎更多美国青少年朋友来华交流学习，亲身感受一个真实、立体、全面的中国，与中国青少年交心交友、互学互鉴，为增进两国人民之间的友谊携手贡献力量。\n习近平在复信中说，今天是中国龙年的元宵节，元宵节是中国人共祝美好生活的重要时刻，我向你们和学校全体师生致以节日的美好祝福！\n2023年11月，习近平主席访美期间宣布，中方未来5年愿邀请5万名美国青少年来华交流学习。美国艾奥瓦州友人萨拉·兰蒂近期致信习主席，表示希望马斯卡廷中学也参与这一计划。在习主席关心下，1月24日至30日，作为该项目第一批来华的美国中学生，马斯卡廷中学20多名学生到北京、河北和上海等地进行了交流访问。代表团抵京时，给习主席带来了写有中文“习爷爷，我们来了”字样的校旗等礼物。访问结束后，代表团学生致信习主席，讲述访华之行的喜悦心情，对邀请他们来华交流访问表示感谢。"
  },
  {
    "title": "浓浓文化味  锦绣中国年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_2-01.htm",
    "date": "2024-02-25",
    "content": "甲辰龙年春节，传统文化展演展示特色鲜明、文韵悠长，文旅活动主题多样、精彩纷呈……人们享受团聚的欢乐、过年的温暖。\n浓浓的文化味，营造了温暖祥和的气氛，彰显节日消费的澎湃活力，描绘出一个锦绣的中国年。\n过年氛围温暖祥和\n春节假期，人们看春晚、看电影、看大戏、出行旅游，乐赏文艺精品，享受团聚的欢乐。\n除夕，中央广播电视总台《2024年春节联欢晚会》为观众带来情意浓浓、精彩纷呈的文化大餐。让许多观众反复回味的是，歌曲《拼音》唱出了深沉的父爱，当多媒体舞台背景布满了许多父亲和儿女的同框照片时，温馨和温暖充盈在人们心间。\n国泰民安，民安才能国泰。困难群众的生活如何？温暖过冬是否有保障、年货是否备好、精神文化生活是否丰富？新春佳节之际，各地开展一系列走访慰问活动，了解困难群众的所需所盼，带来温暖关爱与新春祝福。\n湖南长沙暮云社区居民周国斌的家中暖意融融，春节前，当地工作人员来到他家中，关心生活情况，帮助解决实际困难。\n新春佳节，许多人还在坚守工作岗位，守护万家团圆。\n“出发！”天还未亮，武警青海总队海西支队执勤十一中队干部靳盛林便带领官兵向着青藏铁路进发，执行巡逻任务。这里高寒缺氧，气候恶劣。对于官兵来讲，守护万家团圆，是责任也是荣耀。\n“任寒风吹过绿色的军营，让雪山见证信仰的海拔……”官兵高唱起《云端哨卡》，风雪中的一句句歌唱、一串串脚印，是对国家的忠诚和热爱。\n哪里有需要，文艺工作者就把文化活动带到哪里。文化和旅游部组织开展“欢欢喜喜过大年”春节主题活动，推出7大板块25项活动，从1月18日一直持续到3月11日。\n广大文艺工作者到田间地头、林海雪原、边防哨所，进乡村、进企业、进社区、进军营，写福字、送春联、表演文艺节目，展现出欢乐祥和的幸福景象。\n赓续红色血脉，厚植家国情怀。中共一大会址、西柏坡纪念馆、红旗渠纪念馆……连日来，各红色旧址、革命历史纪念场所，参观者络绎不绝，人们在重温历史、缅怀先烈中激发爱国心、报国志，汲取前进动力。\n四海同春。春节的祝福，漂洋过海，传递给远在异乡的华侨华人。\n“今年在塞尔维亚过春节跟往年很不一样，特别热闹。”长年旅居塞尔维亚的华侨杨芳霞感慨。“欢乐春节”活动已连续6年在塞尔维亚举办。今年，南音、高甲戏、安溪竹藤编技艺、泉州锡雕技艺等多个来自福建泉州的非遗艺术在塞尔维亚贝尔格莱德、诺维萨德等主要城市展演。\n瑞士日内瓦万国宫高悬起大红灯笼，新加坡“春到河畔”的巨龙灯饰熠熠生辉，马来西亚马六甲的百余名少年共舞长龙……海外110余个国家和地区举办近500场形式多样的活动，让海外的游子们感受到祝福和温暖。\n春节年俗精彩纷呈\n农历新年是龙年。龙是中华民族的图腾，具有刚健威武的雄姿、勇猛无畏的气概、福泽四海的情怀、强大无比的力量。\n重庆铜梁龙舞、湖北汉阳高龙、上海浦东绕龙灯、浙江长兴百叶龙……非遗里的龙元素引人入胜。\n“文化进万家——视频直播家乡年”、古城过大年、“点亮中国灯”——龙年灯会灯彩迎新春、“舞动中国龙”——龙舞大巡游等精彩纷呈的非遗宣传展示活动开展，电视节目《非遗里的中国》新春年度盛典播出，春节年俗受到群众欢迎。\n近年来，我国文化遗产保护传承弘扬成效显著，中华优秀传统文化不断融入生活，激扬自信自强的精神力量。\n同饮长江水，共同贺新春。《春到湘江》《秋湖月夜》《一江一河一座城》宛转悠扬，竹笛、二胡、中阮特色鲜明……“长江之声”第二届长江沿岸城市学子新春音乐会上，来自10余个沿江城市的青年学子送上新春祝福，奏响春天乐章。\n春节假期，长城、大运河、长征、黄河、长江国家文化公园游人如织，徜徉其间，人们感受到中国文化的源远流长、中华文明的博大精深。近年来，国家文化公园建设扎实推进，一批标志性项目相继实施，一批重点建设区示范先行，人民群众的文化生活空间不断拓展。\n通过创造性转化、创新性发展，各地历史文化名城名镇名村和历史文化街区在保存历史文脉的基础上，推出新潮的玩法、丰富的民俗、个性的文创，焕发出更加蓬勃的生机，人们的春节体验更加丰富。\n迎春花市，春意盎然。如今，AR互动、灯光秀等，让广东广州的花市更添科技味与文化味。“让老城市焕发新活力、老传统彰显新特色，希望‘行花街’这个传统能代代传承下去。”广州越秀区花市办专职副主任陈煜说。\n山西大同，灯火璀璨。从非遗文创到特色美食，从演艺、灯组到IP形象打造……“大同年  大不同”新春系列活动充分挖掘和丰富传统节日文化内涵，点亮夜经济，以独特的时代气息和传统年味，送出一份份福意满满的新春贺礼。\n“逛庙会、游园、赏灯、舞狮、烟花秀等‘寻年味’民俗活动是春节的特色。”中国旅游研究院院长戴斌说，这些彰显中华优秀传统文化和时尚活力的项目让游客领略文化之美。\n文旅市场活力满满\n大年初一，山东威海市民董大朋来到威海市图书馆，让他没想到的是，图书馆工作人员赠送给他一份包括图书、福字、文创等在内的精致礼物。图书馆馆长宋亚平说：“我们为到馆的前66名读者都准备了一份别致的新年礼包，此外，读者们在享受阅读时光的同时，还参与了写福字、猜灯谜等20多场活动。”“书香作伴，是我与家人最好的过节方式。”董大朋说。\n春节前夕，湖北巴东县图书馆、文化馆、非遗展示馆新馆开馆。到公共文化场馆里过一个文化年，成为不少群众的选择。“传统年俗之外，在图书馆里与书香为伴，到非遗馆品味历史，让孩子的这个春节有了更丰富的文化体验。”市民张纯洪与孩子看展、阅读、体验非遗，一家人脸上满是笑容。\n近年来，随着我国现代公共文化服务体系不断完善，在家门口享受优质、丰富的文化服务成为广大群众的一大乐事。春节期间，博物馆、图书馆、文化馆里过大年系列活动接续上演，广大群众享受到各具特色的主题展览、丰富多彩的年俗体验和读书阅览活动，度过了一个充实有趣又有意义的文化新年。\n据初步统计，春节期间，全国举办“村晚”、戏曲进乡村、新年画活动、图书馆里过大年等群众文化活动约15万场，线上线下约6.69亿人次参与。\n“春到万家、福满滨城”，春节假期，天津市滨海新区文化中心、图书馆、文化馆、博物馆正常开放并延时服务。评剧和河北梆子名家名段专场演出，《诗词盛典  才华少年》《宝莲灯》等精彩剧目，新春主题和元宵主题游园会，以及艺术手作体验、廊桥市集等，吸引众多市民在文化场馆乐享文化味十足的新年。\n广大乡村，生机勃勃。唱乡音、舞乡情、观民俗、闹新春，在湖北荆楚大地，一场场活力四射、热闹非凡的“村晚”次第开展，人们看节目、逛庙会，感受浓郁的乡村年俗，体验传统文化，共度热闹祥和的欢乐春节。2024年“游购乡村”系列活动人气旺盛，“赏乡村美景、品乡村文化、购乡村好物”成为“新年俗”。\n国家电影局初步统计，2024年春节假期全国电影票房为80.16亿元，观影人次为1.63亿，均创造同档期新的纪录；文化和旅游部数据中心测算，春节假期国内旅游出游4.74亿人次，国内游客出游总花费6326.87亿元，均创历史新高。亮眼的数据直观地展现出我国文旅市场活力满满、潜力巨大。\n龙年伊始，气象万千，文化繁荣，昂首向前，文化和旅游高质量发展呈现新气象，更加充实、更为丰富、更高质量的精神文化生活正在绘就新时代美好生活新画卷。"
  },
  {
    "title": "推动制造业高端化、智能化、绿色化发展（强国建设    砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_3-01.htm",
    "date": "2024-02-25",
    "content": "开栏的话\n习近平总书记指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。”党的二十大报告提出教育、科技、人才、文化、体育、制造、质量、航天、交通、网络、农业、海洋、贸易等领域的强国建设目标，去年举行的中央金融工作会议提出加快建设金融强国。\n本报今起推出“强国建设  砥砺前行”系列报道，深入采访全国人大代表、全国政协委员，充分展现各地区各部门在以习近平同志为核心的党中央坚强领导下，以中国式现代化全面推进强国建设、民族复兴伟业的生动实践，激励全党全国各族人民进一步坚定历史自信，增强历史主动，坚持守正创新，保持战略定力，发扬斗争精神，勇于攻坚克难，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n\n炼强制造业筋骨，锻造“国之重器”，破解“卡脖子”难题，为加快建设制造强国不断谋势、蓄势、聚势，新征程上，神州大地气象万千，亿万人民奋勇争先。\n习近平总书记强调：“制造业是我国的立国之本、强国之基”“任何时候中国都不能缺少制造业”“中国式现代化不能走脱实向虚的路子”。\n测试零件、上色刷漆、组装调试……中铁工程装备集团郑州总装车间里，工人们埋头赶工，生产近百米长、数百吨重的盾构机。如今，全球每10台盾构机中有7台来自中国，中铁装备的盾构机订单总数超过1600台，出口30多个国家和地区。\n“实体经济为本、制造业当家。”全国人大代表、中铁工业总工程师兼中铁装备首席专家王杜娟认为，制造业是国家经济命脉所系，加快建设制造强国是高质量发展的题中应有之义。\n盾构机，开挖隧道的利器，工程建设的重要装备。每台盾构机有数量庞大的零部件，带动着产业链发展，目前我国盾构机上下游企业已有上千家。近些年，国产盾构机在国内外工程中钻山入海，助力一个个高难度项目顺利完工。\n高铁飞驰、神舟飞天、“天眼”探空、北斗组网、大飞机翱翔……自强不息的攀登，日新月异的创造，彰显中国制造的底气实力，为中国号巨轮破浪前行增添澎湃动能。\n真正的大国重器，一定要掌握在自己手里。习近平总书记指出：“制造业的核心就是创新，就是掌握关键核心技术，必须靠自力更生奋斗，靠自主创新争取”。\n作为“蛟龙”号载人潜水器首席潜航员，“奋斗者”号全海深载人潜水器总设计师、万米海试总指挥，全国政协委员、中国船舶集团有限公司第七〇二研究所副所长叶聪2001年参加工作后，赶上了“蛟龙”号7000米级载人潜水器立项。彼时，中国的下潜能力只有不到600米。叶聪委员暗下决心，“我们一定要造出世界领先的全海深载人潜水器”。\n惟创新者进。20多年来，从“蛟龙”号、“深海勇士”号到“奋斗者”号，从下潜600米到最大纪录突破1万米，中国载人深潜实现由集成创新、自主创新到超越引领的跨越式发展。\n“关键核心技术是要不来、买不来、讨不来的。”叶聪委员感触深刻，“只有时不我待推进科技自立自强，把关键核心技术掌握在自己手中，才能掌握发展主动权，增强我国产业链供应链韧性和安全水平。”\n制造业高质量发展是我国经济高质量发展的重中之重。习近平总书记强调：“推动制造业高端化、智能化、绿色化发展。”\n在湖南一家工程机械企业的智能化生产线上，钢板被激光打码机刻上“二维码身份证”，经过加工精度达0.1毫米的激光装备切割成型，随后被自动分拣、配送，进入后续生产环节。\n这一智能化生产线由华工科技产业股份有限公司为企业量身定制。激光，被誉为“最快的刀、最准的尺、最亮的光”。华工科技一直致力于“追光”“驭光”，努力打造“国之重器”。\n“备料是工程机械生产第一环节，合理切割钢板、减少材料浪费至关重要。激光技术的智能化应用，让钢板切割、焊接等工艺又快、又准、又省。”全国人大代表、华工科技董事长马新强说，“这一智能化生产线，不仅能将单位面积产能提升1倍，而且能将切割精度由毫米级进一步提升，材料利用率也比行业平均水平提升15%。”\n代表委员认为，加快建设制造强国，必须不断培育壮大新兴产业，赋能提升传统优势产业，谋划布局未来产业。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_4-01.htm",
    "date": "2024-02-25",
    "content": "2月24日，正月十五，各地群众赏花灯、猜灯谜、品元宵……在丰富多彩的活动中欢度元宵佳节、共庆团圆。图为当日，山东省滕州市美术馆，小朋友在参与元宵节趣味活动。\n李志军摄（新华社发）"
  },
  {
    "title": "释放消费潜能  繁荣消费市场（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_5-01.htm",
    "date": "2024-02-25",
    "content": "举办300余场配套活动，千余家电商和流通企业参与，引进国外商品的同时助力国货走出去……前不久，商务部等指导举办的“2024全国网上年货节”圆满收官，亮点纷呈。年味浓、人气足、消费旺，共同绘就了春节消费市场欣欣向荣的图景。\n春节是传统的消费旺季。这个春节假期里，不仅传统的节庆商品持续畅销，消费市场还呈现许多新特点。国货、国潮产品备受喜爱，文化消费氛围浓厚；绿色、健康消费受到欢迎，有机食品等销售额大幅增长；返乡过年带动餐饮、旅游等消费升温，农村消费活力迸发……今年的春节消费市场，彰显了经济回升向好的态势，也折射出我国经济韧性强、潜力大、活力足的基本面。把握消费市场新场景、新模式、新趋势，有助于培育新增长点，进一步激发居民消费热情，释放消费潜能。\n习近平总书记强调：“要增强消费能力，改善消费条件，创新消费场景，使消费潜力充分释放出来。”瞄准新需求、新动向，优化消费环境，提升消费体验，让更多人能消费、敢消费、愿消费，就一定能加快释放内需潜力，不断为消费市场提质扩容注入动力和活力。"
  },
  {
    "title": "北京石景山区推进模式口历史文化街区保护利用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_6-01.htm",
    "date": "2024-02-25",
    "content": "一个城市的历史遗迹、文化古迹、人文底蕴，是城市生命的一部分。习近平总书记强调：“要把老城区改造提升同保护历史遗迹、保存历史文脉统一起来，既要改善人居环境，又要保护历史文化底蕴，让历史文化和现代生活融为一体。”“要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩。”\n让城市留住记忆，让人们记住乡愁。近年来，北京市结合城市更新行动，加强历史文化街区保护，模式口历史文化街区成为北京城市更新的典型案例。\n——编  者\n\n元宵节，夜晚的模式口大街，灯火映照，一步一景，不时有游人驻足、拍照。这条百年老街，古韵新颜，重现繁华。\n模式口历史文化街区位于北京市石景山区，占地38.88公顷，是北京市第二批历史文化保护区，也是西山永定河文化带的一个重要窗口。\n近年来，石景山区通过集中改造多项惠民市政设施、升级多处市民文化休闲空间、打造多个京西特色文化小微展馆、营造多组商业文化体验院落，推动模式口历史文化街区保护更新、活化利用，使其有机融入现代生活。\n留住记忆，厚植人文底蕴\n模式口，原名“磨石口”，以盛产青石磨刀石而得名。\n模式口闻名于明清，地处驼铃古道，商旅汇聚。这里，聚集了法海寺、承恩寺等国家级文物保护单位以及多处市级区级文物保护单位。\n法海寺位于京西翠微山南麓，藏有的明代壁画是北京历史最久、保存最完整的壁画。“我们采用保护性开放措施，严格控制参观人数和时间。”法海寺文物保管所所长褚鹏程说。\n针对历史悠久的文物保护单位和散落在胡同巷弄的名人故居、有价值院落等，石景山区在修缮保护后，引入特色文化展览，凸显地区文化的魅力。\n走进法海寺附近的法海寺壁画艺术馆，数字展厅内，4K高清显示屏原比例还原了壁画真迹。“可以放大、拉近展示局部精彩细节，并逐项展示壁画内容。”法海寺壁画艺术馆馆长刘晓波介绍，这样的做法，既能保护壁画，又能更好展现壁画的艺术魅力。\n保护历史遗存，留住城市记忆。截至目前，石景山区对模式口历史文化街区累计投入文物保护专项经费超过2000万元，用于文物的保护性修缮。\n在“古井生辉”景观旁，游客刘宁正和孙辈讲起自己幼时在附近居住的事，“古道上的长条石、古井旁的石磨盘、甘洌的井水，都令人难忘”。\n“模式口区域坐落着一个博物馆群。”负责拆违修缮、设施建设的北京石泰集团有限公司副总经理张海斌说。走在模式口大街，会发现许多小而精的展览馆。红色电力展览馆、中国第四纪冰川遗迹陈列馆、北京燕京八绝博物馆等，各具特色。\n统筹规划，改善人居环境\n曾经，模式口区域有不少加盖违建、违规占道经营的情况，道路从早到晚拥挤不堪，早市过后，街上垃圾遍地、污水横流。\n转机出现在2016年。石景山区启动模式口历史文化街区修缮改造工作，结合疏解整治促提升行动，整治街区环境，升级市政配套设施，改善居民生活条件。在更新过程中，统筹推进规划设计、工程建设、招商运营等工作。\n“历史文化街区有机更新，既要做好‘里子’，又要做美‘面子’。”张海斌说，做好规划是前提，当地在设计之初就充分考虑多种需求，既要改善居民生活环境，又要恢复历史文化风貌，还要能吸引市民和游客前来游玩。\n进行市政基础设施改造，调研先行。“咱村有几十米高差，自来水管线老化，加压上水经常爆管”“我们这一片还没通燃气”……“在前期规划论证走访入户时，我们征集到很多需求。”模式口村社区居委会工作人员任媛说。\n改造升级，有的放矢。铺设燃气管道，设置雨污分流，各类架空线缆入地，拆除违法建筑等工作有序开展。“我们拔掉了351根竖杆，铺设地下管线超过40万米。”张海斌说，过程很不易，一些涉及多方的问题依托“接诉即办”等机制，由街道、社区等合力解决。\n街区外立面改造修缮，整体采用了灰砖元素，保留京西传统民居特点，因地制宜见缝插绿，补植乔木及花卉。街区景观改造提升注重文化历史与生活趣味，在街道两侧增设雕塑、墙绘、夜景照明系统、园林景观等。\n一番内外修整，模式口大变样。“变得干净又美丽，大家生活也更方便了。”任媛说。\n丰富业态，集聚人气活力\n历史文化街区如何聚人气？“我们在改造更新过程中充分吸纳商户的诉求，确保入驻即开业。”北京泰福恒公司模式口历史文化街区运营维护管理中心副总经理李琪说。街区紧扣文化、旅游、商业、公共服务4类业态，实施精准招商。如今，15处景观遍布街巷，29座精品院落栖居老街，百余商铺临街而立。\n在模式口大街77号院，记者见到民宿老板赵中元时，他正为住客办理入住手续。\n“以前改造施工完成再交给租户装修，费时费力，现在把装修需求前置，融入改造施工中，工程完成就能开业。”赵中元说，这让他的民宿在最短时间内开门迎客。\n如今，模式口历史文化街区集聚了特色主题餐饮、精品住宿、咖啡馆、酒吧、茶文化品鉴空间等众多业态。曾经被承包用于药店经营的“西老爷庙”，现在是模式口历史文化民俗陈列馆。陈列馆内，还开设了一家咖啡厅。“民俗文化与咖啡店经营的结合，产生了很好的‘化学反应’，这里人气越来越高。”经营者郑腾飞说，他逐渐了解了这里的民俗、历史，有时还给游客做一些介绍。\n李琪介绍，街区还推出夜景规划设计，将灯光艺术与酒吧、民宿、沉浸式体验等文娱休闲业态相结合，打造夜间经济，推动文化消费。\n模式口历史文化街区的保护更新和活化利用，让更多市民享受到更高品质的现代生活。2024年北京市政府工作报告总结模式口保护更新效果：“模式口历史文化街区活力显现”。\n“我们将继续处理好城市更新和历史文化遗产保护利用的关系，切实做到在保护中发展、在发展中保护。”石景山区委书记常卫说。"
  },
  {
    "title": "中国载人月球探测任务新飞行器名称正式确定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_7-01.htm",
    "date": "2024-02-25",
    "content": "本报北京2月24日电  （记者刘诗瑶）记者24日从中国载人航天工程办公室获悉：经公开征集评选，中国载人月球探测任务新飞行器名称近日确定，新一代载人飞船命名为“梦舟”，月面着陆器命名为“揽月”。\n中国空间站建造完成后，登陆月球成为中国人探索太空的下一个目标。随着载人月球探测工程登月阶段任务全面启动实施，用于载人月球探测的新飞行器命名也提上日程。\n2023年8月，中国载人航天工程办公室面向社会公众开展了载人月球探测任务新飞行器名称征集活动，在全社会引起广泛关注和热情参与，共收到来自航天、科技、文化传播等领域的组织机构与社会各界人士的近2000份投稿。经专家遴选评审，将新一代载人飞船命名为“梦舟”，将月面着陆器命名为“揽月”。\n新飞行器的名称具有鲜明的中国特色、时代特色和文化特色。“梦舟”寓意载人月球探测承载中国人的航天梦，开启探索太空的新征程，也体现了与神舟、天舟飞船家族的体系传承；新一代载人飞船包括登月版和后续执行空间站任务的近地版两个型号，其中，登月版采用“梦舟Y”（飞船名称+“月”字音节的大写首字母）。“揽月”取自毛泽东同志诗词“可上九天揽月”，彰显中国人探索宇宙、登陆月球的豪迈与自信。此前，新一代载人运载火箭已被命名为“长征十号”。\n目前，梦舟飞船、揽月着陆器和长征十号运载火箭已全面进入初样研制阶段，各项工作进展顺利。"
  },
  {
    "title": "《平“语”近人——习近平喜欢的典故》（第三季）受好评",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_1-02.htm",
    "date": "2024-02-25",
    "content": "新华社北京2月24日电  由中共中央宣传部、中央广播电视总台联合制作的12集特别节目《平“语”近人——习近平喜欢的典故》（第三季），自2月17日在央视综合频道播出以来，受到观众的好评。\n节目以创新手法生动解读习近平总书记一系列重要讲话、文章、谈话中所引用的古代典籍和经典名句，旨在推动宣传贯彻党的二十大精神，充分展现习近平总书记的丰厚学养，彰显习近平文化思想蕴含的伟大真理力量、实践力量，引导广大干部群众加深对习近平新时代中国特色社会主义思想的认识和理解。\n中国石油大学（北京）马克思主义学院教师张紫竹说，第三季节目通过解读总书记引用的名句和典故生动阐释了“江山就是人民，人民就是江山”的内涵、新时代意义和实践路径，让思政课师生更直观地感悟厚植于总书记心底的那份深深的为民情怀。\n“作为一名思政课教师，我会在今后的工作中，借鉴节目思路，充分挖掘优秀传统文化的生动案例，让学生们更坚定地为中华民族伟大复兴贡献青春力量。”张紫竹说。\n云南省丽江市玉龙纳西族自治县天红村村民和江龙说，节目当中提到最多的就是“人民”。这几年，家乡变化非常大，日子越过越红火，从脱贫攻坚到乡村振兴，党和政府时刻都在为老百姓着想，时刻都关心关注着大家的生活。\n中共北京市大兴区委办公室青年干部柯瑞星被节目中黄文秀的故事深深打动。他说，黄文秀把韶华永远留在百色的大山里，用生命诠释了共产党员的初心和使命。\n“作为一名党员干部，我会始终以黄文秀同志为榜样，无论面对多么复杂的形势和严峻的挑战，都要以实干担当擦亮对党忠诚的政治底色，以敢做善成书写新时代青年的奋进篇章。”柯瑞星说。\n北京大学马克思主义学院教授宇文利说，节目在史料运用上颇具匠心，在人物遴选和节目结构上巧妙运思，尤其是思想解读人和经典释义人的有机衔接、娓娓道来的讲述方法，具有很强的感染力和亲和力，为传播习近平新时代中国特色社会主义思想提供了创新范例。"
  },
  {
    "title": "家门口的菜市场  看得见的新变化（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_2-02.htm",
    "date": "2024-02-25",
    "content": "团圆时节的一桌好菜，饱含对亲人的关怀、对新年的期待、对生活的热爱。岁稔年丰、物阜民熙，走进菜市场，有琳琅满目的时令货物，更有人来人往的生活味道。\n2023年底召开的中央经济工作会议提出，“优化消费环境”。时下，不少菜市场顺应多元需求，尝试创新运营，既保持生活供给便利性，也增强消费体验舒适度，既留住回头客，也赢得新客群。本版近日与人民日报视频客户端“视界”联合开展“来逛菜市场”融媒活动，线上征集网友故事，线下探访菜市场，看家门口消费环境有哪些新场景、新变化。\n——编  者\n\n哈尔滨道里菜市场迎来新客群\n“在年轻消费者带动下，1月客流量增长1.5倍、消费额增长1倍，分别接近100万人次、2000万元”\n岁末年初，哈尔滨成为热门旅游目的地。对于外地游客，“镶嵌”在街头巷尾的菜市场，是体验城市味道最直接的地方。\n“红肠往家带几斤，才算来过哈尔滨”“脑袋大的列巴，您就吃吧”……哈尔滨道里菜市场，特色叫卖的声音混入煎炸烹炒、锅碗瓢盆的乐章，汇成一条声音的河流。来自重庆的刘紫微啃着“两块钱一个、五块钱仨”的煮苞米，自如地穿梭其间。\n24岁的刘紫微是重庆师范大学研究生，趁寒假和同学来哈尔滨旅游，体验了冰雪大世界的游乐项目，领略过兆麟公园的冰灯艺术，接着“逛吃道里菜市场”：“我们早就关注到这家百年老市场，是专程来‘打卡’体验东北‘老铁’美食的。”\n甜滋滋的蜂蜜小面包、糯叽叽的黏豆包、香喷喷的烤冷面、脆生生的炸里脊……道里菜市场近1.4万平方米的街市里排布了200多家铺子，尽可能满足着天南海北来客的味蕾。\n浓浓人情味、生活味，提供着“沉浸式体验”。刘紫微买得有趣、吃得舒心：“卖红肠的大姐一张嘴，‘今天来点啥’，我就把自己当成老主顾了，边挑边聊，靠嘴甜还能让大姐抹个零。”\n“老店迎来新客群，有了新活力。在年轻消费者带动下，1月客流量增长1.5倍、消费额增长1倍，分别接近100万人次、2000万元。”在道里菜市场经理马荣峰的印象里，包括游客、市民，近些年逛菜市场的年轻人越来越多，甚至占了大头。\n年轻人为啥爱逛菜市场了？\n在刘紫微看来，菜市场的“颜值”，促成这场“双向奔赴”：“我们奔着特色小吃来，但肯定也会关注卫生条件。这里商户虽多，但摊位整齐、环境整洁，让人舒心、放心。”\n在马荣峰眼中，“迎合”年轻人，还要有“独家秘方”：“年轻人都喜欢玩社交媒体，讲究‘让朋友圈先吃’。所以我们鼓励摊主积极展示自我，对着顾客的镜头多讲两句，同时为市场覆盖无线网络，方便商户直播、顾客分享。”\n【记者感言】道里菜市场，水蒸气、油烟气，腾腾热气、满满人气……生活气息在此交融，凝结成舌尖上的百般滋味，让人切实感受到日常生活的美好，这大概就是许多年轻人爱上逛菜市场的原因。\n成都中道街菜市场拥抱新业态\n“菜市场租金更低，省下来的费用可用于材料、店面的品质升级，更好满足顾客需求”\n在成都锦江区书院街街道，沿着中道街菜市场漫步，眼前是新鲜蔬果和肉禽海鲜的琳琅满目，耳畔是吆喝叫卖与询物问价的此起彼伏。\n街边，一间红砖木门的小屋闪入眼帘，让人颇感意外——这是一家咖啡店。“原址是一间鸡棚，改造成咖啡店，没想到成了‘网红’。”店铺负责人常泗泓，2018年上大学时就开过校园咖啡屋。毕业后，他系统性学习了饮品调制、店铺管理，回到成都二次创业。\n为啥把咖啡店开进菜市场？\n“有反差感、趣味性。”常泗泓坦言，“更重要的是，菜市场租金更低，省下来的费用可用于材料、店面的品质升级，更好满足顾客需求。”\n咖啡店吸引了家住附近的朱虹：“价格实惠、味道醇正，下班后顺道就买一杯。想歇歇脚，就坐在店里，看窗外熙熙攘攘的人群，很生活。”有些买菜的中老年人也会过来尝鲜，有些慕名而来的市民甚至成为常客。\n“客流量越来越大，每天能卖上百杯。”常泗泓说，在菜市场里有这个销量，说明群众消费需求有了更多层次。他规划了户外空间，天气好时常常满座，“成都本就有‘茶馆文化’，露天喝杯咖啡，也是‘零距离感’社交需求的表达。”\n记者深入菜市场内部，来到一家美术馆民宿。\n民宿由一栋老茶楼改造而成，一层用作展览区，其他3层都是客房。“保留旧时味道，也构建新型公共空间。”负责人吴子千说，“除了常规展览，2023年民宿举办3场美术特展，吸引1.2万人次观展，带动营业额增长近两成。”\n“菜市场里不仅有‘柴米油盐’，也多了‘诗和远方’。”中道街菜市场商户彭世群说，以前逛菜市场的多是周边社区的老熟人，自从有了文艺范、艺术化元素，食客、游客慕名而来，生意越做越好，去年收入比往年增加约10％。\n【记者感言】从便民、利民，到丰富消费场景，再到营造调节生活、释放情绪的社交空间，像中道街菜市场这样的地方，融老城区历史文化于街头巷尾，聚新业态新场景于市井百态，正越来越多、越来越好地满足着市民游客日益多元的消费需求。\n昆明大观篆新市场满足新需求\n“让打卡游客变多不等于让买菜顾客变少，在年轻人群‘出圈’不可以让其他群体‘蒙圈’”\n菜市场是如何成为“网红”的，又该怎样“长红”？在昆明大观篆新农贸市场，记者求解这个问题。\n“首先是环境要好。”在接手管理市场前，吴现吉是云南建投第三建设有限公司的项目安全员、监理，“做工程的，最擅长为建筑外观‘改头换面’。公司投入了3000万元，改造给排水、消防、供电系统及脏乱差区域，硬化路面、更换屋顶、翻新外墙、改造卫生间……”\n“店里的客人变多了。”王氏滇味粉蒸肉老板王艳在此经营20多年，纯手工、用料足，是市场里的招牌店面，“以前店子开在二号大棚，狭窄拥挤，顾客排队相互影响。改造期间，项目团队为上楼的店铺量身定制设计方案，加装电梯、拓宽空间，租金却没上涨！”\n“这里在社交媒体上很有名。”湖北武汉女孩夏源到昆明的第一站，就是大观篆新农贸市场。传统的蔬菜、水果、海鲜摊位，特色的咖啡、奶茶、文创店铺，错落有致、品类丰富，对她很有吸引力，“甜白酒喝了、粉蒸肉尝了，现在去‘打卡’豆花米线。”\n大观篆新农贸市场有摊位600多个，每天营业20小时以上。这么大的市场怎样经营好？吴现吉有自己的思考：“让打卡游客变多不等于让买菜顾客变少，在年轻人群‘出圈’不可以让其他群体‘蒙圈’。”\n对于游客，菜市场是“菜园子”，既能看到齐聚的丰富食材，又保留着质朴的市井气息，“好看、好吃又好玩”。对于周边居民，菜市场是“菜篮子”，春吃花、夏吃叶、秋吃果、冬吃根，主要的消费者还是本地居民，要主打一个“实惠、方便又充裕”。\n正月里，市民采买、游客云集，正是农贸市场的客流高峰期。吴现吉和管理团队忙碌起来：了解商户进货情况，推出“临时租赁”满足仓储需求；研究网友评论，对市场进行微改造；组织全面扫除、完善疏导机制，保证市场面貌整洁、通道畅通；根据市民消费需求，引进平价蔬菜店，确保价格平稳……\n“我们还引入‘网红质检’，提升‘网络美誉’。”吴现吉说，“同时，也要严禁缺斤短两、以次充好，做好老店铺，方便老主顾。”\n【记者感言】步履闲适的顾客、卖力吆喝的商家，让人回味的美食、自在怡人的环境，菜市场的挨挨挤挤、挑挑选选里，有着实实在在的幸福感。新春新市新客流，带来新的消费需求，传统菜市场通过微更新、满足新消费需求，实际上也是供给端的提档升级、匹配群众美好生活需求的必然结果。\n（新媒体内容请访问人民日报视频客户端“视界”观看“来逛菜市场”融媒活动）\n\n版式设计：沈亦伶"
  },
  {
    "title": "农业农村部组织实施专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_3-02.htm",
    "date": "2024-02-25",
    "content": "本报北京2月23日电  （记者郁静娴）近期，农业农村部组织实施奋战120天夺取夏收粮油丰收行动，派出工作组和科技小分队从“雨水”至“夏至”集中开展生产指导、单产提升、防灾减灾、病虫防控等工作，力争夏粮丰产丰收，为全年粮油生产夯实基础。\n据悉，行动将紧紧围绕粮油高产稳产、高位增产，突出重点区域、紧盯关键农时，狠抓田间管理、强化防灾减灾，全力以赴打赢夏收粮油丰收第一仗。行动具体包括3项内容：一是下沉一线包省包片活动。在关键农时深入包联省份，指导春季田管、防灾减灾、病虫防控、面积落实，协调解决地方在农资供应、政策落实、田间管理、防灾减灾等方面的问题。二是小麦油菜大面积单产提升行动。指导各地细化单产提升关键措施，扎实推进各项重点任务，加强示范引领、措施落实、社会化服务和机收减损，确保小麦油菜单产提升开好局起好步。三是科技小分队指导服务一月行。组织科技小分队深入生产一线，制定发布小麦油菜春季田管、防灾减灾、病虫防控等技术意见，举办相关技术培训，指导落实关键技术，帮助解决生产技术问题。"
  },
  {
    "title": "助力降低社会物流成本",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_4-02.htm",
    "date": "2024-02-25",
    "content": "本报北京2月24日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：为助力降低社会物流成本、支持实体经济高质量发展，国铁集团与中国建设银行将合作开展铁路物流金融服务试点，依托铁路货运95306平台，推出“铁路运费贷”“信用证结算”“铁路单证融资”3种铁路物流金融产品。\n据介绍，铁路物流金融服务先期在湖北、广西、重庆、四川、云南等省份试点。“铁路运费贷”办理方式为：95306平台注册客户授权平台向银行在线提交历史运输数据后，可申请增信额度和优惠利率，用于向铁路物流企业定向支付物流费，铁路发货历史运量越大、缴纳运费越多，可申请的增信额度越大。“信用证结算”办理方式为：选择铁路运输方式的贸易双方约定采用信用证结算，采购方向银行申办以铁路运单为凭证的信用证，销售方发货后通过95306平台向银行推送电子运单，银行审核电子运单后向销售方付款。“铁路单证融资”办理方式为：铁路物流客户凭铁路物流企业签发的具有唯一提货权的电子提单，向银行申请融资，办理货物质押。"
  },
  {
    "title": "浓浓文化味  锦绣中国年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_5-02.htm",
    "date": "2024-02-25",
    "content": "甲辰龙年春节，传统文化展演展示特色鲜明、文韵悠长，文旅活动主题多样、精彩纷呈……人们享受团聚的欢乐、过年的温暖。\n浓浓的文化味，营造了温暖祥和的气氛，彰显节日消费的澎湃活力，描绘出一个锦绣的中国年。\n过年氛围温暖祥和\n春节假期，人们看春晚、看电影、看大戏、出行旅游，乐赏文艺精品，享受团聚的欢乐。\n除夕，中央广播电视总台《2024年春节联欢晚会》为观众带来情意浓浓、精彩纷呈的文化大餐。让许多观众反复回味的是，歌曲《拼音》唱出了深沉的父爱，当多媒体舞台背景布满了许多父亲和儿女的同框照片时，温馨和温暖充盈在人们心间。\n国泰民安，民安才能国泰。困难群众的生活如何？温暖过冬是否有保障、年货是否备好、精神文化生活是否丰富？新春佳节之际，各地开展一系列走访慰问活动，了解困难群众的所需所盼，带来温暖关爱与新春祝福。\n湖南长沙暮云社区居民周国斌的家中暖意融融，春节前，当地工作人员来到他家中，关心生活情况，帮助解决实际困难。\n新春佳节，许多人还在坚守工作岗位，守护万家团圆。\n“出发！”天还未亮，武警青海总队海西支队执勤十一中队干部靳盛林便带领官兵向着青藏铁路进发，执行巡逻任务。这里高寒缺氧，气候恶劣。对于官兵来讲，守护万家团圆，是责任也是荣耀。\n“任寒风吹过绿色的军营，让雪山见证信仰的海拔……”官兵高唱起《云端哨卡》，风雪中的一句句歌唱、一串串脚印，是对国家的忠诚和热爱。\n哪里有需要，文艺工作者就把文化活动带到哪里。文化和旅游部组织开展“欢欢喜喜过大年”春节主题活动，推出7大板块25项活动，从1月18日一直持续到3月11日。\n广大文艺工作者到田间地头、林海雪原、边防哨所，进乡村、进企业、进社区、进军营，写福字、送春联、表演文艺节目，展现出欢乐祥和的幸福景象。\n赓续红色血脉，厚植家国情怀。中共一大会址、西柏坡纪念馆、红旗渠纪念馆……连日来，各红色旧址、革命历史纪念场所，参观者络绎不绝，人们在重温历史、缅怀先烈中激发爱国心、报国志，汲取前进动力。\n四海同春。春节的祝福，漂洋过海，传递给远在异乡的华侨华人。\n“今年在塞尔维亚过春节跟往年很不一样，特别热闹。”长年旅居塞尔维亚的华侨杨芳霞感慨。“欢乐春节”活动已连续6年在塞尔维亚举办。今年，南音、高甲戏、安溪竹藤编技艺、泉州锡雕技艺等多个来自福建泉州的非遗艺术在塞尔维亚贝尔格莱德、诺维萨德等主要城市展演。\n瑞士日内瓦万国宫高悬起大红灯笼，新加坡“春到河畔”的巨龙灯饰熠熠生辉，马来西亚马六甲的百余名少年共舞长龙……海外110余个国家和地区举办近500场形式多样的活动，让海外的游子们感受到祝福和温暖。\n春节年俗精彩纷呈\n农历新年是龙年。龙是中华民族的图腾，具有刚健威武的雄姿、勇猛无畏的气概、福泽四海的情怀、强大无比的力量。\n重庆铜梁龙舞、湖北汉阳高龙、上海浦东绕龙灯、浙江长兴百叶龙……非遗里的龙元素引人入胜。\n“文化进万家——视频直播家乡年”、古城过大年、“点亮中国灯”——龙年灯会灯彩迎新春、“舞动中国龙”——龙舞大巡游等精彩纷呈的非遗宣传展示活动开展，电视节目《非遗里的中国》新春年度盛典播出，春节年俗受到群众欢迎。\n近年来，我国文化遗产保护传承弘扬成效显著，中华优秀传统文化不断融入生活，激扬自信自强的精神力量。\n同饮长江水，共同贺新春。《春到湘江》《秋湖月夜》《一江一河一座城》宛转悠扬，竹笛、二胡、中阮特色鲜明……“长江之声”第二届长江沿岸城市学子新春音乐会上，来自10余个沿江城市的青年学子送上新春祝福，奏响春天乐章。\n春节假期，长城、大运河、长征、黄河、长江国家文化公园游人如织，徜徉其间，人们感受到中国文化的源远流长、中华文明的博大精深。近年来，国家文化公园建设扎实推进，一批标志性项目相继实施，一批重点建设区示范先行，人民群众的文化生活空间不断拓展。\n通过创造性转化、创新性发展，各地历史文化名城名镇名村和历史文化街区在保存历史文脉的基础上，推出新潮的玩法、丰富的民俗、个性的文创，焕发出更加蓬勃的生机，人们的春节体验更加丰富。\n迎春花市，春意盎然。如今，AR互动、灯光秀等，让广东广州的花市更添科技味与文化味。“让老城市焕发新活力、老传统彰显新特色，希望‘行花街’这个传统能代代传承下去。”广州越秀区花市办专职副主任陈煜说。\n山西大同，灯火璀璨。从非遗文创到特色美食，从演艺、灯组到IP形象打造……“大同年  大不同”新春系列活动充分挖掘和丰富传统节日文化内涵，点亮夜经济，以独特的时代气息和传统年味，送出一份份福意满满的新春贺礼。\n“逛庙会、游园、赏灯、舞狮、烟花秀等‘寻年味’民俗活动是春节的特色。”中国旅游研究院院长戴斌说，这些彰显中华优秀传统文化和时尚活力的项目让游客领略文化之美。\n文旅市场活力满满\n大年初一，山东威海市民董大朋来到威海市图书馆，让他没想到的是，图书馆工作人员赠送给他一份包括图书、福字、文创等在内的精致礼物。图书馆馆长宋亚平说：“我们为到馆的前66名读者都准备了一份别致的新年礼包，此外，读者们在享受阅读时光的同时，还参与了写福字、猜灯谜等20多场活动。”“书香作伴，是我与家人最好的过节方式。”董大朋说。\n春节前夕，湖北巴东县图书馆、文化馆、非遗展示馆新馆开馆。到公共文化场馆里过一个文化年，成为不少群众的选择。“传统年俗之外，在图书馆里与书香为伴，到非遗馆品味历史，让孩子的这个春节有了更丰富的文化体验。”市民张纯洪与孩子看展、阅读、体验非遗，一家人脸上满是笑容。\n近年来，随着我国现代公共文化服务体系不断完善，在家门口享受优质、丰富的文化服务成为广大群众的一大乐事。春节期间，博物馆、图书馆、文化馆里过大年系列活动接续上演，广大群众享受到各具特色的主题展览、丰富多彩的年俗体验和读书阅览活动，度过了一个充实有趣又有意义的文化新年。\n据初步统计，春节期间，全国举办“村晚”、戏曲进乡村、新年画活动、图书馆里过大年等群众文化活动约15万场，线上线下约6.69亿人次参与。\n“春到万家、福满滨城”，春节假期，天津市滨海新区文化中心、图书馆、文化馆、博物馆正常开放并延时服务。评剧和河北梆子名家名段专场演出，《诗词盛典  才华少年》《宝莲灯》等精彩剧目，新春主题和元宵主题游园会，以及艺术手作体验、廊桥市集等，吸引众多市民在文化场馆乐享文化味十足的新年。\n广大乡村，生机勃勃。唱乡音、舞乡情、观民俗、闹新春，在湖北荆楚大地，一场场活力四射、热闹非凡的“村晚”次第开展，人们看节目、逛庙会，感受浓郁的乡村年俗，体验传统文化，共度热闹祥和的欢乐春节。2024年“游购乡村”系列活动人气旺盛，“赏乡村美景、品乡村文化、购乡村好物”成为“新年俗”。\n国家电影局初步统计，2024年春节假期全国电影票房为80.16亿元，观影人次为1.63亿，均创造同档期新的纪录；文化和旅游部数据中心测算，春节假期国内旅游出游4.74亿人次，国内游客出游总花费6326.87亿元，均创历史新高。亮眼的数据直观地展现出我国文旅市场活力满满、潜力巨大。\n龙年伊始，气象万千，文化繁荣，昂首向前，文化和旅游高质量发展呈现新气象，更加充实、更为丰富、更高质量的精神文化生活正在绘就新时代美好生活新画卷。"
  },
  {
    "title": "推动制造业高端化、智能化、绿色化发展（强国建设    砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_6-02.htm",
    "date": "2024-02-25",
    "content": "开栏的话\n习近平总书记指出：“以中国式现代化全面推进强国建设、民族复兴伟业，是全党全国各族人民在新时代新征程的中心任务。”党的二十大报告提出教育、科技、人才、文化、体育、制造、质量、航天、交通、网络、农业、海洋、贸易等领域的强国建设目标，去年举行的中央金融工作会议提出加快建设金融强国。\n本报今起推出“强国建设  砥砺前行”系列报道，深入采访全国人大代表、全国政协委员，充分展现各地区各部门在以习近平同志为核心的党中央坚强领导下，以中国式现代化全面推进强国建设、民族复兴伟业的生动实践，激励全党全国各族人民进一步坚定历史自信，增强历史主动，坚持守正创新，保持战略定力，发扬斗争精神，勇于攻坚克难，不断为强国建设、民族复兴伟业添砖加瓦、增光添彩。\n\n炼强制造业筋骨，锻造“国之重器”，破解“卡脖子”难题，为加快建设制造强国不断谋势、蓄势、聚势，新征程上，神州大地气象万千，亿万人民奋勇争先。\n习近平总书记强调：“制造业是我国的立国之本、强国之基”“任何时候中国都不能缺少制造业”“中国式现代化不能走脱实向虚的路子”。\n测试零件、上色刷漆、组装调试……中铁工程装备集团郑州总装车间里，工人们埋头赶工，生产近百米长、数百吨重的盾构机。如今，全球每10台盾构机中有7台来自中国，中铁装备的盾构机订单总数超过1600台，出口30多个国家和地区。\n“实体经济为本、制造业当家。”全国人大代表、中铁工业总工程师兼中铁装备首席专家王杜娟认为，制造业是国家经济命脉所系，加快建设制造强国是高质量发展的题中应有之义。\n盾构机，开挖隧道的利器，工程建设的重要装备。每台盾构机有数量庞大的零部件，带动着产业链发展，目前我国盾构机上下游企业已有上千家。近些年，国产盾构机在国内外工程中钻山入海，助力一个个高难度项目顺利完工。\n高铁飞驰、神舟飞天、“天眼”探空、北斗组网、大飞机翱翔……自强不息的攀登，日新月异的创造，彰显中国制造的底气实力，为中国号巨轮破浪前行增添澎湃动能。\n真正的大国重器，一定要掌握在自己手里。习近平总书记指出：“制造业的核心就是创新，就是掌握关键核心技术，必须靠自力更生奋斗，靠自主创新争取”。\n作为“蛟龙”号载人潜水器首席潜航员，“奋斗者”号全海深载人潜水器总设计师、万米海试总指挥，全国政协委员、中国船舶集团有限公司第七〇二研究所副所长叶聪2001年参加工作后，赶上了“蛟龙”号7000米级载人潜水器立项。彼时，中国的下潜能力只有不到600米。叶聪委员暗下决心，“我们一定要造出世界领先的全海深载人潜水器”。\n惟创新者进。20多年来，从“蛟龙”号、“深海勇士”号到“奋斗者”号，从下潜600米到最大纪录突破1万米，中国载人深潜实现由集成创新、自主创新到超越引领的跨越式发展。\n“关键核心技术是要不来、买不来、讨不来的。”叶聪委员感触深刻，“只有时不我待推进科技自立自强，把关键核心技术掌握在自己手中，才能掌握发展主动权，增强我国产业链供应链韧性和安全水平。”\n制造业高质量发展是我国经济高质量发展的重中之重。习近平总书记强调：“推动制造业高端化、智能化、绿色化发展。”\n在湖南一家工程机械企业的智能化生产线上，钢板被激光打码机刻上“二维码身份证”，经过加工精度达0.1毫米的激光装备切割成型，随后被自动分拣、配送，进入后续生产环节。\n这一智能化生产线由华工科技产业股份有限公司为企业量身定制。激光，被誉为“最快的刀、最准的尺、最亮的光”。华工科技一直致力于“追光”“驭光”，努力打造“国之重器”。\n“备料是工程机械生产第一环节，合理切割钢板、减少材料浪费至关重要。激光技术的智能化应用，让钢板切割、焊接等工艺又快、又准、又省。”全国人大代表、华工科技董事长马新强说，“这一智能化生产线，不仅能将单位面积产能提升1倍，而且能将切割精度由毫米级进一步提升，材料利用率也比行业平均水平提升15%。”\n代表委员认为，加快建设制造强国，必须不断培育壮大新兴产业，赋能提升传统优势产业，谋划布局未来产业。"
  },
  {
    "title": "一版责编：许 诺  张帅祯  栾心怡  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：于景浩  崔 琦  李安琪  四版责编：陈亚楠  胡安琪  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_7-02.htm",
    "date": "2024-02-25",
    "content": ""
  },
  {
    "title": "国产大飞机C919亮相新加坡航展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_1-03.htm",
    "date": "2024-02-25",
    "content": "2月20日至25日，2024年新加坡航展在樟宜会展中心举行。中国国产大飞机C919和支线飞机ARJ21首次亮相，引发专业观众和各国媒体高度关注。作为中国首次按照国际通行适航标准自行研制、具有自主知识产权的喷气式干线客机，C919的海外首秀展示了中国航空工业的实力和巨大发展潜力，也彰显中国的开放胸怀和国际合作能力。\n“中国智造水平已经迈上了新台阶”\n当地时间20日13时许，樟宜会展中心艳阳高照，众多观众顶着酷热守在观景平台上。他们或举着手机或架着相机，翘首以待C919首次在海外航展上进行飞行表演。\n“来了！来了！”话音未落，尾翼涂有醒目绿色的C919已穿云而出。伴随着强大有力的引擎轰鸣声，C919振翅高飞。整场飞行中，C919完成了转弯、爬升等多个动作，赢得现场观众的阵阵喝彩。\n当地航迷詹文告诉记者，C919飞行姿态平稳，几个技术动作表现可圈可点，展现了飞机良好的操控性和稳定性。“我今天特地请假出来观看中国飞机的首秀，真是不虚此行！”\n新加坡航展是全球三大主要国际航展之一，本次航展吸引了来自50多个国家和地区的1000多家国防和民用航空公司参加。本次展览首设中国国家展馆，40家中国企业展示了旗舰产品。多家中国科技创新企业带来最新产品，助力航空业可持续发展，引发各界广泛关注。\n除飞行表演外，C919制造商中国商用飞机有限责任公司还采用了模型展览、室外静态展示等多种展览方式，从多角度向观众呈现中国商用飞机发展的阶段性成果。\n走进展厅，记者看到中国商飞展台前人头攒动。最新涂装的1∶20比例C919、ARJ21和C929基本型飞机模型，1∶32比例ARJ21公务机、医疗机、应急救援指挥机、灭火机、货机模型，以及C919缩短型/高原型和加长型等系列化飞机模型，吸引观众驻足观摩交流。\n泰国游客帕卡告诉记者，上一次参加新加坡航展，他就看到了C919的模型，“当时我就对真机充满期待，这次终于见到了！”\n室外静态展示区的C919客机，机翼下、轮组旁、机头前都是拍照打卡的观众。新加坡EDS航空地区经理希克表示，他参加新加坡航展就是为了看中国制造的C919大飞机。实地观摩后，他深受震撼，认为“中国智造水平已经迈上了新台阶，这架工艺精湛的中国飞机就是最好的体现”。\n中国东方航空客舱部客舱经理胡虹是机内的讲解员。她告诉记者，这两天来了大批参观者，包括飞机制造商、航空服务提供商以及配套行业公司等。“很多人都兴致盎然，详细询问机舱内的各个细节。不少人感叹，中国飞机内空间宽敞，座椅舒适，配色也别具一格。”胡虹说，还有观众前往驾驶舱打卡留念，纷纷点赞中国的飞机制造水平。\n“中国产飞机为民众出行提供了更多选择”\n航展开幕当天，中国西藏航空与中国商飞签署40架C919高原型和10架ARJ21高原型飞机订单。据介绍，C919高原型是C919飞机系列化发展的重要机型之一，在C919基本型基础上进行改装，以满足高原地区的运输需求。该机型拥有140至160个座位，其优良的起降性能将有效满足高海拔机场的需求。\n来自智利的专业观众索托斯告诉记者，他此次慕名而来，特意想了解C919高原型和ARJ21高原型飞机的情况。“智利平均海拔较高，对高原型飞机有着迫切需求，中国产飞机为民众出行提供了更多选择。”他表示，中国航空技术的快速发展让他印象深刻，尤其是中国飞机在应对高原环境方面的表现，让他对中国航空工业充满信心。\n中国国产商用飞机在规模化、系列化发展方向上不断迈进，除高原型外，还有多种衍生机型成功上市。航展期间，河南航投与中国商飞签署6架ARJ21衍生机型订单，包括ARJ21灭火机、ARJ21医疗机和ARJ21应急救援指挥机。这一系列衍生机型的引入，将为应对各种紧急情况提供更全面、高效的解决方案。\n近年来，中国飞机在海外市场稳步发展，为共建“一带一路”国家带来更多航空发展机遇。在室外静态展示区，由中国商飞研发制造并已交付印度尼西亚翎亚航空的ARJ21客机吸引了众多参观者。据介绍，ARJ21客机自2016年投入商业运营以来，已累计交付127架飞机，安全运送旅客超1100万人次。2022年ARJ21交付首家海外客户印尼翎亚航空，2023年完成印尼首航。一位亲身参与了印尼引进该机型的商务经理告诉记者，截至目前，由翎亚航空运营的两架ARJ21飞机，以雅加达为基地开通了4条航线，通航5座城市，安全载客超10万人次。\n“中国航空业取得的成就举世瞩目”\n近年来，为应对气候变化挑战，众多国家和航空公司加大研发投入，推动航空业向可持续方向迈进。在本次航展上，中国企业展示的众多绿色智造科技引发广泛关注和好评。\n据中国商飞介绍，C919大型客机采用了先进的气动设计、推进系统和材料，碳排放更低、燃油效率更高。这些设计特点有力推动全球航空行业向更环保方向迈进，为应对气候变化贡献力量。\n在航天时代飞鹏有限公司展台，旗舰产品“射手座”电动垂直起降航空器引人注目。该机型可携带100公斤货物，纯电动版航程达100公里，而油电混动版可达300公里，在跨海岛山区运输、灾区救援、沿海巡察搜救等领域具备广泛应用前景。\n在航空配套产业领域，中国企业的绿色解决方案也备受瞩目。北京飞机维修工程有限公司开发的飞机喷涂净化工艺，能够对飞机喷涂和维修过程中产生的残留物进行环保处理，有效避免环境污染。北京北摩高科摩擦材料股份有限公司作为飞机起落架制造商，展示了自主研发的大飞机起落架、机轮和刹车盘。企业相关人员介绍，刹车盘采用了多维多角度编织和快速沉积技术，可在节省材料的同时降低碳排放。四川海特高新技术股份有限公司展示的“客机改货机”技术，能够极大提高飞机利用率，体现了绿色可循环的航空发展方向。\n航空工业是一个全球性产业，汇聚了全球顶尖技术和智慧。作为“现代制造业的一颗明珠”，大型客机研制涉及大量精密零部件，离不开众多国家和企业的协作。霍尼韦尔航空航天集团亚太区总裁徐军说：“霍尼韦尔是中国航空业发展的见证者和同行者，也是参与者与贡献者。中国航空业取得的成就举世瞩目，我们对未来充满信心。”\n（本报新加坡2月24日电）\n\n制图：沈亦伶"
  },
  {
    "title": "倡导共同安全  避免“双输”困局（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_2-03.htm",
    "date": "2024-02-25",
    "content": "无论是在亚洲，还是在世界其他地区，要有效维护安全稳定，都应坚持共同安全理念，尊重和保障每一个国家的安全\n\n近日，为期3天的第六十届慕尼黑安全会议在德国慕尼黑举行。今年慕安会高度关注世界走向不安定的趋势，会前发布的《2024年慕尼黑安全报告》以“双输？”为主题。报告提到：“在地缘政治局势日益紧张、经济不确定性不断增加的情况下，许多国家的政府不再关注全球合作的绝对收益，而是越来越担心自己的收益低于其他国家。将相对收益放在首位很可能会导致双输的态势——危及合作，破坏全球伙伴关系。”慕安会主席霍伊斯根在开幕致辞中表示，希望大家不要因此而感到悲观，报告标题用了问号，表明“双输”并非结论，希望通过会议辩论寻找“乌云边上的那缕银光”。\n慕安会会场设在一座有400多个房间的酒店，楼下的大厅作为主会场，楼上一半的客房被改造成大大小小的会议室。慕安会期间要举办上百场大会、小会和边会，参会人员高峰时达上千人，主办方发放的日程和参会人员名单厚得像一本书。除了各种会议，更多的对话发生在小会议室里。为了尽可能满足更多人的需求，小会议室每次使用时间为25分钟，差不多刚展开话题就有人敲门提醒时间到了。我自2014年第一次参加慕安会以来，基本每年前往，感觉与会者越来越多。许多熟人都是在走动中遇到，彼此问候，在人群中聊几句，但也正是在许多匆忙和简洁的交谈中了解到很多情况。\n今年慕安会的焦点仍是乌克兰危机，但是北约成员的言辞基调与去年有微妙差异，例如去年他们普遍强调的是“必须赢”，今年大部分人说的是“不能输”。在主会场，欧美领导人虽轮番重申挺乌决心，但各方表态感性多于理性，情绪多于办法。面对陷入僵持的局势，没有人提出具体的解决方案，甚至没有人提“尽快和谈”的主张。与我交谈的欧洲官员说，乌克兰局势已经演变成一场消耗战。今年慕安会开幕前的民调也显示出援乌疲惫情绪正在欧洲蔓延。有参会的知名学者提出“汲取冷战经验”“寄希望于高科技解决方案”“诉诸国际调解”等，吸引了不少人的注意。\n其实，一个拿不到桌面上的焦虑因素是美国国内政治。会场内外的一些美国政客毫不隐讳地督促欧方在乌克兰问题上承担更大责任。面对压力，欧方不得不未雨绸缪，一方面极力争取美国的挺乌政治力量，另一方面尽可能地稳固欧洲内部团结。慕安会开幕当天，德国和法国分别与乌克兰签署双边安全协议，显示欧方力图用机制化的安排来减少未来的不确定性。\n巴以冲突是当前世界上正在进行的另一场热战，但在慕安会上受到的关注却不够。应邀到场的巴以双方代表都没能调动起与会者对解决巴以问题的讨论激情，相关的论坛数量很少。这可能是因为在中东问题上欧洲与美国，乃至欧洲内部尚不能统一立场。\n尽管在部分论坛上有一些源自“华盛顿回音室”的非议中国的声音，但总体上今年慕安会对中国的关注相对平和。更多与会者想知道，中国在动荡的世界中有什么打算。中方在慕安会现场强调，不论国际风云如何变幻，中国作为负责任大国，将始终保持大政方针的连续性和稳定性，坚定做动荡世界中的稳定力量。中方的表态引起积极反响。有学者谈到，中国能在世界事务中发挥更多正向作用。尤其是全球南方国家的代表普遍对中国抱有期待。他们认识到个别大国重视“全球南方”的真实意图是拉其选边站队，表示全球南方国家不愿陷入制度对抗的泥潭，不愿当地缘政治分裂的受害者，希望与中国合作实现“双赢”“共赢”。今年与会的中国学者比往年多了不少，大家利用各种场合积极发声、接受媒体采访，批驳针对中国的不实之词，宣介中国立场和主张，产生了不小的影响。\n我应邀作为嘉宾参加了“增强防御：印太地区安全”论坛。“印太”本身不是新概念，但美国制定并实施的所谓“印太战略”让其有了地缘政治和大国博弈的内涵。会前我收到的讨论题目有不少预设的概念，话里话外影射中国。发言中，我以两天来在会上听到的激烈言论为反衬，提出各方应赞赏和珍惜亚洲在冷战后实现的长期和平与经济繁荣。过去几十年亚洲实现普遍经济增长，在世界经济中所占份额不断上升，吸引美国的是亚洲的发展与合作成就。美方近年来不但没有积极融入地区合作，反而试图挑起大国竞争、胁迫其他国家选边站队、构建排他性“小圈子”，导致亚洲地区和平与稳定风险增加。无论是在亚洲，还是在世界其他地区，要有效维护安全稳定，都应坚持共同安全理念，尊重和保障每一个国家的安全。任何国家在谋求自身安全时都应兼顾其他国家合理安全关切，坚持通过对话协商以和平方式解决国家间的分歧和争端。\n（作者为外交部原副部长）"
  },
  {
    "title": "元宵节庆祝活动在海外多地举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_3-03.htm",
    "date": "2024-02-25",
    "content": "据新华社北京2月24日电  综合新华社驻外记者报道：元宵佳节到来之际，庙会、联谊会、文艺演出等庆祝活动在海外多地举行，多国民众共同体验中国文化、共度中国传统佳节。\n“2024温暖迎春·欢庆龙年春节庙会”24日在首尔拉开帷幕，这是中国庙会首次在韩国举办。中国驻韩国大使馆公使方坤致辞表示，中国庙会让在韩侨胞和韩国民众体验中国元宵节传统民俗，感受到了浓浓的中国年味。活动主办方中韩子女教育协会会长高洁说，希望活动加深中韩两国人民的理解和友谊。\n23日晚，中国常驻联合国代表团在驻地为中国籍国际职员和驻纽约新闻机构以及中资企业代表举办元宵节联谊会。活动现场张灯结彩，来宾积极参与猜灯谜等活动。联合国中国书会的旅美大提琴演奏家刘千慈表演了大提琴独奏，联合国中国籍国际职员饱含深情地演唱《我和我的祖国》，常驻团外交官表演了舞蹈等节目。\n中国常驻联合国代表张军致辞表示，今年的春节不同寻常。春节成为联合国假日，不仅实现了在联合国工作的所有中国人多年来的共同愿望，也表明中国文化不断走向世界并更加深入影响世界。\n中国驻斯洛伐克大使馆23日晚在大使官邸举办元宵节晚会，与斯洛伐克中华文化爱好者欢聚一堂“闹”元宵。斯洛伐克武术协会学员带来了舞狮和太极拳表演，并演唱了斯洛伐克民歌。\n中国驻斯洛伐克大使蔡革在致辞中说，“‘国之交在于民相亲’，大家都是中国文化、语言的爱好者，希望你们继续为巩固和发展中斯传统友谊作贡献”。\n马耳他中国文化中心21日晚在首都瓦莱塔的马耳他国家创意中心举行元宵节音乐会，为马耳他民众带来精彩的中国传统民乐表演。\n中国驻马耳他大使馆首席馆员彭熠军致辞表示，元宵节是中华民族的重要传统节日之一，寓意和谐与团圆。举办这场音乐会也是为了和中马各界朋友欢聚一堂，共同欣赏中国传统民乐的艺术魅力，奏响未来中马友谊的新乐章。\n（参与记者：陆睿、孙一然、王建刚、王丽丽、陈文仙）"
  },
  {
    "title": "中阿高校加强智能无人系统科研合作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_4-03.htm",
    "date": "2024-02-25",
    "content": "辽阔的海面上，一艘货船出现故障急需救援，多架无人机紧急起飞搜索，发现目标后，引导无人艇前往营救。无人机与无人艇协同，取走待救援船只上物品并进行处置——这是近日在阿联酋首都阿布扎比举行的第三届穆罕默德·本·扎耶德国际机器人挑战赛上的一幕。经过多轮选拔，北京理工大学与阿联酋哈利法大学联合组成的“飞鹰队”在决赛中取得优异成绩。\n本届比赛共有全球52支代表队报名参赛，来自中国、阿联酋、丹麦、克罗地亚等国的5支代表队进入决赛。比赛要求无人机从多艘海面船只中识别出目标船只，并引导无人艇抵近。随后，多架无人机从无人艇上起飞，单机从目标船只甲板上取走小件物品，双机协同托运大件物品至机械臂可达区域，无人艇使用机械臂从目标船只甲板上取走大件物品。其间，所有设备需要自主完成全部任务，选手除在比赛开始时输入“启动”指令，不得进行任何人工干预。\n穆罕默德·本·扎耶德国际机器人挑战赛是无人机及机器人领域主要国际赛事之一，其特点是着眼现实挑战，同时汇聚机器人领域的学术机构和业界人士探讨解决方案。\n根据赛制要求，无人设备不得使用卫星导航信号。比赛期间，海面风速达每秒8至12米，更增添了比赛难度。北京理工大学教授何绍溟表示，挑战赛考验的是智能无人系统探测、感知、决策和处置等各环节的综合技术能力。“飞鹰队”在实验室内测试完成了所有比赛任务，并在最终演示中完成了挑战。\n本届比赛中，北京理工大学和哈利法大学联合组队，这也是两校共建联合实验室的重要内容之一。哈利法大学教授拉克马尔表示，哈利法大学和北京理工大学在智能无人系统领域开展了深入合作，互相借鉴，对人才培养和科研合作起到很好促进作用，是国际联合实验室合作的典范。智能无人系统领域涉及高端制造、人工智能、云计算、大数据等多领域交叉，是应对人类共同挑战的关键领域之一。期待阿中两国科研机构继续深化合作，为国际科学界的开放合作提供助力和示范。\n“飞鹰队”领队、北京理工大学教授林德福表示，通过带领学生参赛，可把教、学、研、赛、用各个环节有机打通，形成人才培养全链条闭环，并加速在智能无人系统领域的前沿技术探索和突破。\n据介绍，哈利法大学与中国多所大学建立了友好合作关系。哈利法大学副教务长马哈茂德·库泰里表示，哈利法大学致力于成为领先的研究型大学，为国际人才交流交往打造开放平台。希望增进阿中科研教育领域的交流合作，激发青年学生的创新活力，为共创阿中美好未来贡献智慧和力量。\n中国工程院院士、北京理工大学校务委员会主任张军表示：“北京理工大学将持续拓展同哈利法大学和相关科研机构在教育、科技和人才等领域的合作，高质量支撑中阿两国教育进步、科技发展和人文交流。”\n（本报迪拜电）"
  },
  {
    "title": "“我与中国结下了不解之缘”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_5-03.htm",
    "date": "2024-02-25",
    "content": "“1979年，我的母校埃及艾因·夏姆斯大学成立了中文系。我有幸成为第一批赴华留学的埃及学生，先后在北京语言学院（现北京语言大学）、北京大学等高校进修中文。”埃及苏伊士运河大学语言学院院长哈桑·拉杰卜日前在接受本报记者专访时表示，“学中文，留学中国，从此我与中国结下了不解之缘。”\n拉杰卜回忆道，刚到中国留学时，中国的改革开放刚刚启动，北京只有北京饭店等为数不多的高层建筑，而现在的北京，现代化购物中心和高层建筑鳞次栉比。“我最近刚去过北京，中国的变化日新月异。”拉杰卜说。\n在拉杰卜看来，在改革开放的推动下，中国成功实现从计划经济体制到社会主义市场经济体制的转变，这是伟大的历史转折，极大推动了社会生产力的发展和综合国力的提升。“中国已成为世界第二大经济体、第一制造大国，货物贸易实现跨越式发展，城乡居民生活水平不断提高，改革开放让中国走上了快速发展的道路。”\n“改革开放给中国带来的巨变令人赞叹。”拉杰卜认为，这些变化不仅仅体现在经济发展方面，也体现在人民精神面貌的巨大变化上。“勤劳智慧的中国人民通过参与改革开放这一磅礴的历史进程，振奋了精气神。”拉杰卜表示，中国在实现经济快速发展的同时，也让人民群众多样化、多层次、多方面的精神文化需求不断得到更好满足，科学文化水平不断提高，文化生活更加丰富多彩。\n“我是中国改革开放的见证者，也是受益者。我学习中文，又教授中文、研究中国文化，研究中国改革开放，这改变了我的人生，我为此感到骄傲。”拉杰卜说，近年来，随着埃中共建“一带一路”合作不断推进，越来越多中国企业在埃及投资，埃及的中文人才需求不断扩大，中文教育在埃及蓬勃发展。“我热爱中国，热爱博大精深的中国文化。以中文教育为桥，我要把这种热爱传承下去。”\n（本报开罗电）"
  },
  {
    "title": "王银香代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_1-04.htm",
    "date": "2024-02-25",
    "content": "“说说你们发展农业的好建议、好想法！”王银香三言两语简单开场，对面坐着的，是几名回村的年轻人。如何完善产业链，带动更多人就业？如何推动产业融合，增加农民收入？大家讨论热烈，王银香认真记录。\n“听听他们的想法，完善今年我的代表建议，主题是关于推进乡村全面振兴。”王银香是山东省菏泽市曹县五里墩村党支部书记，连续四届当选全国人大代表。成为全国人大代表以来，王银香每年都在农村广泛开展调研。\n如何带领乡亲增收致富？王银香有着切身体会。30多年前，五里墩村没山没水没资源，只有一片贫瘠盐碱地。1986年，王银香当选村党支部书记，她铆足干劲，带领乡亲打“翻身仗”。而今，全村农业产业链一点点拉长，全村人均年收入稳定在5万元以上。\n前些年，五里墩村发展农牧循环产业只注重前端和质量，轻视了后端和品牌。这两年，推动乡村产业振兴，王银香又有新实践。她带领村民注册有机鲜蔬品牌“优鲜福”，建设有机食品实体店，开启电商和直播带货，布局新零售。\n有年轻人提到，经常看到家长带着孩子，赶到村里有机种植基地，到地里看小麦、进大棚看蔬菜，是不是可以考虑在农旅融合上做文章？王银香一听，竖起大拇指，这是发展方向。\n2023年，王银香提出的《关于推进乡村人才振兴的建议》被列为全国人大重点督办建议，相关部门作出答复。“我是来自农村的代表，要为推进乡村全面振兴贡献一份力量！”王银香说。\n\n记者手记\n心怀乡土  创新实践\n当了38年村党支部书记，几十年如一日，带领乡亲将贫困村变成远近闻名的明星村；当了四届全国人大代表，关注农民增收、挂念农村儿童、关心农村教育，一份份建议始终聚焦乡村。\n64岁的王银香，给人印象干练、开朗，如年轻人一般，充满朝气、干劲十足。\n王银香十分清醒：五里墩村产业发展亟须再突破，还得走绿色农业、有机农业、循环农业之路。她说，推进乡村全面振兴，就要勇立潮头，就要创新实践。"
  },
  {
    "title": "刘思德委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_2-04.htm",
    "date": "2024-02-25",
    "content": "春节假期后刚上班，全国政协委员、南方医科大学南方医院消化内科主任刘思德的工作就进入了饱和状态。“尽管工作很忙，但对全国政协组织的有关学习我也丝毫不松懈。不断提高履职能力，才能高质量议政建言，为提高人民健康福祉贡献力量。”刘思德说。\n刘思德在担任全国政协委员之前，已连任三届广东省政协委员。在担任省政协委员期间，刘思德结合工作中了解到的大量群众诉求，深入思考，将“消化道重大疾病防控纳入政府重大公共卫生项目”写入提案，推动广州等城市开展系统性的“大肠癌免费筛查”项目。\n从广东省政协委员到全国政协委员，刘思德感受到的是肩头更重的责任。第一年参加全国两会，他就积极沟通，联合几名委员提出推广胶囊胃肠镜检查的提案。\n“很多人因为惧怕胃肠镜检查带来的不适，未能定期接受检查，导致胃肠内出现息肉和癌变。胶囊内镜是一项完全无创的全新技术，我国在这方面的研发应用是全球领先的，在推广上还需要得到有关政策的扶持推动。”令他欣慰的是，提案已获得工业和信息化部的积极回复。\n到对口帮扶的基层医院实地调研，到有关部门了解相关政策……刘思德始终如一、兢兢业业。他表示：“今年我将继续结合医疗实践，围绕老百姓最关心的医疗健康问题积极建言。”\n\n记者手记\n甘于奉献  医者担当\n从医40余年来，刘思德时刻牵挂的就是患者。\n甘于奉献、守护健康、呵护生命，是刘思德从医者到省政协委员、全国政协委员始终不变的坚守。不同的是，做医生面对的是具体的患者，需要解决一个个具体的疾患；而担任政协委员，必须有更广阔的视野，发现共性问题，将医疗实践中的思考转化为具有普遍性的建议。刘思德始终以医者的视角，不断发挥专业优势，为健康中国建设贡献自己的智慧与力量。"
  },
  {
    "title": "福建厦门持续开展沙滩保护修复",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_3-04.htm",
    "date": "2024-02-25",
    "content": "漫步沙滩，远眺大海，是厦门人惬意的休闲方式。超过20公里的“黄金海岸”，让滨海旅游成为厦门的“金字招牌”。而碧海银滩不仅是大自然的馈赠，更来自当地多年的保护修复。\n“沙滩是宝贵的自然资源，发挥着生态服务、旅游休闲、防灾减灾等重要作用。”自然资源部第三海洋研究所所长蔡锋深耕沙滩保护修复近30年，带领团队为厦门的沙滩想了不少办法、做了很多工作。\n据介绍，上世纪80年代，受自然和人为因素影响，厦门的沙滩受到不同程度破坏，岸滩侵蚀、环境脏乱。早期海岸防护常用的方法是用抛石、钢筋混凝土等修建硬质护岸。厦门则遵循“宜滩则滩”原则，以修复沙滩提升海岸防护能力，对沙滩开展系统保护修复。\n“为了实现‘留得住、不泥化、不扬沙’，我们对沙滩修复技术进行研发攻关，整合形成技术体系，制定4项行业标准。”蔡锋说，沙滩保护修复工作的开展，有效维护了沙滩生态系统健康，为沙滩的可持续利用和近岸海域使用功能的提升提供有力保证。\n从2007年开始，厦门先后完成观音山、会展中心、鼓浪屿等多片沙滩的保护修复，累计修复面积165万平方米。厦门市自然资源和规划局局长柯玉宗介绍，沙滩保护修复基于厦门自然特征，结合海域使用规划，从陆海统筹的角度全面考虑可行性，最大程度地恢复了海岸线自然形态、地貌和植被单元，提升了防灾减灾能力，恢复和改善了生态功能。\n面积40万平方米的观音山沙滩，是厦门首个标志性沙滩保护修复工程，沙子柔软细腻、岸线风光旖旎，是游客喜爱的热门观光地。在保护修复过程中，厦门坚持把最美的海岸线留给百姓，全市沙滩总面积达240万平方米，为市民游客增加了更多亲海空间。厦门将体育、文化、旅游及休闲度假设施有机结合，组织沙滩足球赛、沙滩文化节等活动，曾经脏乱的沙滩成为风景优美的海滨浴场和文体赛事活动区。\n近年来，厦门在沙滩保护修复方面持续加强与科研院所合作，加大科技研发投入，开展沙滩养护基础性和应用性科学研究。与自然资源部第三海洋研究所等单位共同编制多项行业标准，获自然资源部批准发布，成为科学规范开展沙滩养护与修复工程的重要支撑。相关技术陆续推广至广东、海南等省份，还被应用于泰国、斯里兰卡等“一带一路”共建国家的海岸防护工程中。"
  },
  {
    "title": "北京石景山区推进模式口历史文化街区保护利用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_4-04.htm",
    "date": "2024-02-25",
    "content": "一个城市的历史遗迹、文化古迹、人文底蕴，是城市生命的一部分。习近平总书记强调：“要把老城区改造提升同保护历史遗迹、保存历史文脉统一起来，既要改善人居环境，又要保护历史文化底蕴，让历史文化和现代生活融为一体。”“要保护和利用好历史文化街区，使其在现代化大都市建设中绽放异彩。”\n让城市留住记忆，让人们记住乡愁。近年来，北京市结合城市更新行动，加强历史文化街区保护，模式口历史文化街区成为北京城市更新的典型案例。\n——编  者\n\n元宵节，夜晚的模式口大街，灯火映照，一步一景，不时有游人驻足、拍照。这条百年老街，古韵新颜，重现繁华。\n模式口历史文化街区位于北京市石景山区，占地38.88公顷，是北京市第二批历史文化保护区，也是西山永定河文化带的一个重要窗口。\n近年来，石景山区通过集中改造多项惠民市政设施、升级多处市民文化休闲空间、打造多个京西特色文化小微展馆、营造多组商业文化体验院落，推动模式口历史文化街区保护更新、活化利用，使其有机融入现代生活。\n留住记忆，厚植人文底蕴\n模式口，原名“磨石口”，以盛产青石磨刀石而得名。\n模式口闻名于明清，地处驼铃古道，商旅汇聚。这里，聚集了法海寺、承恩寺等国家级文物保护单位以及多处市级区级文物保护单位。\n法海寺位于京西翠微山南麓，藏有的明代壁画是北京历史最久、保存最完整的壁画。“我们采用保护性开放措施，严格控制参观人数和时间。”法海寺文物保管所所长褚鹏程说。\n针对历史悠久的文物保护单位和散落在胡同巷弄的名人故居、有价值院落等，石景山区在修缮保护后，引入特色文化展览，凸显地区文化的魅力。\n走进法海寺附近的法海寺壁画艺术馆，数字展厅内，4K高清显示屏原比例还原了壁画真迹。“可以放大、拉近展示局部精彩细节，并逐项展示壁画内容。”法海寺壁画艺术馆馆长刘晓波介绍，这样的做法，既能保护壁画，又能更好展现壁画的艺术魅力。\n保护历史遗存，留住城市记忆。截至目前，石景山区对模式口历史文化街区累计投入文物保护专项经费超过2000万元，用于文物的保护性修缮。\n在“古井生辉”景观旁，游客刘宁正和孙辈讲起自己幼时在附近居住的事，“古道上的长条石、古井旁的石磨盘、甘洌的井水，都令人难忘”。\n“模式口区域坐落着一个博物馆群。”负责拆违修缮、设施建设的北京石泰集团有限公司副总经理张海斌说。走在模式口大街，会发现许多小而精的展览馆。红色电力展览馆、中国第四纪冰川遗迹陈列馆、北京燕京八绝博物馆等，各具特色。\n统筹规划，改善人居环境\n曾经，模式口区域有不少加盖违建、违规占道经营的情况，道路从早到晚拥挤不堪，早市过后，街上垃圾遍地、污水横流。\n转机出现在2016年。石景山区启动模式口历史文化街区修缮改造工作，结合疏解整治促提升行动，整治街区环境，升级市政配套设施，改善居民生活条件。在更新过程中，统筹推进规划设计、工程建设、招商运营等工作。\n“历史文化街区有机更新，既要做好‘里子’，又要做美‘面子’。”张海斌说，做好规划是前提，当地在设计之初就充分考虑多种需求，既要改善居民生活环境，又要恢复历史文化风貌，还要能吸引市民和游客前来游玩。\n进行市政基础设施改造，调研先行。“咱村有几十米高差，自来水管线老化，加压上水经常爆管”“我们这一片还没通燃气”……“在前期规划论证走访入户时，我们征集到很多需求。”模式口村社区居委会工作人员任媛说。\n改造升级，有的放矢。铺设燃气管道，设置雨污分流，各类架空线缆入地，拆除违法建筑等工作有序开展。“我们拔掉了351根竖杆，铺设地下管线超过40万米。”张海斌说，过程很不易，一些涉及多方的问题依托“接诉即办”等机制，由街道、社区等合力解决。\n街区外立面改造修缮，整体采用了灰砖元素，保留京西传统民居特点，因地制宜见缝插绿，补植乔木及花卉。街区景观改造提升注重文化历史与生活趣味，在街道两侧增设雕塑、墙绘、夜景照明系统、园林景观等。\n一番内外修整，模式口大变样。“变得干净又美丽，大家生活也更方便了。”任媛说。\n丰富业态，集聚人气活力\n历史文化街区如何聚人气？“我们在改造更新过程中充分吸纳商户的诉求，确保入驻即开业。”北京泰福恒公司模式口历史文化街区运营维护管理中心副总经理李琪说。街区紧扣文化、旅游、商业、公共服务4类业态，实施精准招商。如今，15处景观遍布街巷，29座精品院落栖居老街，百余商铺临街而立。\n在模式口大街77号院，记者见到民宿老板赵中元时，他正为住客办理入住手续。\n“以前改造施工完成再交给租户装修，费时费力，现在把装修需求前置，融入改造施工中，工程完成就能开业。”赵中元说，这让他的民宿在最短时间内开门迎客。\n如今，模式口历史文化街区集聚了特色主题餐饮、精品住宿、咖啡馆、酒吧、茶文化品鉴空间等众多业态。曾经被承包用于药店经营的“西老爷庙”，现在是模式口历史文化民俗陈列馆。陈列馆内，还开设了一家咖啡厅。“民俗文化与咖啡店经营的结合，产生了很好的‘化学反应’，这里人气越来越高。”经营者郑腾飞说，他逐渐了解了这里的民俗、历史，有时还给游客做一些介绍。\n李琪介绍，街区还推出夜景规划设计，将灯光艺术与酒吧、民宿、沉浸式体验等文娱休闲业态相结合，打造夜间经济，推动文化消费。\n模式口历史文化街区的保护更新和活化利用，让更多市民享受到更高品质的现代生活。2024年北京市政府工作报告总结模式口保护更新效果：“模式口历史文化街区活力显现”。\n“我们将继续处理好城市更新和历史文化遗产保护利用的关系，切实做到在保护中发展、在发展中保护。”石景山区委书记常卫说。"
  },
  {
    "title": "2024年“庆元宵·迎团圆”台商联谊活动在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_5-04.htm",
    "date": "2024-02-25",
    "content": "本报北京2月24日电  （记者程龙）中共中央台办、国务院台办24日在北京举办2024年“庆元宵·迎团圆”台商联谊活动。\n中共中央台办、国务院台办主任宋涛向广大台湾同胞致以新春祝福。他表示，2023年大陆经济顶住压力、克服困难，圆满实现主要预期目标。未来大陆经济增长势头好、经济发展韧性强、高质量发展活力足、改革开放红利多的优势更加显著，将为广大台胞台企扎根大陆发展提供更多机遇。我们全面贯彻习近平总书记重要指示精神和党中央对台工作决策部署，将秉持以人民为中心、为两岸同胞谋利造福的理念初衷，坚定推动两岸关系和平发展、融合发展，不断增进台商台胞在大陆的获得感、幸福感。\n宋涛表示，两岸同胞都是中国人，家和才能万事兴。坚持一个中国原则，反对“台独”，才能保持台海和平稳定，广大台胞台企才能更多分享大陆新发展机遇、实现自身高质量发展。两岸同胞要把握祖国必然统一的历史大势，秉持维护国家统一的民族大义，坚持走两岸关系和平发展的康庄大道，排除干扰、破除障碍，共同开创两岸关系和中华民族的美好未来，推进祖国统一大业。\n与会台商代表表达了继续扎根大陆发展的信心和推动两岸关系和平发展的期望。全国台企联荣誉会长丁鲲华表示，大陆经济韧性足、前景好，两岸应加强合作、共同发展。台湾商业总会主席赖正镒表示，两岸应在“九二共识”基础上维护台海和平稳定，扩大开放交流，帮助台商台企分享大陆高质量发展机遇。台达集团董事长海英俊介绍了企业转型升级、主动融入大陆新发展格局的情况，期待继续加强两岸产业合作，深化两岸融合发展。敏实集团创办人秦荣华表示，台企要坚定信心，把握机会，用好政策优势，实现高质量发展。台青代表林书任分享了在四川省凉山州的创业体会，鼓励更多台湾青年来大陆筑梦圆梦，共同参与两岸融合发展。台农代表李志鸿感谢各级政府为台湾农民来大陆发展提供的有力支持，表示将带动更多台湾农民积极参与大陆乡村振兴，为祖国和平统一贡献力量。\n中共中央台办、国务院台办、海峡两岸关系协会、有关省市负责人和台湾工商界代表、大陆台商台胞代表共约200人出席联谊活动。"
  },
  {
    "title": "骑行赏花",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_6-04.htm",
    "date": "2024-02-25",
    "content": "近日，四川省眉山市彭山区五湖四海湿地公园上千亩油菜花盛开，吸引众多骑行爱好者前来骑行赏花。\n近年来，彭山区坚持生态优先、绿色发展，以花为媒，打造花田景观，为市民和游客休闲、健身、游玩提供良好的公共空间。\n翁光建摄（影像中国）"
  },
  {
    "title": "江苏昆山市加快推进农业农村现代化——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_7-04.htm",
    "date": "2024-02-25",
    "content": "自动种菜机挥舞机械手臂，抓取青菜及种植板，送进流水线自动切根——走进位于江苏苏州昆山市的陆家未来智慧田园“A+温室工场”，潮汐育苗盘床系统、机械移栽采收系统等一应俱全。在这里，草莓、番茄、黄瓜等种植全过程“工业化”，座座蔬菜大棚变身“绿色车间”。\n“发展工厂化农业，我们运用光环境控制技术、物联网控制技术等，让农业生产更高效。”陆家未来智慧田园负责人季雁琛说。\n在昆山的田间地头，这样的农业科技随处可见。在陆家镇的无人农场里，微型气象站、多光谱无人机、土壤传感器等立体监控着田间的“风吹草动”；在张浦镇的未来数字农场里，草莓“喝”的是经过自动过滤的水，还有从国外引进的熊蜂24小时为其授粉……\n昆山市农业农村局局长计华明介绍，目前，全市智慧农业不断推进，农作物耕种收机械化率达98.5%，农业信息化覆盖率达74.5%。\n徜徉在昆山市郊的张浦镇金华村，眼前的美景令人流连忘返，特色民宿、亲子研学游等田园业态也经营良好。然而，过去的金华村却是另一番模样。\n村党委书记、村委会主任丁新良告诉记者，金华村四面环水，曾经交通闭塞、经济薄弱。村里一度引进了一些“散乱污”企业，环境遭到破坏。\n近年来，昆山开展美丽乡村建设。金华村顺势而为，整治村庄环境，实施了一系列村庄美化工程。如今，全村绿化率75%以上，不少老厂房经过改造，成了优雅别致的乡间小酒馆、咖啡店。\n昆山全力塑造江南水乡人居典范，一批像金华村这样的美丽乡村涌现。目前，全市农村生活垃圾分类覆盖率达100%，行政村实现5G全覆盖，自然村全部实现天然气“村村通”……\n昆山精心描绘“百村共富”路线图，发布“百村共富”基金，探索新型农村集体经济发展……目前，昆山市村均集体收入达1153万元，城乡居民收入比缩小至1.80。\n苏州市委常委、昆山市委书记周伟表示，昆山创新开展“百村共兴、百村共美、百村共富、百村共治、百村共享”行动，加快推进农业农村现代化，推进乡村全面振兴。如今，走在昆山田间地头，一幅“农业强、农村美、农民富”的美丽乡村画卷正徐徐展开。"
  },
  {
    "title": "用心用情  返乡实践（教育时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_1-05.htm",
    "date": "2024-02-25",
    "content": "今年寒假，在甘肃积石山县大河家镇陈家村安置点，活跃着返乡大学生的青春力量。西北民族大学、甘肃民族师范学院等高校的多名大学生，利用放假返乡的机会积极参与志愿服务，除了在村委会带领下入户走访、统计数据，还组织安置点的孩子们开展文体活动……近年来，许多大学生在放假返乡期间放弃休息，投身社会实践。知家乡爱家乡，长见识学本事，返乡实践彰显了当代大学生的社会责任感和为家乡发展贡献力量的热情。\n中国人自古便有着深深的乡土情结和学有所成、反哺家乡的优良传统。然而一段时间以来，对于部分大学生来说，在异地学习生活中，家乡的模样变得有些遥远、模糊，对家乡的建设发展关注度不够，参与度不高。为此，教育工作者开始思考：如何加强教育引导，通过社会大课堂激发和调动广大青年学子的主动性积极性，引导他们汇聚青春力量，助力家乡建设，从而在实践中厚植情怀、勇担使命。\n不少地方和高校进行了有益探索。这个寒假，河北乐亭县实施社会实践公益行动，统筹一批基层岗位，安排返乡大学生到敬老院送去精彩节目，与老人互动聊天，弘扬敬老爱老美德；在客运站为乘客提供路线咨询、帮忙搬运行李，守护春运团圆路。吉林长春二道区近年来充分利用辖区内铁道兵历史长廊、长拖1958文创园等资源组织参观学习，帮助大学生实地体验家乡变化。一批高校深化校地合作，联合发出返乡实践倡议和计划，引导他们从了解感知家乡到宣传推介家乡、用情回馈家乡……在与家乡“双向奔赴”的过程中，广大学生用心用情，勤勉实践，让父老乡亲纷纷竖起了大拇指。\n你护我长大，我助你发展。引导大学生在寒暑假返乡实践，实现学校教育与社会教育的“无缝衔接”，能够促进他们在实践中学以致用，为家乡发展注入青春力量。一方面，返乡大学生熟悉乡音乡情，在实践中了解家乡情况，便于与家乡人沟通，社会大课堂效果能更好彰显。另一方面，返家实践也为城乡间交流搭建了良好沟通平台，大学生凭借开阔的视野、创新的思维、丰富的学识，把专业知识和在外见闻带回家乡，打开一扇助力家乡了解外部的窗户，激发乡亲们的创新意识和进取精神。对于大学生自身而言，在返乡实践中脚踏实地、深入基层，可以进一步锤炼知行合一、笃行致远的美好品格，厚植爱国情怀，坚定人生理想。\n当然，让返乡实践更好发挥育人作用，还需政府、高校和社会各界形成合力。比如，可以进一步提升返乡实践计划和岗位吸引力。在假期来临之前，充分调研走访辖区高校、企业、社区等单位和部门，多方征求意见。岗位可以更广泛地触及国有企业、新兴行业、机关单位、乡村社区等行业和领域，采取专业定岗、需求设岗、多期轮岗形式，让大学生通过个性化社会实践全面感受真实基层，对未来职业规划更明晰。与此同时，可探索尝试为部分大学生提供长期实习岗位，从短期实践转化为常态实习。另外，进一步巩固返乡实践成果，假期结束后及时跟踪回访、发布创业就业政策信息，对毕业后有返乡意向的学生及时提供对接服务等。\n知之愈明，则行之愈笃；行之愈笃，则知之益明。在返乡实践中，期待更多青年学子学得文武艺、不忘桑梓情，在助力家乡建设的过程中，提升能力、锤炼品格，让青春之花绽放在祖国最需要的地方。"
  },
  {
    "title": "心怀报国热情，从大学校园走进军营，成为辽宁舰的一名操舵手；如今，带着沉甸甸的收获重返校园，迈上新的征程，王心仪——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_2-05.htm",
    "date": "2024-02-25",
    "content": "“一朝航母人，一生航母情。我想拼命记住每一名战友的样子，我想再看一看这里的每一级台阶。”和辽宁舰告别的那一天，北京大学中文系2018级学生王心仪记忆犹新。\n2018年，王心仪参加北京大学自主招生考试，写下了一篇感动全网的自述文章《感谢贫穷》。2020年报名入伍，她以总评第一的成绩被分配到辽宁舰，成为一名航母操舵手。\n从静谧校园到澎湃海洋，有哪些难忘瞬间？从北大学子到海军战士，经历了哪些故事？记者走进北大燕园，初见王心仪，一头利落短发，说起话来爽朗干脆。\n儿时风雨无阻的求学路、演训场上的摸爬滚打、深海大洋的乘风破浪……冬日暖阳下，童年记忆、求学时光、军旅岁月，在王心仪笑意盈盈的叙述中缓缓流淌，一如昨天。\n破土前遇到坚实的土壤，才能让苗更茁壮地成长\n童年就像一个五彩斑斓的盒子，装着故乡风物，也装着成长路上的人生况味。\n2001年7月，王心仪出生在河北省枣强县的一个小村庄，一家人的生活仅靠两亩土地和父亲打工的微薄收入。王心仪很早便开始跟着母亲下地干活，撒种、浇水、施肥，样样都会。\n升到小学三年级，就要离开村小，去到远处的乡镇学校上学。可家里只有一辆自行车，王心仪坐在后座，弟弟只能坐在车前的横梁上。寒来暑往，母亲载着姐弟俩，接送从不误时。\n一次大雪天气，雪积了有一尺厚，自行车上不了路。王心仪回忆道：“母亲裹着棉袄，顶着风，走到学校来接我们。一路上也不知道有多少雪融化在我们的脸上，但我和弟弟兴奋得不得了，一边玩雪，一边和母亲讲着当天学到的新知识。”\n母亲的坚持，为原本坑坑洼洼的上学路，填满了欢声笑语。\n庄稼人都知道，播种时要将种子埋进土后，再重重地踩上一脚。第一次去播种，王心仪很是奇怪：踩得这么实，苗还怎么破土而出？可母亲告诉她：土松，苗反而会出不来，破土前遇到坚实的土壤，才能让苗更茁壮地成长。\n“我来自一个普通但对知识充满执念的家庭。母亲说过，这是一条通向更广阔世界的路。从那时起，知识改变命运的信念便深深地扎根在我心中。”王心仪说。\n功夫不负有心人。2018年暑假，王心仪收到了北京大学的录取通知书，她以707分的优异成绩被北大中文系录取。\n在北大，王心仪看到了更广阔的世界。未名湖、博雅塔，厚德博学的老师、兼容并包的学术氛围，给予她更深的滋养。\n于王心仪而言，校园歌曲《燕园情》的“眼底未名水，胸中黄河月”有着格外的分量。“北京大学自诞生之日起，就与国家民族的命运紧密相连。一代代北大人，胸怀家国，努力奋斗。”说起北大的传承，自豪挂在她脸上。\n大学阶段是青年发现自我、锻炼自我、成就自我的大好时光。“让青春之花绽放在祖国最需要的地方，在实现中国梦的伟大实践中书写别样精彩的人生。”王心仪说，也许正是北大“把个人价值汇入时代洪流”的精神，坚定了她走进军营的决心。\n千人同操一艘船，每个人都是其中的一颗螺丝钉\n步入大学校园后，王心仪作了一个出人意料的决定——入伍参军。\n曾经在武警部队服役的舅舅提醒王心仪：“当兵，可是要吃苦的呀！”王心仪笑着回答：“我还怕人家不给我吃这份苦呢！”\n2019年夏天，刚满18岁的王心仪第一次报名参军，却因为仰卧起坐不合格而落选。“别泄气，欢迎明年再来呀！”征兵办负责人的鼓励，让王心仪增强了信心。\n2020年9月，以“自讨苦吃”的姿态再次报名，经过层层选拔，终于如愿以偿，王心仪成为一名海军战士。\n从大学校园到军营大院，一切都要从零开始。新兵连是“兵之初”，要在3个月内把一群“新兵蛋子”培养成具有基本军事素质的合格战士，时间紧、任务重。内务、队列、体能、战术、包扎、防护……每一天都安排得满满当当。\n练摆臂把大腿擦出淤青，3公里冲刺造成肌肉拉伤……初到军营，一项项挑战接连而来。爬战术训练，需要拿上枪、戴着头盔，匍匐前进，在规定的时间内，爬到终点。\n第一次集中训练，王心仪连续两次都未及格。第三次在行进途中，一不小心被锋利的“八一杠”划破手臂。越想越难过的王心仪，不自觉地掉了泪。\n“军人，流血流汗不流泪。这么点伤，算什么？”班长的话，简洁有力。不服输的王心仪，擦干眼泪，继续训练。\n“这就是来部队的意义——教会你直面困难和挫折，锻造更加强大的自己。”乐观开朗的王心仪，凭着这股韧劲，以优异成绩分配到辽宁舰担任操舵手。\n2021年5月，王心仪终于登上了梦寐以求的辽宁舰。可是，从优秀学兵到合格舰员，学以致用的这段路，远比想象中难走。\n同年兵经常好奇又羡慕地问：“开航母，到底是啥感觉？”大家哪里知道，刚刚接触这个岗位的王心仪，其实连舵轮都摸不着。\n连续好几个月，战位、食堂、住舱三点一线，每天的工作就是除锈、涂漆、排查甲板异物。“到底什么时候才能让我上手操舵？”和班长的一次谈心，王心仪忍不住倾吐出内心的纠结。\n班长语重心长地说：“在这艘钢铁巨舰上，没有哪份工作是无足轻重的。甲板异物对舰载机起降是极大的安全隐患，哪怕是一颗小小的螺丝钉，都有可能损坏轮胎、撞碎座舱盖。”\n班长的一席话，让王心仪明白：在航母上当兵，不只是荣誉，更意味着一份沉甸甸的责任、一份必达的使命。“千人同操一艘船，每个人都是其中的一颗螺丝钉。”\n一有机会，王心仪就会钻进驾驶室，连续站三四个小时跟班学习，不放过班长的任何一点操作细节。第一次看见舵轮时，她兴奋又意外，“钢铁巨舰的舵轮，竟然没有轿车的方向盘大”。\n第一次参加晨练，现实就给她来了个“下马威”。课目是六分仪测量水平角，学兵连有过类似的训练。可实际拿起六分仪开始观测时，她傻眼了：学兵连的物标近，很容易做到准确重叠。现在要测海上的远距离目标，许多物标根本不在一个水平线上。前几次测，王心仪用时又长、误差又大。\n从那天起，她铆足劲，投入专业学习当中。从工作原理到内部构造，从理论基础到实际操作，王心仪记了厚厚一本装备笔记。在通过了严格的理论考试和实作考核之后，王心仪终于取得了独立值更资质。\n那份安宁与祥和，永远是我们义无反顾的理由\n军港码头，一艘银灰色巨舰伏波静卧，巨大的“16”舷号跃入眼帘。\n辽宁舰上有句话：“舰艏行处是长城”。如此庄严的宣告和承诺，让王心仪更清晰地认识到肩负的神圣使命——“眼前的蔚蓝是我们要捍卫的疆土，一流海军是我们要为之奋斗的目标。”\n一次次解缆起航，一次次乘风破浪，跟随辽宁舰，王心仪吹过渤海湾的风，淋过太平洋的雨，也见证了许多重要时刻。\n“出航就是出征，训练就是战斗。”20余天的演练，舰载机一架架成功起飞、一次次安全回收，王心仪稳稳驾驶，守护“刀尖上的舞者”，确保战机着舰挂索万无一失。\n“远在大洋，虽看不见万家灯火，但那份安宁与祥和，永远是我们义无反顾的理由。”战斗警报连续响起，王心仪沉着冷静：一家不圆万家圆，万家圆时心亦安，党和人民考验我们的时候到了，听清指令，使命必达！\n在辽宁舰上，除了能看到风云诡谲，也有专属于海军的浪漫。\n最美的风景，是值守夜班时，透过舷窗看到海上日出。一道鱼肚白，在天边一点点探出，直到冲破云霞，完全跃出海面，顷刻间朝霞洒满天际，金色的光芒点缀崭新一天。\n最恬淡的时光，是在甲板上观赏星河，和战友们一起唱起《我爱这蓝色的海洋》：海军战士红心向党，严阵以待紧握钢枪，我守卫在海防线上，保卫着祖国无尚荣光……\n这碧波浩渺中凝聚着至诚报国的忠勇，积蓄着亮剑打赢的力量。在部队的两年，王心仪表现出色，2022年被单位评为“四有”优秀士兵。\n“开航母，到底是啥感觉？”这个问题，王心仪也有了答案：风平浪静时，就像行驶在光滑的丝绸上。船舰劈开白色的海浪，白色和蓝色交织在一起，特别漂亮。但当大海波涛汹涌时，一个浪花过来，又能让你清晰地感受到大自然的力量。\n2022年9月，王心仪告别军旅生涯，重返北大学习。不久前，她又一次作出了新的人生选择——本科毕业后，去北大马克思主义学院读研。在部队，王心仪读懂了军人的纯粹与赤诚，爱党、爱国、爱军的信仰更加坚定。她说：“选择在党的建设领域深耕，自然而然，也顺理成章。”\n北大有胸怀家国的志气，航母有忠诚无畏的担当。面向未来，王心仪语调铿锵：“我会带着北大赋予我的家国情怀、部队教会我的实践精神，向下扎根，向上生长，用脚步丈量青春。”\n\n版式设计：张丹峰"
  },
  {
    "title": "为高水平对外开放提供人才支撑（师说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_3-05.htm",
    "date": "2024-02-25",
    "content": "教育是民族振兴、社会进步的重要基石，建设教育强国是中华民族伟大复兴的基础工程。作为以对外经贸为特色的“双一流”建设高校，应全面提高人才自主培养质量，加快构建自主知识体系，为推进高水平对外开放提供强有力的人才和智力支持。\n以教育对外开放服务高水平对外开放。当前，中国已建成世界上规模最大的教育体系，面向新时代，进一步加快和扩大教育对外开放，统筹做好“引进来”和“走出去”两篇大文章，是高校必须积极作为的重要课题。高校要贯彻开放发展理念，加强与世界一流大学和重要学术机构在人才培养、项目研究、师资建设等方面的合作。同时，有序开展境外办学，开发具有中国特色和国际竞争优势的专业课程、教学管理模式，为全球教育治理贡献中国智慧。\n以高水平智库建设助力高水平对外开放。高校要建设一批聚焦对外开放、贸易规则、涉外法治、国际组织、区域国别等热点问题的高端智库平台，形成特色专业科研团队，打造区域合作交流平台，开展主题学术交流，为决策提供高质量咨询报告。要发挥高校学科优势，形成国际化研究网络，在全球治理体系建设、新时代对外开放与自主创新等领域，组建跨学科、跨院校的科研团队，积极开展有组织科研，形成一批高质量研究成果，努力为高水平对外开放提供智力支撑。\n着力培养可堪大用能担重任的国际化专门人才。随着国家高水平对外开放程度日益显著，对国际化人才的需求既有量的增长，更有质的提升。高校要加快培养拔尖型创新人才，加强人才国际交流，着力形成人才国际竞争的比较优势。要及时准确把握全球经济发展脉搏，适应开放型经济发展需求，突出国际化、复合型的人才培养特色，通过完善教育教学体系、加大国际胜任力和跨文化交流能力培养、构建国际化特色专业群和国际化课程群等，积极主动适应国家经济社会发展对国际贸易、金融、管理、法学等领域国际化专门人才的迫切需求。\n对外经济贸易大学自建校以来，坚持在“引进来”中扬特色、强优势，在“走出去”中促交流、强合作，积极主动走向世界、融入世界。奋进新征程，对外经济贸易大学要坚定走好建设中国特色、世界一流大学的新路，为推进中国式现代化、建设教育强国贡献智慧和力量。\n（作者为对外经济贸易大学党委书记，本报记者丁雅诵整理）"
  },
  {
    "title": "“慕课西部行”：让优质教育资源跨越山海（在一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_4-05.htm",
    "date": "2024-02-25",
    "content": "“这是范长江先生写给当时延安大学校长李敷仁先生的信，信中满怀热血豪情。”延安大学校史馆里，延安大学副教授郭小良讲述着我国现代新闻史上杰出的新闻工作者范长江先生的家国情怀。\n“老师，请问当时范长江先生身在何处？”来自上海大学的同学问道。一时间，视频两端的师生打开了话匣子，一起回顾历史、交流感受。沉浸式联动场景的思政课堂，让相隔千里的两地学生们掌声频频、收获颇丰。\n教育部“慕课西部行”现场推进会日前在延安大学召开。推进会展出的11所东西部高校联合打造的5门示范课程，呈现了异地同步课堂、融合式协同教学、在线远程实验等教学模式。\n“慕课是高等教育数字化转型的‘利器’，其优质、便捷、开放、共享等特点，打破了时空限制。”中山大学校长、慕课西部行工作委员会主任委员高松介绍，慕课不仅让时时、处处、人人皆可学的愿景成真，还能实现教学过程中大数据的快速、科学分析，让教师深入了解学生的学习状态、学习进度和学习效果。\n据介绍，2013年起教育部指导实施“慕课西部行”计划，通过有组织慕课供给、有组织师资培训、有组织教学平台服务，精准对接西部高校教与学需求，将慕课等优质教学资源输送至西部地区高校，很大程度上提升了西部高校教育教学质量和人才培养质量。\n搭建电路、调整信号、观察波形……随着示波器上黄色方波和蓝色三角波的不断变化，石河子大学学生通过远程访问，成功操控着西安电子科技大学实验室内的设备。“慕课西部行”观摩现场，一场跨越2000多公里的“模拟电子技术基础”课程让视频两端的师生们惊叹不已。\n这场线上线下实时联动、校际无缝对接的实验教学课程，是“慕课西部行”计划引发教学形态变革的一个缩影。以慕课教学改革为突破口，创设课堂教学新样式，打造教学教研共同体，形成多方合作共建新机制，“慕课西部行”计划正改变着学生的学、教师的教、学校的管。\n陕西省委常委、延安市委书记蒿慧杰表示，“慕课西部行”计划的实施，为中西部高等教育振兴输入了新鲜血液、注入了强劲动能，逐步构建起高等教育资源跨地域、跨省域、跨校际的共享模式。\n网络穿越时空，联结跨越山海。2023年秋季学期，西安交通大学副教授吴勇的开学第一课“结构化学”拉开了该学期西安交通大学与喀什大学同步课堂的帷幕。“‘慕课西部行’深刻改变了喀什大学的教育教学和管理理念。”喀什大学党委副书记赵斌表示，借助“慕课西部行”，喀什大学主动搭建硬件平台，建设了将近200间智慧教室，教师们也开始尝试着自己制作在线教学资源。截至目前，喀什大学已有20门上线课程。\n“翻转教室”“元宇宙实验室”“沉浸式互动”“虚拟课堂”……一堂堂生动的现场观摩课，展现出教育教学形态的不断丰富，也有力推动了中西部高校的教育数字化转型和高质量发展。数据显示，“慕课西部行”计划实施10年来，东部地区高校累计面向西部高校提供19.8万门慕课及在线课程服务，帮助西部地区开展混合式教学506.9万门次，参与学习学生达5.4亿人次，西部高校教师接受慕课培训达189.3万人次，西部高校慕课建设数量、用课学校数量、选课总人次都呈快速增长的态势。\n教育部相关负责人表示，“慕课西部行”计划是以慕课“小课堂”推动高等教育高质量发展的重要突破口之一。未来，“慕课西部行”计划将继续拓围、深化、创新，探索东西部高校间资源共享、课程共建、教师共研新模式，数字赋能、联结东西，有效助力中西部高等教育振兴。"
  },
  {
    "title": "“四海同春”，不以山海为远（侨界传真）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_1-06.htm",
    "date": "2024-02-25",
    "content": "2月24日，农历正月十五。马来西亚槟城槟州大会堂内灯火辉煌，1000余名侨胞在此相聚，共庆元宵佳节。歌舞、戏曲、武术、杂技……节目精彩纷呈，喝彩声与掌声经久不息。“亲爱的人啊携手前进，携手前进……”国家一级演员、歌手陈思思的一首《我们的生活充满阳光》，将“四海同春”慰侨访演团亚太团最后一场演出推向高潮。\n四海同春，不以山海为远。2月10日，农历大年初一，深夜启程；2月24日，正月十五元宵节，圆满收官。由国务院侨办和中国侨联主办的2024年“四海同春”慰侨访演活动，奔赴亚太、欧洲地区和中国香港、澳门，演出16场，一场场艺术盛宴为当地观众送去浓浓的新春祝福，展现了中华文化的博大精深。\n艺术盛宴  备受期待\n在新西兰最大城市奥克兰，去往奇里·特·卡娜娃剧院的街道上，红色的“新春快乐”中英文祝福语喜庆醒目。当地时间2月13日晚，能容纳2000余人的三层剧院座无虚席。\n头戴凤冠、身穿霞帔，京剧梅派传人胡文阁一登场，便赢得满场掌声。他带来梅派经典《贵妃醉酒》与《梨花颂》，醇美的唱腔、雍容的气度，令观众回味无穷。此次访演，胡文阁专门拿出师父梅葆玖传给他的泥金折扇。“平时舍不得用，我很珍惜这次访演机会。”他说，“希望能让更多海外侨胞和外国观众亲身感受中国国粹和中华文化的魅力”。\n“‘四海同春’慰侨访演信息发布后，很快一票难求，演出前几天，还有不少侨胞询问是否有余票。”2024年悉尼“四海同春”组委会主席曾毅说。\n“这是疫情防控平稳转段后，国务院侨办和中国侨联第一次组织文化类团组出访，华侨华人翘首以盼。”中国侨联副主席高峰介绍，今年“四海同春”慰侨访演亚太团、欧洲团和港澳团分别以中国铁路文工团、北京演艺集团、中国煤矿文工团作为基础班底，还邀请了一批艺术家参加。\n精心准备，不负众望。抵达亚太地区访演首站新西兰奥克兰稍作休整后，已深夜11时许，还未办理酒店入住，中国铁路文工团有限公司总经理毛世民就召集团里的演职人员讨论装台和彩排方案。一路走来，从灯光、音响等舞美设备进场调试，到每个节目的走台、合练等，规划得具体细致；每场演出后，大家一起复盘。“我们希望能以最好的状态为海外侨胞送上来自家乡的新春祝福和高水准的艺术盛宴，身上担子沉甸甸的。”毛世民说，“去年11月开始，我们就着手准备这次访演，精心安排节目，挑选精兵强将。团队中，有的演员获得过中国音乐金钟奖，并多次参加央视春晚；有的演员前不久获得了国际大奖。”\n舞蹈优美灵动，歌声饱含深情……据介绍，“四海同春”慰侨访演活动举办10余年来，共向184个国次和港澳地区派出84个艺术团组、累计演出499场。\n浓浓乡情  共庆佳节\n2月21日晚，澳大利亚悉尼市政厅。“正月里是新年哪咿哟喂……”一曲家乡的《龙船调》点燃了现场观众的热情，歌手和观众互动，有唱有和、歌声飞扬。\n“春节是中华民族最隆重的传统节日，也是阖家团聚的日子。虽然远离家乡，但能和万里之外的乡亲共庆佳节，非常特殊，也很有意义。”陈思思说，“听到观众大声唱和歌曲的那一刻，我感到再辛苦也值！”\n舞台上，欢乐喜庆，情意浓浓；舞台下，走访侨胞，共话乡情。亚太团一行与奥克兰华侨华人的座谈交流中，身着红色外套、鬓角发白的侨胞王秀珍红着眼眶，几近哽咽地说：“我很想对你们说，你们的到来让我真的太感动了。我已经几年没回国了，见到你们就像见到亲人一样。”说着说着，她的眼泪情不自禁流下来。\n“祖国好，大家好；大家好，祖国更好！”2024年“四海同春”亚太团团长张毅说，“每逢佳节倍思亲，大年初一，‘四海同春’亚太团全体成员从北京出发，带着家乡父老的深情厚谊和美好祝福开展慰侨访演。希望通过‘四海同春’活动，为广大华侨华人带来高水准的艺术盛宴和浓郁的春节氛围，让大家更好地体验中华文化的魅力，一解思乡之情，一起向未来。”\n奔波辗转、车马劳顿，但观众的殷切期盼让演员们鼓足了干劲。亚太团有的演员身体不适，“可上舞台的那一刻，把什么都忘了”；欧洲团演员们克服时差影响，尽最大努力展现最好效果；港澳团演员们带来的精彩节目，受到观众们的热烈欢迎。\n“那是一条神奇的天路，把人间的温暖送到边疆，从此山不再高、路不再漫长，各族儿女欢聚一堂……”听着歌曲《天路》熟悉的旋律，看着画面中祖国的发展、壮美的山川，马来西亚槟城侨胞温海斌湿了眼眶，“‘四海同春’把来自祖国的温暖送到我们身边，我的心情特别激动，更为祖国的强大感到自豪。”\n16场演出场场爆满，有的场次还回应观众期待，不断增加节目。“太棒了！”“很感谢你们带来的精彩演出！”……离开剧场的路上，有侨胞依依不舍地话别。\n中华文化  展现魅力\n在新西兰首都惠灵顿圣詹姆斯剧院，开场舞《盛世欢歌》音乐激昂澎湃，在喜庆的中国红、铿锵的节拍之中，舞蹈演员翩翩起舞。\n“这是一场艺术盛宴，现场的侨胞和外国观众不停赞叹，尽情感受中华文化的独特魅力。”2024年“四海同春”亚太团副团长吕春发说。\n萨克斯演奏中西结合、节奏明快，现场几乎所有观众都加入互动，自发地点亮手机照明，跟随欢快音乐摇摆、挥动双手。摇曳的点点“星光”、观众的热情互动，将现场气氛推向高潮。演奏结束时，不少观众大声喊“再来一首”。“观众的热情让我特别振奋，演完才发现浑身大汗淋漓。”中国铁路文工团演员刘家军说。\n亚太团的武术表演《中华武韵》，舞动之间时如狂风暴雨、时如春风拂面，现场观众拍手叫绝；欧洲团的杂技《邀月弄影——芭蕾对手顶》中西合璧，让传统杂技焕发出别样风情，为优雅芭蕾增添了神奇魅力；港澳团的陕北民歌《挂红灯》欢快热烈，引发观众共鸣。\n在新西兰惠灵顿、英国伦敦等地，“四海同春”让不少慕名前来的外国友人不由赞叹，有的主动上前，用中文“新年好”“非常棒”表达祝福和内心感受。\n“‘四海同春’不仅是诸多侨胞心目中的‘海外春晚’，更成为集中展现中华文化、促进中外人文交流的重要平台。”张毅说。\n\n版式设计：张丹峰"
  },
  {
    "title": "发挥独特优势  弘扬中华文化（观沧海）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_2-06.htm",
    "date": "2024-02-25",
    "content": "香港演艺学院歌剧院座无虚席，舞台上，深圳原创舞剧《咏春》引人入胜；舞蹈诗剧《只此青绿——舞绘〈千里江山图〉》首次在香港亮相便一票难求，演出门票早早售罄……近段时间以来，弘扬中华文化的文艺演出在香港频频“出圈”、掀起热潮，展现了中华优秀传统文化的独特魅力。\n国家“十四五”规划明确提出，支持香港发展中外文化艺术交流中心。香港特区行政长官在2023年施政报告中提出，香港将成立“弘扬中华文化办公室”，专责策划及举办推广中华文化和历史的活动；同时推出“重点演艺项目计划”，资助培育代表性大型重点表演艺术创作项目长期公演。投放新资源、推出新措施、加强与内地文化交流合作，既有助于挖掘香港自身的文化特质，推动香港文化艺术发展，也有助于促进中华文化在香港的传承和弘扬。\n中华文化始终是香港的“根”和“魂”，是香港最深厚的精神底蕴。过去一年来，从香港故宫文化博物馆“凝视三星堆——四川考古新发现”特展吸引众多香港市民探秘古蜀文明，到“谭盾WE—音乐节”将云南少数民族文化、敦煌莫高窟等元素搬上香港舞台，再到多部内地优秀文艺剧目在港掀起观剧热潮……中华优秀传统文化在香港受到热烈欢迎。在精彩展览和演出中，香港市民更深刻地感知“中国文化源远流长，中华文明博大精深”，国家认同感和归属感不断增强。\n香港西九文化区是全球最大型的文化项目之一，凭借在文化艺术产业方面的深厚基础，以文艺做桥梁，与世界“心联通”；香港故宫文化博物馆以创新、独具香港风格的策展方式，成为弘扬中华优秀传统文化、促进中外文明交流对话的“新地标”；内地与香港合作演出、合办活动和共同创作，越来越多优秀文艺作品以香港为窗口走向世界……香港多元文化共存、汇聚国际人才、对外联系广泛，是中西文化交流的重要纽带。激发文化活力、提升文化魅力，充分发挥香港国际性城市的特色，充分发挥香港在促进东西方文化交流、文明互鉴、民心相通等方面的特殊作用，有利于借助香港国际化平台，向世界讲好中国故事。\n东方明珠，光辉璀璨。今年，香港将举办首届香港演艺博览和“中华文化节”，还将首次担任“粤港澳大湾区文化艺术节”主办城市，汇集大湾区城市的力量，打造中华文化的艺术品牌。新时代新征程，抓住国家发展带来的历史机遇，香港的文化事业一定能创造出更广阔的发展空间，也将为文化强国建设作出更大贡献。"
  },
  {
    "title": "一桥连三地 融合加速度（微言）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_3-06.htm",
    "date": "2024-02-25",
    "content": "在广东珠海尝一尝钵仔糕，去香港欣赏烟花汇演，再到澳门打卡大三巴牌坊，还能顺路游览港珠澳大桥……刚刚过去的春节假期里，“一桥连三地”的港珠澳大桥为许多民众跨境游带来舒心体验。港珠澳大桥边检站发布的数据显示，春节期间港珠澳大桥珠海公路口岸单日出入境客流车流双双创下历史新高。港珠澳大桥人气越来越旺，联通粤港澳三地的作用越来越显著。\n更好发挥港珠澳大桥作用，是《粤港澳大湾区发展规划纲要》中“构筑大湾区快速交通网络”的重要一环。这个春节假期是“澳车北上”“港车北上”政策正式实施后的首个春节长假，随着与此配套的措施相继落地，一家人自驾“北上”，成为港澳居民到内地探亲、旅游最便利的出行方式之一。与此同时，港澳丰富多彩的文旅活动资源，对内地民众有着巨大的吸引力，持续提升口岸跨境游热度。正在推进中的“粤车南下”政策，也将为港珠澳大桥带来新一波客流车流。\n港珠澳大桥客流涌动、车流滚滚，正是大湾区日益走向深度融合发展的缩影。如今，随着港珠澳大桥等一批基础设施陆续建成并投运，粤港澳“一小时生活圈”成为现实，有力推动粤港澳三地经济、社会和文化交流，推动三地资源融通，推动大湾区建设成为世界级城市群。展望未来，我们相信港珠澳大桥这座“圆梦桥、同心桥、自信桥、复兴桥”将为粤港澳大湾区建设作出新的更大贡献。"
  },
  {
    "title": "全国台联第三十届台胞青年冬令营——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_4-06.htm",
    "date": "2024-02-25",
    "content": "冬日清晨的松花江上烟波缭绕，一阵微风袭来，雾凇飞舞飘扬，欢快地在江边摇曳……“雾凇就像一幅生动的水墨画，把人带入一个梦幻的世界。”日前，台湾青年林芊彣参加全国台联第三十届台胞青年冬令营，对冰天雪地的风光赞不绝口，她说，“我希望更多人走进这个美丽的地方，感受祖国的大好河山。”\n1月23日，以“携手正青春  同心向未来”为主题的全国台联第三十届台胞青年冬令营在吉林长春举办开营式，并陆续在北京、黑龙江、新疆等地举办特色分营，共吸引近500名台湾青年参与，架起两岸青年交流合作的“连心桥”。\n“两岸青年通过冬令营这个交流平台相识、相知，成为两岸青年不可磨灭的共同记忆。”在开营式上，海峡两岸经贸文化联合会荣誉理事长刘性仁说，青年是国家的希望、民族的未来，希望通过不断交流，两岸青年能够加深彼此认知、勇担责任使命、抓住历史机遇，携手开创美好未来。\n欢乐地在雪地里拍照、打雪仗，甚至干脆翻滚起来……台湾青年对雪的热爱之情溢于言表。“雪景拍照真的太‘出片’了，我发给在台湾的小伙伴看，他们都非常羡慕。”几天下来，台湾东海大学学生周妍希的相机里装满了精彩照片。\n河北张家口是“冬奥之城”，河北分营的台湾青年来到这里感受冰雪运动的魅力。在太子城展览馆近距离了解冬奥后，台湾真理大学学生李胤璇十分感慨，“2022年，我在电视上看北京冬奥会的现场转播，觉得运动员们很酷，这次了解到冰雪运动的知识，更让我打开了新世界的大门。”穿戴好滑雪器具后，营员们更加真切地体会到滑雪这项运动并不容易。“谁知道我根本站不稳，在滑雪板上我竟然连前进都很难做到。”台湾世新大学学生刘佳妮感慨道。台湾海洋大学学生葛益汝很快就爱上了滑雪，并希望以后可以再来挑战中级滑道，“崇礼很冷，但是滑雪真的让人热血沸腾，我想这就是竞技体育的魅力吧！”\n大兴安岭的栈道上，积雪没过小腿，雪靴踩上去嘎吱作响，眼前身姿挺拔的白桦林一望无际。台湾青年郑义斌和内蒙古分营的营员们一起打卡冷极村，走进第十四届全国冬季运动会场馆，体验驯鹿饲养，参与热闹非凡的冰雪那达慕活动，在冰雪中感受祖国壮美北疆的自然风光、风土人情和经济社会发展成就。“从前只在书本上通过文字了解过大兴安岭，如今真正地踏上这片林海雪原，十分激动！”郑义斌说。\n这是一场冰雪之旅，也是一次交流之旅。在北京，营员们到访北京大学，与在北京大学就读的台湾学生们围坐在一起，畅谈求学经历以及在北京大学读书的感受体会。“8年前，我在一次交流参访座谈中，在心里种下了一颗来北京读书的种子，最终实现了这个愿望并顺利毕业，目前已经在大陆一家国企就职。”台湾青年苏雍竣以自己的亲身经历，鼓励台湾青年勇于尝试。\n除了感受冰雪的乐趣，台湾青年还走进博物馆、学习制作传统美食、体验汉服配饰制作，开启一场场丰富多彩的发现和感受大陆之旅：在河南，营员们来到殷墟、曹操高陵遗址博物馆、中国文字博物馆等，感受厚重的中原文化、追寻灿烂的黄河文明；在山东，台湾青年们走进孔庙、光岳楼、李清照纪念馆等，领略齐鲁文化的独特魅力……\n“此行是文化之行，也是寻根之旅。”在山东分营的闭营仪式上，高雄市两岸和平发展促进协会理事长晏扬清说，通过这次冬令营，营员们对大陆有了新的了解和体会，希望大家能够把体验带回台湾，分享给亲朋好友，让他们多来了解大陆，来大陆寻根，感受大陆的发展。"
  },
  {
    "title": "城市文化馆成为人们陶冶身心、结交朋友的重要场所——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_1-07.htm",
    "date": "2024-02-25",
    "content": "白天上班、晚上上课，平时上班、周末上课，近年来，越来越多年轻人选择在业余时间走进文化馆，学知识、学技能，陶冶身心、结交朋友，城市因文化的滋润散发出别样温暖。\n当前，城市年轻人的物质生活日渐丰盈，对充实精神文化生活的要求日渐提高。多地文化馆供其所需，夜间开放、错时服务，照亮了忙碌的城市夜归人……\n抢到课程很幸运，学到知识很开心，演出后很自豪\n“从来没有像现在这样期待周三晚上的到来。”24岁的尤嘉豪在医院工作，去年下半年的每周三，他下班后都会骑行40分钟来到浙江省文化馆。“我们整个办公室都在抢培训课，只有我抢到了。”尤嘉豪说起来很有成就感，“每次上课都是一次享受，学员们主动要求‘拖堂’是家常便饭。”\n书法、京剧、盘扣技艺，大提琴、芭蕾舞、整理收纳……2023年，浙江省文化馆的夜晚和周末时间，常常灯火通明。“学起来”“动起来”“玩起来”，市民纷纷点赞。\n2023年底，浙江省文化馆“文艺赋美”全民艺术学堂培训成果展演和培训成果展览举行。有学员带来合唱、话剧、流行声乐、古筝等演出，有学员展示书法、摄影、雕坯瓷、盘扣等作品，让观众直呼“精彩”。\n谁能想到，几个月前，不少台上自信的演员，还是首次接触这门艺术的“门外汉”；不少潇洒的毛笔书法作品，也出自毫无基础的学员之手。\n“从抢到文化馆培训课的那一刻起，‘命运的齿轮开始转动’。”90后女孩王琴和赵雪此前都没接触过大提琴，“一直很想学，没机会”。去年9月，她们抢到了浙江省文化馆大提琴培训班名额，并成为好友。\n“虽然每次都要坐1小时地铁赶来上课，但这是每天最开心的事之一。学最想学的乐器，认识不同的人，很有意义。”赵雪笑着说。\n文化馆里，像王琴和赵雪一样的90后、00后学员不在少数。“抢到课程很幸运，学到知识很开心，演出后很自豪！”年轻人如此吐露心声。\n接受培训后，越来越多人表达了走上舞台的渴望。购买器材、组织团队、搭建舞台……文化馆继续自我加压，让学员尽情展示才艺。\n夜幕降临，婉转的音乐、曼妙的舞蹈在湖南省株洲市湘江两岸风光带、商圈广场、公园景区等公共空间接连上演。表演群体中，80%以上都是中青年，除去表演本身，他们放松的状态、自信的表达、真诚的笑容，感染了许多市民和游客。\n“我们从去年开始，积极在街头巷尾打造公共文化服务新场景、微舞台‘街头艺术站’，让学员不仅在培训中学到技艺，还能有机会登台展示，当主角、赢掌声。”株洲市文化馆馆长龙晶晴说。\n或传承传统风格，或延续工业厂房设计，或充满现代流行元素……漫步株洲，艺术站的舞台空间各异，基本都与周边环境相协调，很有特色；器乐演奏、魔术杂耍、炫酷街舞、戏曲表演、非遗技艺等文艺演出，各有各的看点。据统计，2023年，株洲全市16个站点完成常态化演出1100余场次，主题活动近200场次，惠及群众15万余人次。\n“艺术站很便捷，街巷边就有舞台；很美观，风景区里欣赏歌舞”“既提供了便捷高效的公共文化服务，也成了展示城市精神风貌的窗口”……市民和游客在线上线下留下好评。\n文化馆精心细心安排，提升服务效能\n“从2014年开始，浙江省文化馆每年春、夏、秋三个季节都会开展公益课程培训。只是培训时间多集中在工作日，基本只能服务老人、小朋友等一部分群体，内容也比较传统，与‘全民艺术普及’还有相当大的差距。”浙江省文化馆馆长阮静说。\n2021年印发的《关于推动公共文化服务高质量发展的意见》提出：“进一步加强群众文化艺术培训，使各级文化馆成为城乡居民的终身美育学校。”\n2022年，浙江省文化馆希望做出突破，为此进行了广泛调研。\n如今的城市里，外来人口占比都不低，其中不少是年轻人。调研结果显示，“上班族”几乎都表达了对文化艺术的迫切需求。“年轻人的物质生活水平上去了，但他们更需要丰富、高质量的精神文化生活，作为文化馆，我们应该行动起来，让年轻人获得知识、获得文化熏陶，感受到文化的温度、城市的温度。”阮静表示。\n为了方便“上班族”，2023年，浙江省文化馆推出157门课程，时间上主要集中在每天19点以后和周末，全年培训超过3100课时，惠及学员达9万余人次。\n围绕“人们喜欢的身边艺术形式是什么”“当下流行什么文化元素”等问题，去年年初，株洲市文化馆也组成了20个调研小组，深入小区、学校、社团、培训机构，发放问卷5000余份，为的是让服务精准对接年轻人的期待。以调研为依据，茶艺、湘绣、八段锦、吉他、萨克斯等晚间和周末培训火热开展起来；株洲街头艺术站也确定了“民间高手出圈地”“市民游客打卡地”的风格与定位。\n“我们在业余时间来文化馆接受专业指导，晚上再到艺术站展现自我。”市民谭美玲每周四晚准时到文化馆学习合唱，“一节课不落下，释放压力，舒缓情绪”。她兴奋地说：“文化馆的师资强，学员学得好；艺术站的平台好，学员唱得好。现在合唱团已经有了很多粉丝。我们幸福感满满！”\n年轻人对文化馆的课程与周到服务表现出如此大的渴望与热情，并打出高分，让文化馆老师很有成就感。龙晶晴说：“我们会不断优化服务细节，继续提升服务效能。”\n用所学所长、精神气质感染更多人\n折叠、缝纫、盘绕……在老师的细心引导下，一个个普通的布条变成了蕴含着美好寓意的蝴蝶扣、梅花扣、寿形扣。取其形，延其意，一节课后，不仅了解了盘扣制作背后蕴含的对美的追求，学员还能收获到自己亲手制作的胸针、挂饰、书签。\n“在这里上课，老师有的是非遗传承人，有的是资深手艺人，也有文化馆的专业教师。”北京市石景山区文化馆馆长甘楠说，“文化馆有优质、稳定的师资资源和组织能力，目前从艺培机构聘用的老师和本馆老师各占一半。在开课前会进行试讲试听，我们对课程质量统一把关和评估，保证授课内容的优质性。”\n实际上，开展如此丰富的培训和活动，提供个性化的服务，文化馆完全依靠自身的力量是很难做到的，必须整合各类资源。《关于推动公共文化服务高质量发展的意见》提出：“鼓励各地以文化馆为主导，联合社会艺术培训机构，组建全民艺术普及联盟，搭建推广平台。”\n黄滢是杭州一家商业机构的美妆老师，在浙江省文化馆开设了美妆课。她说：“文化馆这么信任我们，提供优质课程是义不容辞的。当然我们也希望通过文化馆的平台，擦亮企业的优质形象。我们彼此需要、互相赋能。”\n学员在文化馆接受公益培训后，也在付出与奉献，进一步放大着公共文化服务的影响力和感染力。“街头艺术站就是很好的志愿服务平台，学员在这里展现全民艺术普及的积极成果，吸引了更多人爱上艺术、走进文化馆。”龙晶晴说，“此外，市民接受文艺培训，畅快了心情，友善了彼此，也进一步加速培育孵化了社区文体志愿者和志愿服务组织，目前全市的志愿服务组织达117个，包含志愿者3162人。去年，志愿者们发挥主观能动性，共同参与或承办了上千场文体活动。”\n“学员积极行动，反哺社会，用所学所长、精神气质感染更多人，让基层公共文化服务展现出盎然生机。”龙晶晴感慨。\n报名“火爆”，抢课“秒空”……一段时间以来，全社会对培训资源不足、抢课难的反馈越来越多，阮静也在思考如何既扎扎实实开展工作，又满足更多群众的需求，“我们将发动杭州市各级文化馆参与联动，让更多的文艺工作者、非遗传承人等参与进来，逐步使‘家门口的培训’成为可能。”\n小伙尤嘉豪已经准备好了继续“抢课”，“我会珍惜每次上课的机会，放下手机、拥抱所爱，享受文艺滋养的美好时光。”\n\n版式设计：张丹峰"
  },
  {
    "title": "弘扬戏曲的传统神韵和时代之美（人文茶座）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_2-07.htm",
    "date": "2024-02-25",
    "content": "戏曲是中华文化的瑰宝，过年看大戏是中国人的传统习俗。这些年，中央广播电视总台春节戏曲晚会对于观众尤其是戏迷来说，构成了“年味”的重要元素。今年，在传承情景表演节目《一脉相传》中，我和一群可爱的戏娃带来《定军山》选段表演，尚长荣、小香玉、萧雅、杨俊等戏曲名家，也在这个节目里分别和孩子们唱响经典选段。新时代，戏曲人接力奋斗、薪火相传的精神气象，让大家感慨万千。\n繁荣发展戏曲事业关键在人。孩子们是戏曲的未来，每次看到他们对戏曲表演的热情与坚持，前辈们都由衷欣慰，似乎看到了从前的自己。为了培育好这些好苗子，守护这些火种，很多同行都不遗余力。最让我感动的是尚长荣老师，83岁高龄的他，不辞辛劳为《一脉相传》节目编腔，兢兢业业、一丝不苟，这种创新精神、奉献精神值得后生晚辈认真学习。正是在一代代戏曲人的努力下，古老艺术得以生生不息，弦歌不辍。\n戏曲的传承离不开创新。时髦地讲，戏曲可以很潮、很时尚。神秘的三星堆文化、精彩的非遗绝活、酷炫的方言说唱……种种时尚元素被巧妙地融入传统戏曲，今年的春节戏曲晚会在创新巧思方面可谓惊喜连连。这些尝试既有意思，也很有意义，让古老戏曲有了时代表现方式，巧妙地为更多年轻人打开了认识、亲近戏曲的一扇门，对我继续做好京剧的传承与传播也有很多启迪。\n这些年来，为传承、传播京剧艺术，我也一直在探索和努力。比如，从“小科班”挑选满足登台条件的学员，以戏带功，进行公益性质的演出。每次面对新学员，第一节课都是让他们学习对京剧的尊重。实际上，“尊重”要先于“了解”，只有尊重艺术，才能排除万难去学习和训练。很欣慰的是，孩子们非常认真、踏实，传承着京剧人对艺术的热爱与坚持、对舞台的敬畏。我希望孩子们在与京剧共同成长的过程中，能更多感受到快乐、温暖和真善美，并能将这份感受传递给更多人。当越来越多的人关注戏曲、被戏曲关怀，戏曲自然会枝繁叶茂。\n身处伟大时代，戏曲发展迎来更多机遇，戏曲人应当倍加珍惜、发奋努力，通过创造性转化、创新性发展，让更多人感受“春色如许”，了解和欣赏戏曲的传统神韵、时代之美。从今年戏曲舞台上的戏娃们身上，我们看到了戏脉传承之路上的蓬勃生机，对戏曲发展的美好未来充满期待。\n（作者为上海京剧院国家一级演员）"
  },
  {
    "title": "“最美文物安全守护人”董海宁：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_3-07.htm",
    "date": "2024-02-25",
    "content": "宁夏回族自治区银川市永宁县的西南角，贺兰山南缘的戈壁滩上，没有道路，也没有手机信号。举目望去，地平线上只有长城。\n明长城永宁段位于宁夏、内蒙古交界，北起银川市永宁县，过三关口，过磨石沟口，南到吴忠市青铜峡，全长20余公里，沿线烽火台共计101座。生长在长城脚下的董海宁，一家三代人已经守护长城五十余载。\n“从小就在这里长大，祖父、父亲放羊，我就常常跟着在长城旁边玩耍。”董海宁的脸精瘦、黝黑，他说，长期以来，长城风化、坍塌了不少。“此外，以前戈壁上有挖野菜的，晚上无处过夜，就把长城掏个大洞当地窝子用。遇见了，我们一家子就上去劝。”董海宁不时弯下腰，清除长城墙体上的杂草。“长城就像一位老人，历经风吹日晒雨淋，‘体弱多病’，更需要细心地看护。”\n2017年4月，董海宁被聘为永宁县文物保护员。巡长城的时间长了，文保员成了“长城通”。“这段长城，墙体上有黑灰色的苔藓，和杂草不一样，是一种能保护长城的植物。”董海宁娓娓道来其中的“门道”。\n“建长城时就地取材，把松木用芨芨草固定捆绑到一块儿，一层木头一层黄土夯实，建好后，剪断芨芨草、抽出松木，在长城墙体上就形成了一个又一个小洞。”这是董海宁巡检时，偶然遇到一段坍塌的长城，从横截面看到的。在呈梯形的横截面上，夯实的黄土彼此紧紧咬合在一起，不像民房土夯的墙体一样中间有连接缝隙。“后来我查了资料才知道，不仅是结构，建造时对黄土的含水量、不同土壤比例也有很高的要求，古人的建造技巧属实高超。”\n天色渐暗，山头上风大了起来。董海宁拉紧衣领，不时咳出声来，“职业病，巡检时风吹多了。”\n2021年2月，董海宁春节前最后一次巡护长城。他骑着摩托车，突逢变天，摩托车又出现了故障。“我双手被冻得僵硬，巡完长城回到巡护站，给摩托车链条上油时，冻麻的右手食指不慎被绞进链条，当场绞断。”他说。戈壁滩荒无人烟，辗转了大半天才到了医院，断指没能接上，留下终身残疾。\n磨石沟口的巡护站是他的家，也是方圆几十公里唯一的建筑。“没电，就用单位配的光伏板发电；没水，就靠找到的山间泉眼……”董海宁说，“但日子久了，也习惯了。”\n董海宁每周会跑一趟永宁县县城，看望家人，在家待不久，他就又骑着车往贺兰山里钻。“拍照报备、清理杂草、劝阻游客，还有联合执法……”他坦言“心里时时放不下长城”。\n2018年，董海宁被内蒙古自治区阿拉善左旗聘为长城保护员，兼任起宁夏、内蒙古两地的工作。2023年6月，董海宁被国家文物局授予“最美文物安全守护人”荣誉称号。\n如今，对于永宁段的长城，董海宁早已熟稔。有游客慕名而来，他就兴冲冲地上去介绍，给大家讲解长城的历史。董海宁说：“只有让更多人知道长城存在的价值和意义，并加入保护的行列，文物保护工作才算做到位。”\n日头即将隐没在贺兰山巅，远处的烽燧被涂上一层浅黄的光晕。“冬天巡护最累，但风景也最美，怎么也看不腻。”临行话别，董海宁微笑着挥挥手，他骑上摩托车，又要赶回巡护站去……"
  },
  {
    "title": "以恢宏画卷 接力谱写长征颂歌（坚持“两创” 铸就辉煌）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_1-08.htm",
    "date": "2024-02-25",
    "content": "习近平总书记指出：“每一代人有每一代人的长征路，每一代人都要走好自己的长征路。”长征这一惊天动地的革命壮举，是中国共产党和红军谱写的壮丽史诗，是中华民族伟大复兴历史进程中的巍峨丰碑。新中国成立以来，一代代美术工作者围绕长征主题进行创作，铭记历史、弘扬长征精神。新时代，伴随长征国家文化公园建设稳步推进，美术工作者突破媒介限制，围绕再走“长征路”、再写“英雄谱”、再现“红飘带”展开主题创作，突出精神性与当代性，为红色文艺注入时代审美，礼赞伟大胜利，弘扬崇高精神，吟咏感人故事。\n“长征路”的时代内涵诠释\n近年来，随着“重走长征路”广泛展开，美术界也掀起“重走长征路”写生热潮。美术工作者通过深入生活丰富情感体验，感悟历史、观照现实，以艺术之笔传承红色基因。\n长征国家文化公园主体建设范围涉及15个省（区、市），美术工作者纷纷走进这些红色圣地，以现场写生将长征文化转化为精神图式，赋予长征主题更丰富的表现、更深刻的内涵。比如2023年，中国国家画院组织该院以及各地名家30余人“重走长征路”，到四川泸州开展为期6天的采风写生。地处四川、贵州和云南三省交界的泸州，是著名的四渡赤水战役发生地，留存有不少红色文化资源。深入现场，美术工作者胸中意象迭起，思绪纷呈，从描绘红色遗址、状写山川新貌，到为当地民众画像，他们将现实观察与艺术想象结合，大力弘扬革命文化。抚今追昔，这种写生不同于一般的纪实性写生，描绘的对象不仅是眼前所见，更有着历史的厚重感。\n“重走长征路”写生自20世纪50年代便已开始，如今最大的变化是在“深入生活，扎根人民”中消除了创作主体与表现对象之间无形的“隔阂”，美术工作者通过现场的深度体验实现情境交融。现场的观看，如何反映为画面立意，考验着每一位创作者的眼力与才智。这从“红旗跃过汀江——全国名家龙岩采风写生作品展”中能够管窥一二。岳黔山中国画《长汀龙潭公园写生》实现了由具象到心象的转化。画面被一棵大树的浓荫覆盖，一座古亭掩映于树下，不仅在视觉营构上生发新意，也让观众可以从中感受深刻意蕴和人文精神。张彦中国画《南溪秋色》中，永定土楼只是点景，画面主体则是满树满架的累累果实，由此形成古今对话。这些景物在画家笔下都有着象征意义，不是孤零零地被提取出来，而是融入现实场景，如羚羊挂角，境界自然生成。\n当年红军长征充满艰辛困苦，而今“走好新长征路”同样考验着人的意志。美术工作者如何艺术地反映“行路难”这一主题，赋予画面精神感召力？孙宪中国画《长征第一山瑞金云石山》，以竖幅构图、仰视角度，刻画了高耸入云、如纪念碑般静立的悬崖峭壁，一排石阶逐级向上，顶部建筑是中华苏维埃共和国中央政府旧址，这些意象共同诉说着革命先辈走过的艰苦历程。余欢地油画《万水千山》，以横幅构图营造险峻意境。画面上，青山白雪尽显旷远与沉静，近景处是红军跋山涉水的情景刻画，雪山之美、自然之险和红军不屈的意志融为一体。魏广君中国画《大别山》，则以巍峨高耸的山体彰显一种昂扬向上的力量和刚毅精神。通过不同角度的刻画，美术工作者生动展现长征精神的时代意义。\n重走长征路，美术工作者通过长征主题展开新思考。像孙为民油画《伟大转折》、何加林中国画《赤水河畔》等，都立足新感受和新体验，不断创新艺术视角和形式。主题美术创作在与读者的情感共鸣中，释放艺术感染力，启迪思想，传承精神。\n“英雄谱”的人民形象塑造\n长征路上，壮烈牺牲的战士，铸就不朽的丰碑。再写长征英雄谱，成为新时代美术工作者感悟初心使命、图绘信仰之美的重要方式。\n新时代长征题材美术创作更注重弘扬“人民英雄”这一主题。大型创作《长征组雕》尤为典型。为增加中国美术馆典藏，该馆于2021年立项《长征组雕》创作项目，馆长吴为山担任主创，遴选国内优秀中青年雕塑家组成创作团队。团队多次深入福建、四川、贵州等地采风，历时2年完成创作。该组雕涵盖“血战湘江”“强渡乌江”“娄山关大捷”“巧渡金沙江”“飞夺泸定桥”“激战腊子口”等长征路上的重要战斗，以及“爬雪山”“过草地”等重要事件。其雕像主体人物大都为普通战士，人物的体量不大，但场景塑造大气磅礴、铿锵顿挫，人物刻画形神兼备、生动感人，情态动作与历史情境相契合，整体气势与布局凸显革命战士的战斗力及一往无前的精神。\n组雕的叙事性强，群像绘画也强于叙事。在绘画创作中，美术工作者着意突出“人民的力量”。中国国家画院“情满大别山——大别山精神暨红25军历史题材写生创作展”上，陈钰铭中国画《独树镇转移》、纪连彬中国画《夜行》、尚可中国画《前赴后继》、赵培智油画《出发》等，都是对无名战士群像的刻画。也有美术工作者通过对个体形象的细腻描绘，引发观者对群体的联想，比如“艺术新长征——赣州、遵义、白银三市红色美术作品联展”展出的严恩浩版画《征途·1934》。一件件作品，通过展现无名英雄的奋斗与牺牲，表达人们对正义的追求以及革命的伟大。\n在长征国家文化公园建设的各个主题展示区以及公共文化空间的景观设计中，“人民英雄”的形象也无处不在，成为生动的党史教材。\n“红飘带”的艺术景观营构\n长征被作家魏巍誉为“地球的红飘带”，他用文字叙述了红军二万五千里长征的恢宏历程。美术工作者则充分发挥专业优势，以真实、直观、生动的视觉形象再造“红飘带”景观，传承红色记忆、赓续革命精神。\n一些美术工作者长期倾心于长征主题创作，其中体验最深、着力最多、用力最持久的要数沈尧伊先生。2021年，在国家大剧院“地球的红飘带：长征三部曲——沈尧伊连环画作品展”上，沈尧伊自1988年以来先后创作完成的“长征三部曲”首次联袂亮相。《地球的红飘带》《长征·1936》《征路星火》三部曲全景式描绘了波澜壮阔的长征史诗。用美术创作再现历史的真实，体现于每一处细节，包括一个动作、一件服装、一把手枪、一张椅子、一顶斗笠，以及每个人物、每次会议、每场战斗、每个事件中的各种关系等。为深刻描绘这条“红飘带”，沈尧伊几十年来五次独自重走长征路，采访老红军以及沿途各地老乡，寻找相关历史资料，反复琢磨每一件道具、推敲每一幅画面。在追求历史真实之外，沈尧伊同样注重艺术表现力度，如他所说：“力度是红军精神的形象表现。”为此，他选择了极具力量之美的黑白版画，将个人情感体验融入创作，并运用木刻、石版、铜版等多种技法，使人物形象刻画充满精神张力，最终成就了中国美术史上的一部红色经典。\n数字技术焕新艺术表达。作为长征国家文化公园（贵州段）的特色项目，2023年10月，长征数字科技艺术馆开馆运营。一眼望去，红色飘带状的建筑蜿蜒起伏，体现着“高昂的旗帜，不绝的队伍”这一设计理念。展馆拥有实景异形显示系统，以全息影像、虚拟现实、三维声场等技术，让观众沉浸式体验红色文化。2024年1月15日，大型长征文化沉浸式红色剧目《伟大转折》，在贵州省遵义市凤凰山文化广场的伟大转折剧场首演，通过巨幕油画、山水共舞、环绕音效等手段，产生令人震撼的环幕效果，生动呈现红色革命史诗。“艺术+科技”的创新展示，推动长征精神转化为新长征路上的前进力量。\n在现实空间中，系统设计更好服务人们寻踪红色遗迹。不少地方在长征沿线遗址设计步行道，以深入体验的方式，建构起公众与历史及自然的对话。如湖北省黄冈市英山县陶家河乡红25军长征集结地历史步道设计，将长征文化主展示区、战场展示带、军民情展示带、战斗遗迹体验区和军民团结纪念区等融合起来，把长征主题叙事转换为“爱我河山”的审美日常，使之成为大众可深度参与的一项红色文旅项目。\n新时代长征主题美术创作的视野是多维的，方法是多样的，语境是亲切的。美术工作者以艺术自觉，将历史融入现实，通过多元创作实践把长征主题创作引向深入，让宝贵的精神财富跨越时空、历久弥新。\n（作者为广州美术学院特聘教授）"
  },
  {
    "title": "灯彩艺术的魅力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/25/nw.D110000renmrb_20240225_2-08.htm",
    "date": "2024-02-25",
    "content": "千百年来，灯彩和灯会作为传统工艺和重要民俗活动，激荡起无数文人墨客的创作灵感，留下不少充满诗情画意的名篇佳作。这些经典作品为灯彩和灯会注入丰富的审美内涵与鲜活的文化基因。近年来，许多灯彩和灯会结合现代科技，探索产业化之路，不仅在节庆中发挥重要作用，进一步融入当代生活，也成为文化交流的使者，谱写传统工艺的时代新篇。\n传统灯彩通常表达喜庆丰收、纳福迎祥等文化内涵。各地灯彩因地域文化差异，造型、材料、工艺不尽相同，浙江硖石灯彩、福建泉州花灯、上海灯彩、河南汴京灯笼张、广东潮州花灯等种类繁多，各美其美。从赏灯、游灯到赛灯，灯彩逐步发展为集节庆观赏与民间装饰功能于一体的综合性艺术，并带动了灯舞、灯戏、灯歌等活动的兴起。分布于大江南北的秦淮灯会、淄博花灯会、石城灯会、渔灯节等传统灯会，成为人们共庆新春佳节、祈愿人寿年丰的重要活动。\n近些年，灯彩、灯会在继承传统的基础上呈现新特点、新面貌。一是灯彩制作的合作化趋势明显，改变了过去手艺人“单打独斗”的局面，更加适应当代灯彩生产的综合性和规模性特征，有利于工艺创新与资源整合。二是灯会从节日性、零散性活动向常态化、规模化活动转变。政府部门、企业、高校、非遗传承人等多元主体联合举办灯会成为一种新趋势。作为文化和旅游部“欢欢喜喜过大年”2024年春节主题活动的重要内容之一，2024“点亮中国灯”——龙年灯会灯彩迎新春活动中，各地开展了500余项缤纷多彩的灯会、灯彩项目非遗传承实践活动，热闹非凡。三是灯彩由纯手工艺演变成工艺与科技、传统与时尚交融的产物。像第三十届自贡国际恐龙灯会上，高12米的大型单体灯组《年兽贺岁》中的“年兽”经人工智能训练，可与观众互动，还会用幽默的语言拜年。数字技术的运用以及新材料、新媒介的融入，大大拓展了传统手工艺的发展空间。\n如今，越来越多灯彩与文旅项目、民俗及演艺活动、城市景观再造相结合，走进日常生活。在第三十八届中国·秦淮灯会主会场，以明代画作《上元灯彩图》为主题设计的68组大小形态各异的灯彩，与户外裸眼3D光影秀、创意市集等相结合，不仅再现了上元灯彩盛景，更为游客带来沉浸式互动游园体验。第五十三届成都国际熊猫灯会则采用全城联动模式，将特色景区景点、城市地标同步点亮，形成多点联动，打造一场百花齐放的新春盛宴。还有一些手艺人不断更新设计理念，将热门游戏与IP角色引入灯彩创作，使作品“潮”起来，受到年轻人喜爱。顺应当代观众的审美与消费需求，在部分地区，传统灯彩逐渐走出一条产业化发展之路，原料采购、设计生产、展出销售等各个环节分工更加明确，产品类型不断细化，为探索非物质文化遗产生产性保护提供启示。进一步处理好艺术与科技、人文与经济、规模化与标准化、工艺性与审美性的关系，将有助于灯彩更好融入时代生活。\n灯彩艺术明亮华美，是便于沟通的语言。不少中国灯彩以独特的文化内涵、精湛的工艺技法、多元的表现形式，向世界讲述中国故事。为庆祝中法建交60周年暨中法文化旅游年，来自上海豫园灯会的60架大型灯组和2000余盏华灯落地法国巴黎风情园。《山海经》中的瑞兽、典雅的中式建筑等，共同构成一个流光溢彩的奇幻世界。此外，古代绘画中常见的“飞龙在天”、服饰与装饰中常用的“双龙戏珠”，以及年画里常表现的“鱼跃龙门”等，均化为造型多样的灯彩，向海外观众展示中国龙年的文化魅力。以灯为媒，我国四川省自贡市还与法国盖亚克市结为国际友好城市，为文化艺术交流打开新窗口。在走出国门的过程中，灯彩创作者不断在传统工艺与现代风格、娱乐性与艺术性、中国韵味与国际语汇之间寻求平衡点，以作品彰显中国审美旨趣、传播当代中国价值观念、反映全人类共同价值追求。未来，如何凝聚行业整体力量，创建国际化策划团队，更好地发挥灯彩在文化交流中的作用，是需要行业持续深研的课题。\n灯彩既是中华优秀传统文化的代表、当代审美追求的载体，也是缔造美好生活的一分子。它不仅延绵乡愁，更照亮未来；不仅唤起文化记忆，更以创新发展点燃人们对美好未来的希望。\n（作者为四川大学艺术学院教授）\n\n版式设计：蔡华伟"
  }
]