[
  {
    "title": "产学研高效协同深度融合",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-01.htm",
    "date": "2024-03-27",
    "content": "习近平总书记2023年4月在广东考察时强调，要强化企业主体地位，推进创新链产业链资金链人才链深度融合，不断提高科技成果转化和产业化水平，打造具有全球影响力的产业科技创新中心。\n深入贯彻落实习近平总书记重要讲话精神，深圳持续完善“基础研究+技术攻关+成果产业化+科技金融+人才支撑”的全过程创新生态链，不断推动产业与科技互促双强，加快培育新质生产力，高质量发展动能强劲。\n新技术催生新产业。2023年，深圳低空经济产值超过900亿元，集聚相关企业1700余家，形成集研发、设计、制造、试飞、运维为一体的完整产业链。在深圳规划重点发展的战略性新兴产业集群和未来产业体系中，低空与空天技术产业被列入20个战略性新兴产业集群之一。\n“深圳低空经济的快速发展，是产业和科技融合发展的结果。”深圳市交通运输局民航发展处副处长赵柯介绍，深圳出台低空经济产业促进条例，实施20条支持措施，推动低空经济高质量发展。\n“我们持续加大科研投入，研发的无人机在农林植保等多个领域广泛应用。”深圳大疆创新科技有限公司高级企业战略总监张晓楠说，目前大疆农业无人机累计作业面积超60亿亩次。\n“深圳持续完善全过程创新生态链，逐步形成以企业为主体、产学研高效协同深度融合的创新体系。”深圳市科技创新委员会主任张林介绍，深圳全社会研发投入强度达5.81%，其中企业研发投入占比为94.9%；PCT（专利合作条约）国际专利申请量连续20年居全国城市前列。\n在深圳光明科学城，合成生物产业从无到有，集聚成势。工程生物产业创新中心内，“楼上”科研人员攻关原始创新，“楼下”则为产业孵化空间，一栋大楼内即可实现科研与产业的“双向奔赴”。中心周边，合成生物研究大科学装置已建成试运行，还配套了15亿元的合成生物产业基金。“近3年，国内新成立的合成生物企业约有40%落户深圳，光明区集聚了其中的近80%。”光明区区长邱浩航说。\n为提升基础研究策源能力，深圳坚持将不少于30%的市级科技研发资金投向基础研究和应用基础研究。高标准建设1家国家实验室、13家全国重点实验室、4家广东省实验室、380家深圳市重点实验室，以及“鹏城云脑”网络智能重大科技基础设施、国家超算深圳中心二期、脑解析与脑模拟等一批大科学装置。\n2023年，深圳承接国家重大科技项目34个，布局37个市级科技重大专项，体外膜肺氧合仪、核磁共振、EDA（电子设计自动化）软件等关键核心技术实现突破。\n深圳加大支撑产业创新的资金供给，持续注入金融“活水”。推出“深圳创投日”品牌活动，吸引全球超6000家次创投机构参与；发布实施金融支持科技创新“20条”，按照“一产业集群、一专项基金”理念，构建产业引导基金体系；设立20亿元的科技创新种子基金，引导各类资本“投早投小投科技”。\n深圳多个万亿元级和千亿元级战略性新兴产业集群正加速布局——集成电路方面，先后落地方正微电子、华润微电子等多个百亿元级项目；智能网联汽车方面，力争到2025年，全市新能源汽车年产量超200万辆；新型储能方面，全力打造世界一流新型储能产业中心。\n2023年，深圳战略性新兴产业增加值增长8.8%，占地区生产总值的比重提高到41.9%；国家级专精特新“小巨人”企业达742家、国家级高新技术企业达2.4万家。"
  },
  {
    "title": "习近平同洪都拉斯总统卡斯特罗就中洪建交一周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-01.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  3月26日，国家主席习近平同洪都拉斯总统卡斯特罗互致贺电，庆祝两国建交一周年。\n习近平指出，去年3月，中国同洪都拉斯建立外交关系，开启双边关系新篇章。去年6月，总统女士成功对中国进行国事访问，我们举行会谈并达成重要共识，为双边关系发展指明方向。建交一年来，双方秉持相互尊重、平等互利、共同发展原则，推动双边关系实现高水平起步。洪方坚定奉行一个中国原则，我对此表示高度赞赏。\n习近平强调，事实证明，中洪建交是顺应历史潮流作出的正确政治决断，符合两国和两国人民根本利益。我高度重视中洪关系发展，愿同卡斯特罗总统一道努力，以两国建交一周年为契机，巩固相互支持，拓展全方位合作，共同谱写中洪关系更加美好未来。\n卡斯特罗表示，中国拥有千年文明，在历史进程中扮演了主要角色，是世界的榜样，也是洪都拉斯的重要伙伴。建交一年来，我们见证了中国致力于创新发展，共商全球性问题解决方案，极大助力全球减贫事业。洪方坚定恪守一个中国原则，愿同中方发展独立自主、相互尊重的双边关系。祝愿两国人民友谊长存。"
  },
  {
    "title": "如何理解“5%左右”的“稳”与“进”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-01.htm",
    "date": "2024-03-27",
    "content": "“要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”今年全国两会期间，习近平总书记强调。\n国内生产总值增长5%左右——这是《政府工作报告》提出的今年发展主要预期目标之一。\n为什么是“5%左右”？实现这一目标，我们具备哪些有利条件，需要付出怎样的努力？把握好这些问题，有助于我们更好认识新时代新征程中国经济发展的规律和逻辑，有利于我们更好理解中国经济长期向好的态势和趋势，有利于我们进一步增强做好经济工作的信心和底气。\n（一）\n“5%左右”，是一个行稳致远的目标。\n行稳致远，就是要保持定力、稳扎稳打、坚守底线、着眼长远，推动经济社会平稳健康发展。\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。确定“关键一年”的“关键目标”，至关重要。\n“5%左右”的增长目标，是党中央、国务院在综合平衡基础上经过科学论证提出的，是一个具有很强预期性、指导性、引导性的合理目标，体现了稳中求进、以进促稳的要求。\n稳中求进工作总基调，是我们党治国理政的重要原则，也是做好经济工作的方法论。2023年底召开的中央经济工作会议明确提出2024年经济工作的总体要求和政策取向，强调“要坚持稳中求进、以进促稳、先立后破”，为做好2024年经济工作提供了行动指南。面对国际国内环境发生的深刻复杂变化，只有稳住大方向、稳住方针政策、稳住战略部署，在守住根基、稳住阵脚的基础上积极进取，该立的积极主动立起来，该破的在立的基础上坚决破，才能不断巩固和增强经济回升向好态势。\n坚持稳中求进，就要统筹速度与质量，行稳致远推动高质量发展。高质量发展是全面建设社会主义现代化国家的首要任务，必须把坚持高质量发展作为新时代的硬道理。持续推动经济实现质的有效提升和量的合理增长，是高质量发展的题中应有之义。没有质的有效提升，量的合理增长将不可持续。同样，没有一定的速度，扩大就业、提高收入和改善民生就失去了物质基础，质的有效提升也无从谈起。今年，高校毕业生预计超过1170万人，就业压力依然存在，完成“1200万人以上”的城镇新增就业目标，要求经济增速保持5%左右。反过来看，今年实现“5%左右”的增长，扩大就业、提高收入就有了坚实基础，中国经济就能沿着高质量发展轨道行稳致远。\n坚持稳中求进，就要立足当前和长远，一步一个脚印地逐步实现我们的既定目标。党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的蓝图，提出到2035年基本实现社会主义现代化。放在中国式现代化全局中看，“5%左右”的增长目标是与中长期发展目标相衔接的。保持合理增速，一年接着一年干，有利于我们向着全面建设社会主义现代化国家的宏伟目标稳步前行。\n坚持稳中求进，就要兼顾需要和可能，从经济发展规律和中国经济客观实际出发作出理性决策。我国经济呈现波浪式发展、曲折式前进、趋势性向好的态势，已由高速增长阶段转向高质量发展阶段。2020年至2022年，国内生产总值年均增长4.5%左右，明显高于世界平均水平；2023年，国内生产总值增长5.2%，领跑全球主要经济体，增速连续名列前茅……这些年，中国经济体量稳居全球第二，形成了良好稳固的基本面，仍然是全球增长最大引擎。中国国际经济交流中心副理事长王一鸣表示，“十四五”时期，中国经济的潜在增长率依然有5%至5.5%，经济稳定增长有内在支撑。TCL科技集团股份有限公司董事长李东生说，5%左右的增速目标稳健可行，向市场和企业家传递出积极信号。2024年，尽管中国经济仍面临一些困难挑战，但随着疫情“疤痕效应”减弱、相关风险隐患化解、有利因素累积增多、政策效应持续叠加，经济有望加快向潜在增长水平回归，“5%左右”有望在经济持续稳定恢复中实现。\n（二）\n“5%左右”，是一个求真务实的目标。\n求真务实，就是要脚踏实地、实事求是，一切从实际出发，按照经济规律办事，务实功、出实招、求实效。\n稳中求进，稳是大局和基础，进是方向和动力。不稳无法进，不进难以稳。这个稳，是主动的稳、积极的稳、进取的稳，稳预期、稳增长、稳就业，继续巩固和增强经济向好态势。这个进，是稳扎稳打的进、担当作为的进、狠抓落实的进，特别是要在转方式、调结构、提质量、增效益上积极进取，为高质量发展注入强劲动力。“5%左右”，体现了稳中求进、以进促稳、先立后破的要求，符合国情、顺应规律，有科学依据，有强大支撑，有现实条件。\n从需求侧看，拉动经济的“三驾马车”依然有着充足动力。\n消费潜力大。“国货潮品”备受青睐，冰雪经济火热“出圈”，“消费促进年”活动精彩纷呈……今日之中国，消费是经济增长的主引擎。2023年，社会消费品零售总额超过47万亿元，最终消费支出对经济增长的贡献率达到82.5%，拉动经济增长4.3个百分点。我国拥有14亿多人口、4亿多中等收入群体，消费提质扩容潜力巨大：经济恢复、就业改善、居民收入增长，将支撑消费能力持续提升；网络技术、云计算、大数据和人工智能等信息技术与应用不断成熟，将促进消费场景不断拓展；服务消费稳步扩大，生产生活方式加快数字化绿色化转型，将推动消费动力不断增强。今年前2个月，社会消费品零售总额同比增长5.5%，市场销售继续恢复，消费潜力加快释放。\n投资空间广。设备更新、厂房焕新，产业升级有条不紊；穿山越海、长虹飞架，交通基建马不停蹄；寻油找气、追风逐日，能源工程扎实推进；改造小区、更新城市，民生投资接续落地……今日中国，投资空间依然广阔。2023年，我国制造业投资持续向好，高技术产业投资占比稳步提高，固定资产投资同比增长3%，对稳增长发挥了关键作用。经济学家通常认为，一国实现经济长期可持续增长，必须有较高的投资增长。作为世界上最大的发展中国家，解决发展不平衡不充分问题、突破科技等方面瓶颈制约、加快创新驱动、推动高质量发展都需要增加投资，这也意味着今后很长一个阶段，扩大投资仍有不少文章可做。推动产业链供应链优化升级，将有力撬动制造业投资。推进新型城镇化，补足交通、水利、能源等领域短板，将持续带动基础设施投资。适应人口老龄化趋势，响应“一老一小”需求，社会民生领域投资也将持续扩大。今年前2个月，固定资产投资同比增长4.2%，比上年全年加快1.2个百分点，显示出投资向好态势。\n外贸韧性足。中欧班列全年开行1.7万列，“新三样”产品出口首次突破1万亿元……2023年，面对外需收缩等不利影响，我国出口实现正增长，国际市场份额总体稳定。今年以来，面对复杂严峻的外贸形势，各地区各部门和广大经营主体抢抓机遇、顶压前行：远洋货轮往来穿梭，跨境电商和海外仓一派繁忙，家电、汽车等重点产品出口订单好于预期……今年前2个月，我国货物贸易进出口总值同比增长8.7%，其中出口增速重回两位数、达10.3%。扩大高水平开放，高质量共建“一带一路”，外贸基本盘有望持续巩固。\n从供给侧看，新质生产力加快形成，发展内生动力在不断积聚。\nAI电脑、智能汽车、透明笔记本、可弯曲穿戴手机，日前举行的世界移动通信大会上，一件件未来感十足的“中国智造”，展示出中国企业强大的科技创新能力。\n经济长期发展最终靠供给推动。拥有全球最完备的产业体系、日益完善的基础设施网络，制造业增加值占全球比重约30%，连续14年位居全球首位……强大的供给优势，让中国经济具备了将创新快速转化为生产力的有利条件。\n创新是引领发展的第一动力。2023年，科技进步对经济增长贡献率超过60%，战略性新兴产业增加值占国内生产总值比重超13%，数字经济规模占国内生产总值比重超过40%……近年来，抓住全球新一轮科技革命和产业变革机遇，加快实施创新驱动发展战略，中国经济点燃了创新引擎，收获了强劲动能。西门子全球执行副总裁肖松直言，“我们深切感受到中国正在成为前沿技术落地的‘创新场’。”\n经济学家林毅夫认为，经济增长需要生产力水平不断提高，而生产力水平不断提高需要技术不断创新、产业不断升级。大型国产邮轮开启商业首航、南极秦岭站建成投用、“奋斗者”号创造下潜新纪录……一个日新月异的中国，每天都在技术进步、产业升级中不断向前，持续焕发出新的生机活力。\n需求端空间广阔、供给端动能充沛，加上改革开放红利不断释放、“人才红利”逐步显现，中国经济长期向好的基本面不会改变，“5%左右”具有诸多支撑条件和有利因素，“稳”的基础将不断夯实，“进”的动能将持续激发。\n（三）\n“5%左右”，是一个积极向上的目标。\n积极向上，就是要在把握好度的前提下奋发有为，充分发挥积极性主动性创造性，努力争取最好结果。\n经济社会是一个动态循环系统。逆水行舟，不进则退，慢进亦退；以进促稳，才能掌握战略主动、增强发展韧性，为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。\n我们要看到，实现“5%左右”的增长目标，对于世界第二大经济体的中国来说，并非易事，需要我们付出艰苦努力，不断解决“前进中的问题、发展中的烦恼”。\n初步核算，2023年中国国内生产总值超过126万亿元，2024年增长5%左右，增量比大多数国家一年的国内生产总值总量还要多。我国经济恢复是一个波浪式发展、曲折式前进的过程。当前，外部环境复杂性、严峻性、不确定性上升，国内有效需求不足、社会预期偏弱，进一步推动经济回升向好需要克服一些困难和挑战。\n既非“轻而易举”，也非“遥不可及”。设定“5%左右”的增长目标，有利于释放中国经济蕴藏的增长潜力，有利于调动各方面干事创业的积极性，有利于进一步提振信心、引导预期、更好凝聚发展共识。\n一个“奋力一跳能够实现”的目标，要求我们勇于担当、善于作为。围绕“5%左右”，一系列任务书、施工图和政策清单正加快落地显效。\n巩固“稳”的基础——聚焦“稳预期、稳增长、稳就业”，降低存款准备金率，释放长期流动性约1万亿元；发行超长期特别国债，一般公共预算支出规模比上年增加1.1万亿元，一系列逆周期和跨周期调节宏观政策相继落地。\n激发“进”的动能——为进一步增强发展后劲，以科技创新推动产业创新、加快发展新质生产力，推动区域协调发展、大力优化经济布局；为进一步释放内需潜力，推动大规模设备更新和消费品以旧换新，以加快农业转移人口市民化为重点推进新型城镇化；为进一步激发经济活力，深化国企改革、支持民企发展、放宽服务业市场准入、打造“投资中国”品牌，纵深推进改革开放……各地区各部门和广大经营主体开拓创新、拼搏奉献，以自身工作的确定性应对形势变化的不确定性。\n关键一年，中国经济起步平稳、稳中有升：前2个月，规模以上工业发电量同比增长8.3%，货运量增长7.5%，彰显了实体经济“回暖升温”势头。在小米集团董事长兼首席执行官雷军看来，超大规模的本土市场、极其完善的产业环境、优秀出色的工程师队伍和人才资源、政府部门强有力的政策支持，让企业对中国经济的前景充满信心。国际货币基金组织驻华首席代表史蒂文·巴奈特相信，今年中国经济仍将是全球经济增长最大引擎，将给其他国家带来积极的溢出效应。\n目标已明确，奋进正当时。坚持以习近平新时代中国特色社会主义思想特别是习近平经济思想为指导，认真贯彻落实党中央、国务院对经济工作的决策部署，不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，我们一定能够不断巩固和增强经济回升向好态势，“5%左右”的目标一定可以实现。"
  },
  {
    "title": "李强同斯里兰卡总理古纳瓦德纳会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-01.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  国务院总理李强3月26日上午在人民大会堂同来华进行正式访问的斯里兰卡总理古纳瓦德纳举行会谈。\n李强表示，中斯是真诚互助、世代友好的战略合作伙伴。建交67年来，两国始终相互尊重、平等互利，有着同舟共济、守望相助的优良传统。习近平主席去年同维克拉马辛哈总统举行会晤，为两国关系进一步发展擘画了蓝图。中方愿同斯方一道，落实好两国元首重要共识，赓续传统友谊，巩固政治互信，拓展各领域交流合作，让中斯友谊之树根深叶茂、互利合作取得更多成果、人文交流更加丰富多彩，更好促进共同发展。\n李强指出，中方坚定支持斯方实现国家团结稳定、经济自主发展的努力，愿同斯方在共建“一带一路”框架下全力推进重要项目实施，深化经贸、农业、海洋科研等领域合作，挖掘清洁能源、通信等领域合作潜力，推动两国务实合作提质升级。中方鼓励更多中国企业赴斯投资兴业，愿增加进口斯优质产品，希望斯方为中方企业提供良好营商环境。双方要加强文化、旅游、教育等人文交流，筑牢两国友好的根基。\n古纳瓦德纳表示，斯里兰卡是中国可以信赖的好伙伴。斯方感谢中方长期以来支持斯捍卫国家主权、独立和领土完整，为推进斯经济社会发展提供有力帮助，为斯应对新冠疫情和金融债务危机给予大力支持。斯方高度评价习近平主席提出的“一带一路”倡议和系列全球倡议，始终恪守一个中国原则，将继续坚定奉行加强同中方友好合作的政策，愿同中方扎实推进共建“一带一路”，深化各领域务实合作，密切人文交流，推动两国共同发展，促进地区和平稳定。\n会谈后，两国总理共同见证签署贸易、投资、海关、发展合作等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为古纳瓦德纳举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，古纳瓦德纳向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "赵乐际分别会见瑙鲁总统阿迪昂、斯里兰卡总理古纳瓦德纳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-01.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  全国人大常委会委员长赵乐际26日在北京分别会见瑙鲁总统阿迪昂、斯里兰卡总理古纳瓦德纳。\n会见阿迪昂时，赵乐际表示，昨天，习近平主席同总统先生举行历史性会晤，共同擘画了两国关系发展的新蓝图。中方愿同瑙方一道，落实好两国元首达成的重要共识，巩固政治互信，拓展务实合作，加强人文交流，更好造福两国人民。中国正以中国式现代化全面推进强国建设、民族复兴伟业，将给包括瑙鲁在内的世界各国带来新的发展机遇，欢迎瑙鲁搭乘中国发展快车。中国全国人大愿同瑙鲁议会加强各层级交流，制定完善有利于双边合作的法律文件，分享改革发展、法治建设等方面经验。\n阿迪昂表示，同中方复交是瑙鲁政府和议会坚定政治决断。瑙方愿同中方加强各领域合作，密切立法机构交流，不断深化人民之间的友谊。\n会见古纳瓦德纳时，赵乐际表示，中斯建交67年来，无论国际风云如何变幻，两国关系始终健康稳定发展。中方愿同斯方共同努力，巩固政治互信，继续在涉及彼此核心利益问题上坚定相互支持，高质量共建“一带一路”，深化人文领域交流，推动中斯真诚互助、世代友好的战略合作伙伴关系取得新进展。立法机构交流合作是增进两国人民相互了解和信任的重要渠道。中国全国人大愿同斯议会增进各层级交流，密切在多边机制中的协调配合，为两国各领域合作提供法律保障。\n古纳瓦德纳表示，斯方感谢中方长期以来的支持和帮助，将坚定奉行一个中国原则，不断深化立法机构交流等各领域合作，为斯中友谊注入新动力。"
  },
  {
    "title": "韩正出席“投资中国”首场标志性活动并致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_6-01.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  国家副主席韩正26日在京出席“投资中国”首场标志性活动并致辞。\n韩正表示，习近平主席高度重视外资工作，多次强调要扩大高水平对外开放，以更大力度吸引和利用外资，同世界分享发展机遇，推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展。\n韩正指出，中国作为全球第二大经济体，在长期发展中形成了良好稳固的基本面，仍是全球发展的最大引擎。我们将继续推动中国经济稳健前行，与各国企业共享发展成果。中国市场潜力持续释放，将为外资企业创造更多商机；产业体系持续完善，将为世界经济稳定运行提供可靠支撑；营商环境持续优化，将为外资企业提供更好保障。中国愿一如既往与各国企业共享机遇、共同成长，推动建设开放型世界经济。\n韩正表示，打造“投资中国”品牌，既是中国扩大高水平对外开放、主动融入国际大循环的重要举措，也是积极推进经济全球化、促进全球产业链供应链稳定畅通的实际行动。真诚欢迎更多外国企业界朋友来华投资兴业。投资中国，就是投资未来。\n来自17个国家和地区，共140余名企业家和外国在华商协会代表参加活动。活动开始前，韩正集体会见部分跨国公司和外国商协会代表。他表示，在座的企业长期深耕中国市场，为中国改革开放作出了贡献，也分享了中国经济发展的红利。中国坚定不移扩大高水平对外开放，将持续建设市场化、法治化、国际化一流营商环境，为各国企业在华发展创造更好条件。\n中共中央政治局委员、北京市委书记尹力出席活动并致辞。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_7-01.htm",
    "date": "2024-03-27",
    "content": "3月26日，首趟试运行列车从安徽黄山北站开出，经杭昌高铁至黟县东站后，沿池黄高铁向池州站方向行驶，标志着池黄高铁联调联试工作结束，转入试运行阶段。池黄高铁正线全长约125公里，开通运营后，将进一步完善区域铁路网布局，促进经济社会发展。图为当日，列车行驶在池黄高铁上。\n本报记者  徐  靖文  魏宏祥摄（影像中国）"
  },
  {
    "title": "前两月多项经济指标保持向好态势（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_8-01.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者罗珊珊、王政、刘温馨）记者26日从国新办举行的新闻发布会上获悉：今年前两月，消费市场持续恢复向好，外贸运行总体平稳、结构优化，工业经济保持平稳增长，多项经济指标保持向好态势，高质量发展取得积极进展，实现良好开局。\n消费呈现平稳增长态势。前两月，社会消费品零售总额8.1万亿元，同比增长5.5%。16类限额以上单位商品零售中，有14类实现正增长，比去年12月增加3类。服务零售额增长12.3%，其中餐饮收入增长12.5%。全国网上零售额增长15.3%，其中实物商品网上零售额增长14.4%，占社会消费品零售总额比重达到22.4%。\n外贸实现稳健开局。前两月，货物进出口6.6万亿元，同比增长8.7%，规模创历史同期新高，增速比去年四季度加快约7个百分点。出口、进口分别增长10.3%、6.7%。我国对共建“一带一路”国家进出口增长9.0%。民营企业进出口增长17.7%，占外贸总额的比重较去年同期提升4.2个百分点，达到54.6%，成为外贸发展的主力军。\n工业经济回升向好。前两月，工业生产加快增长，规模以上工业增加值同比增长7%。制造业投资增长9.4%，增速较去年全年加快2.9个百分点。规模以上高技术制造业增加值增长7.5%，连续3个月加快增长，高技术制造业投资增长10%，制造业技改投资增长15.1%。新动能产品增长较快，服务机器人、3D打印设备等产品产量分别增长22.2%和49.5%，为经济发展注入强大动力。\n（相关报道见第三版）"
  },
  {
    "title": "中华人民共和国和瑙鲁共和国联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-02.htm",
    "date": "2024-03-27",
    "content": "应中华人民共和国主席习近平邀请，瑙鲁共和国总统戴维·阿迪昂于2024年3月24日至29日对中国进行国事访问。这是中瑙2024年1月24日恢复外交关系以来瑙鲁总统首次访华。访问期间，习近平主席同阿迪昂总统举行会谈，就中瑙关系发展以及共同关心的国际和地区问题深入交换意见，达成重要共识。中华人民共和国国务院总理李强、全国人民代表大会常务委员会委员长赵乐际分别同阿迪昂总统会见。\n一、双方一致认为，中瑙在一个中国原则基础上恢复外交关系，顺应历史大势和时代潮流，符合两国和两国人民根本利益。站在新的历史起点上，双方一致同意加强政治互信和互利合作，做相互尊重、共同发展的好朋友、好伙伴。\n二、瑙方高度评价在习近平主席领导下，中国在新时代取得的重大发展成就，认为中国式现代化为发展中国家自主发展提供了新的路径选择和实践方案。瑙方欢迎和支持习近平主席提出的构建人类命运共同体理念，以及全球发展倡议、全球安全倡议、全球文明倡议。\n三、双方一致认为，国家不分大小、强弱、贫富一律平等。中方坚定支持瑙鲁维护国家主权、安全和发展利益，支持瑙鲁自主选择符合本国国情的发展道路。瑙方重申坚定恪守一个中国原则，承认世界上只有一个中国，中华人民共和国政府是代表全中国的唯一合法政府，台湾是中国领土不可分割的一部分；坚决反对任何形式的“台湾独立”，反对外部势力干涉中国内政，坚定支持中国政府为实现国家统一所作的一切努力。瑙方认为涉港、涉疆、涉藏等问题是中国内政，重申不干涉其他主权国家内政的原则。\n四、双方将加强高层和各层级交往，扩大政府部门、立法机构等交流合作，增进相互了解，深化治国理政经验互鉴。\n五、中方欢迎瑙方参与高质量共建“一带一路”，愿加强共建“一带一路”倡议同瑙鲁发展战略对接，拓展贸易投资、基础设施建设、农渔业、矿产科学开发、环境保护等领域务实合作，为瑙鲁实现自主可持续发展提供力所能及的帮助。中方欢迎并支持瑙方早日加入亚洲基础设施投资银行。双方同意扩大文化、教育、卫生、体育、旅游、青年、媒体、人力资源等领域交往合作，并采取政策措施促进双方人员往来。\n六、双方一致同意，弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，加强在国际和地区事务中沟通协作，捍卫以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，维护以世界贸易组织为核心的多边贸易体制，坚持真正的多边主义，反对霸权主义和强权政治，反对干涉他国内政，推进平等有序的世界多极化和普惠包容的经济全球化。\n七、双方一致认为，气候变化是全球性挑战，需要各国在多边主义框架下，按照公平、共同但有区别的责任和各自能力原则携手应对，将共同推动《联合国气候变化框架公约》及其《巴黎协定》全面有效实施。\n八、双方致力于同各方一道，促进太平洋岛国地区和平、发展和稳定，坚定维护以《不扩散核武器条约》为基石的国际核不扩散体系和《南太平洋无核区条约》，呼吁有关国家履行国际义务，审慎处理核污染水排海、核潜艇合作等问题。\n九、中方重申积极支持太平洋岛国落实《蓝色太平洋2050战略》。双方同意在中国—太平洋岛国外长会、中国—太平洋岛国经济发展合作论坛等多边机制和应急物资、应对气候变化、减贫与发展、防灾减灾、菌草、农业等多边合作平台框架内加强合作，携手构建更加紧密的中国同太平洋岛国命运共同体。\n2024年3月26日于北京\n（新华社北京3月26日电）"
  },
  {
    "title": "李强会见瑙鲁总统阿迪昂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  国务院总理李强3月26日上午在人民大会堂会见来华进行国事访问的瑙鲁总统阿迪昂。\n李强表示，中瑙于今年1月复交，符合两国人民的根本利益。昨天，习近平主席同总统先生举行会谈，就发展两国关系达成一系列重要共识，标志着中瑙关系正式翻开新的篇章。中方愿与瑙方一道，落实两国元首重要共识，持续深化政治互信，积极开展互利合作，早日取得务实成果，真正造福两国人民。\n李强指出，中方将坚定不移支持瑙方维护国家独立和民族尊严、自主选择符合本国国情的发展道路，愿与瑙方在涉及彼此核心利益和重大关切问题上加强相互支持。中方支持有实力的中国企业赴瑙投资，愿同瑙方在共建“一带一路”框架下深化基础设施建设、交通运输、旅游、卫生等领域合作，帮助瑙方不断增强发展内生动力。双方要加强地方、青年等领域交流，夯实两国合作的民意基础。中方愿同瑙方共同推动《联合国气候变化框架公约》及其《巴黎协定》全面有效实施，加强在联合国、太平洋岛国论坛等多边机制内的相互支持和配合，携手维护发展中国家共同利益。\n阿迪昂表示，瑙方承诺恪守一个中国原则，支持中国和平统一，高度赞赏中方坚持相互尊重、平等相待原则，致力于推动国际和平与合作。瑙方愿同中方拉紧友谊与合作的纽带，加强贸易、基础设施建设、应对气候变化、可持续发展、卫生健康、旅游、教育、人文等领域合作以及多边协作，开启瑙中共同发展繁荣的新时代。\n吴政隆参加会见。"
  },
  {
    "title": "以比天空更宽阔的胸怀对待不同文明（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-02.htm",
    "date": "2024-03-27",
    "content": "只有交流互鉴，一种文明才能充满生命力。只要秉持包容精神，就不存在什么“文明冲突”，就可以实现文明和谐\n\n“文明因交流而多彩，文明因互鉴而丰富。文明交流互鉴，是推动人类文明进步和世界和平发展的重要动力。”2014年3月27日，习近平主席在联合国教科文组织总部发表演讲，强调应该推动不同文明相互尊重、和谐共处，让文明交流互鉴成为增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带。10年来，习近平主席有关文明交流互鉴的主张在国际社会日益深入人心，为推动构建人类命运共同体提供强大的精神动力。\n一部人类发展史，也是一部多元文明共生并进的历史。世界上有200多个国家和地区，2500多个民族和多种宗教。多样带来交流，交流孕育融合，融合产生进步。“文明是多彩的，人类文明因多样才有交流互鉴的价值”“文明是平等的，人类文明因平等才有交流互鉴的前提”“文明是包容的，人类文明因包容才有交流互鉴的动力”……习近平主席在演讲中深刻阐述推动文明交流互鉴需要秉持正确的态度和原则，为人类文明进步提供了正确指引。“中国领导人的远见与联合国教科文组织的使命不谋而合。”时任联合国教科文组织总干事博科娃表示。\n10年来，习近平主席在不同场合深入阐述新时代中国的文明观，为推动文明交流互鉴、促进人类文明进步不断贡献中国智慧和方案。2015年9月出席第七十届联合国大会一般性辩论，提出和平、发展、公平、正义、民主、自由是全人类共同价值；2018年6月在上海合作组织成员国元首理事会第十八次会议上，强调要树立平等、互鉴、对话、包容的文明观；2019年5月在亚洲文明对话大会开幕式上，提出加强世界上不同国家、不同民族、不同文化的交流互鉴，夯实共建亚洲命运共同体、人类命运共同体的人文基础的4点主张；2023年3月在中国共产党与世界政党高层对话会上，郑重提出全球文明倡议，强调要共同倡导尊重世界文明多样性、共同倡导弘扬全人类共同价值、共同倡导重视文明传承和创新、共同倡导加强国际人文交流合作……透过习近平主席的重要论述，国际社会看到中国推动人类文明进步的大国胸怀与担当。\n“只要世界人民在心灵中坚定了和平理念、扬起了和平风帆，就能形成防止和反对战争的强大力量。”习近平主席的重要论述，对应对当下变乱交织的国际形势具有重要启示意义。当前，世界上一些地区冲突延宕不止，恐怖袭击时有发生，唯我独尊的霸权思维仍在侵蚀和平的根基。中国始终以人类前途为怀、以人民福祉为念，坚定走团结合作的人间正道，积极为解决地区热点和全球性问题提出中国方案。中国携手各方落实全球文明倡议，通过多种平台和形式为世界上爱好和平的人民搭建多样文明荟萃绽放的舞台。巴基斯坦塔克西拉亚洲文明研究所所长加尼·乌尔·拉赫曼表示，要解决人类面临的共同挑战，从文明视角入手，弘扬平等、互鉴、对话、包容的文明观，无疑是一项着眼长远的治本之策。\n在各国前途命运紧密相连的今天，不同文明包容共存、交流互鉴，在推动人类社会现代化进程、繁荣世界文明百花园中具有不可替代的作用。10年前，习近平主席在演讲中用文明之笔描绘人类命运与共的底色，强调“我们应该从不同文明中寻求智慧、汲取营养，为人们提供精神支撑和心灵慰藉，携手解决人类共同面临的各种挑战”。10年来，从高质量共建“一带一路”到落实三大全球倡议，从开展治国理政经验交流到加强发展战略对接，中国始终倡导不同文明兼容并蓄、交流互鉴，推动各国相互理解、相互尊重、相互信任。国际人士表示，各国携起手来，一定能够建设一个更加美好、和平、繁荣的世界。\n“对待不同文明，我们需要比天空更宽阔的胸怀。”历史告诉我们，只有交流互鉴，一种文明才能充满生命力。只要秉持包容精神，就不存在什么“文明冲突”，就可以实现文明和谐。中国将继续秉持平等、互鉴、对话、包容的文明观，同各方一道落实全球文明倡议，努力开创世界各国人文交流、文化交融、民心相通的新局面，为推动构建人类命运共同体贡献力量。"
  },
  {
    "title": "“对中国经济的强大韧性和发展前景充满信心”（聚焦博鳌亚洲论坛2024年年会）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-02.htm",
    "date": "2024-03-27",
    "content": "3月26日，博鳌亚洲论坛2024年年会举行首场新闻发布会（见图，本报记者王骁波摄），正式发布《亚洲经济前景及一体化进程2024年度报告》和《可持续发展的亚洲与世界2024年度报告》。报告认为，2024年仍将是全球经济动荡和分化的一年，但是亚洲经济增长和地区经济一体化动能依然较为强劲，亚洲经济将维持较高增速，继续为全球经济增长作出重要贡献。参会嘉宾认为，中国经济高质量发展和亚洲发展合作的凝聚力让各方看好亚洲经济增长前景，各方对强化区域合作、共享发展机遇充满信心。\n“亚洲仍是全球增长的关键驱动力”\n当前，世界经济复苏乏力，国际形势变乱交织。世界银行认为世界经济已经进入30年来最缓慢增长的5年。面对挑战，亚洲仍是世界经济增长的中流砥柱和经济全球化的重要支撑。\n《亚洲经济前景及一体化进程2024年度报告》预计，亚洲今年经济增速有望高于2023年，达到4.5%左右。按照购买力平价计算，2024年亚洲经济体经济规模占全球比重预计为49%。“在变乱交织的背景下，亚洲仍是全球增长的关键驱动力。”博鳌亚洲论坛秘书长李保东表示。\n亚洲区域一体化进程持续推进，在推进平等有序的世界多极化和普惠包容的经济全球化中发挥重要作用。共建“一带一路”倡议、《东盟互联互通总体规划2025》、《上合组织成员国发展互联互通和建立高效交通走廊构想》等深度对接；中欧班列成为贯通亚欧大陆的国际运输大动脉、中老铁路客货两旺、雅万高铁客流保持高位；《区域全面经济伙伴关系协定》等新一代贸易协定落到实处……面对贸易保护主义抬头和经济碎片化，亚洲经济体以“硬联通”和“软联通”为抓手，务实推进区域经济一体化，支持经济全球化，为实现区域国家共同发展注入新动能。\n中国对外经济贸易大学前副校长林桂军表示，亚洲服务贸易呈现明显的复苏和增长趋势，首次实现服务贸易顺差。“这一变化反映了亚洲服务贸易结构的优化和服务出口能力的增强。亚太经济体服务业一体化水平提高，对促进区域内各经济体经济生产的恢复发挥了重要作用。”\n“亚洲经济的吸引力在于其韧性。”日本银行执行理事清水季子表示，得益于政策优势，亚洲经济及金融市场有很强韧性，尤其是中国。亚洲经济维持较高增速，使这一地区日益成为全球发展的重心。\n“中国发展清洁能源等经验为发展中国家提供借鉴”\n气候变化是当前全球共同面临的重大挑战之一，推动能源转型、实现低碳发展已成为全球性趋势。《可持续发展的亚洲与世界2024年度报告》从“亚洲电力转型的现状与挑战”“电力市场和价格机制对亚洲电力转型的作用”“亚洲零碳电力未来展望”“迈向零碳电力时代的亚洲合作机制建设”4个方面深入分析，指出能源转型是促进亚洲绿色产业革命、实现绿色发展的关键所在。\n“亚洲是实现绿色低碳发展的关键地区。”博鳌亚洲论坛副理事长周小川表示，亚洲拥有世界清洁生产的核心技术，集中了全球清洁能源投资，在绿色生产、基础设施建设、资金和技术合作上积极有为。\n“我们需要采取更积极的战略性举措，释放化工行业的发展潜力，与时俱进、适应变化，并充分抓住能源低碳转型的机遇。”博鳌亚洲论坛理事、沙特基础工业公司首席执行官阿卜杜拉哈曼·阿尔—法季说。\n报告指出，近年来，亚洲电源装机持续增长，可再生能源投资力度加大，太阳能和风能是亚洲可再生能源的重点领域，中国对亚洲绿色电源装机发展的贡献率约七成。\n曾多次访华的全球绿色增长研究所全球可再生能源部门负责人尼尚·巴德瓦杰注意到，中国发展既有基础设施等硬件的升级，也有生态环境的大幅改善。“在清洁能源技术、融资、基建方面，中国为世界其他国家尤其是发展中国家提供了许多支持和帮助。”巴德瓦杰说，“中国发展清洁能源等经验为发展中国家提供借鉴。相信通过国际合作，中国将助力这些国家加快实现能源转型。”\n“中国将持续为促进全球共同发展贡献力量”\n中国经济总体回升向好，高质量发展扎实推进。《亚洲经济前景及一体化进程2024年度报告》预测，2024年，中国经济增长仍保持较高水平，将对东亚乃至亚洲经济增长形成显著支撑效应，并继续成为全球经济增长的主要贡献者，中国超大规模市场将给世界其他国家带来巨大红利。\n“中国集中精力实现中国式现代化，加快形成新质生产力，积极倡导平等有序的世界多极化和普惠包容的经济全球化。这是中国的担当。”周小川说。\n博鳌亚洲论坛秘书长政策顾问扎法尔·乌丁·马赫默德表示：“中国在推动亚洲经济复苏、亚洲区域一体化方面发挥着重要作用。外界十分关注中国加快发展新质生产力，希望了解中国经济未来新的增长点，相信中国将持续为促进全球共同发展贡献力量。”\nBI挪威商学院教授卡尔·费表示：“中国今年推出一系列政策吸引外资，致力于以新质生产力推动高质量发展，世界可以感知到‘中国制造’向‘中国智造’的转型。”\n“中国坚定不移扩大高水平对外开放，致力于打造市场化、法治化、国际化一流营商环境，我们对中国经济的强大韧性和发展前景充满信心。”国际会计师事务所德勤相关负责人蒋颖认为，中国经济不断转型升级，将在世界经济中发挥更加重要的作用。\n“中国经济具有强大韧性和潜力，是世界经济发展的中流砥柱。”李保东表示，科技创新为世界经济带来新的增长动力。希望世界各国通过论坛年会加强团结与合作，重建信心与信任，共促和平与发展，凝聚亚洲与世界的力量，共创美好未来。\n（本报记者王远、龚鸣、张博岚、郑翔参与采写）"
  },
  {
    "title": "王毅分别会见美国客人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  中共中央政治局委员、外交部长王毅26日在北京分别会见美中关系全国委员会董事会主席埃文·格林伯格、会长欧伦斯和美国哈佛大学教授艾利森。\n会见埃文·格林伯格、欧伦斯时，王毅强调，中美关系的症结在于美方将中国定位为最主要战略竞争对手、最重大地缘政治挑战，这种错误认知导致两国关系问题不断，美方领导人所作的承诺也无法转化为实际行动。美方应同中方相向而行，推动两国关系稳下来、好起来、向前走。\n美方表示，保持沟通接触、确保两国关系沿着建设性方向前进有利于整个世界。美中关系全国委员会愿继续为推动两国交流接触发挥积极作用。\n会见艾利森时，王毅说，中国哲学有和而不同的思想，这同美国一些人非黑即白、你输我赢的二元对立思维有本质不同。中美应共同应对全球性挑战，建立更加稳定健康可持续的关系。希望学术界能够对中美正确相处之道、人类命运共同体理念等加强研究，提出超越传统国际关系理论的建设性思路。\n艾利森表示，习近平主席提出发展中美关系的三原则十分重要并富有启示。美中必须合作，必须找到正确相处之道。希望深入了解中国博大精深的历史文化，更好理解中国外交政策。"
  },
  {
    "title": "李鸿忠出席中朝友好交流活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_6-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  （记者曹嘉玥）中共中央政治局委员、全国人大常委会副委员长李鸿忠26日在京出席中朝友好交流活动。\n李鸿忠表示，近年来，习近平总书记同金正恩总书记多次会晤，通过多种形式保持密切沟通，为中朝关系发展指明方向。中方愿同朝方一道，以中朝建交75周年暨“中朝友好年”为契机，落实好两党两国最高领导人重要共识，加强党际等各领域交流合作，造福两国人民，为地区和平稳定与发展繁荣作出积极贡献。\n朝鲜驻华大使李龙男表示，朝方高度珍视朝中传统友谊，愿同中方一道努力，推动两党两国关系取得更大发展。\n此次活动由中联部和朝鲜驻华使馆共同举办，中央国家机关和民间团体负责人及朝驻京代表参加。"
  },
  {
    "title": "何立峰会见国际货币基金组织总裁格奥尔基耶娃",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_7-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  （记者董雪）中共中央政治局委员、国务院副总理何立峰25日下午在钓鱼台国宾馆会见国际货币基金组织总裁格奥尔基耶娃，双方就当前国际经济金融形势、与国际货币基金组织相关重大议题交换意见。\n何立峰表示，中国经济持续稳中向好，内生动力不断增强，发展新质生产力将进一步推动高质量发展。中国政府愿继续支持基金组织为促进全球稳定繁荣作出新贡献。\n格奥尔基耶娃表示，相信中国推动增长模式转型和金融高质量发展将为全球经济增长注入新动能。"
  },
  {
    "title": "王毅同尼泊尔副总理兼外长施雷斯塔举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_8-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  中共中央政治局委员、外交部长王毅26日在北京同尼泊尔副总理兼外长施雷斯塔举行会谈。\n王毅说，作为友好邻邦和战略伙伴，中方始终把尼泊尔置于周边外交重要方向，愿同尼方一道，高质量共建“一带一路”，推动中尼面向发展与繁荣的世代友好的战略合作伙伴关系迈向新的更高水平。\n施雷斯塔表示，尼新政府高度重视对华关系。尼方愿同中方加强共建“一带一路”合作，决定加入“全球发展倡议之友小组”。"
  },
  {
    "title": "庆祝中国与多米尼克建交20周年招待会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_9-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  （记者刘杨）3月26日，中国人民对外友好协会与多米尼克驻华大使馆在京共同举办招待会，庆祝中国与多米尼克建交20周年。全国人大常委会副委员长郑建邦、多米尼克总理斯凯里特出席招待会并致辞。"
  },
  {
    "title": "瑙鲁总统阿迪昂向人民英雄纪念碑敬献花圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_10-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  瑙鲁总统阿迪昂3月26日上午前往天安门广场，向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "彭清华主持召开中俄立法机构合作委员会联合工作组首次会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_11-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  全国人大常委会副委员长彭清华26日在京主持召开中俄立法机构合作委员会联合工作组首次会议。俄罗斯国家杜马副主席巴巴科夫、副主席亚罗瓦娅及双方立法机构相关委员会的代表出席。与会人员围绕双方共同关注领域的立法经验进行了深入交流，表示将认真落实两国元首会晤达成的共识，加强立法机构各领域合作，助推中俄新时代全面战略协作伙伴关系不断发展。"
  },
  {
    "title": "哈萨克斯坦副总理兼外长努尔特列乌将访华并举行首次中哈外长战略对话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_12-02.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  外交部发言人林剑26日宣布：应中共中央政治局委员、外交部长王毅邀请，哈萨克斯坦副总理兼外长努尔特列乌将于3月28日至30日对中国进行正式访问并举行首次中哈外长战略对话。"
  },
  {
    "title": "发展新质生产力、稳定消费增长态势、培育外贸新动能",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-03.htm",
    "date": "2024-03-27",
    "content": "3月26日，国务院新闻办举行新闻发布会，介绍近期生产、消费、进出口有关数据及政策情况。\n规模以上高技术制造业增加值连续3个月加快增长\n“今年1—2月规模以上高技术制造业增加值同比增长7.5%，连续3个月加快增长，新动能、新优势不断培育壮大，为经济发展注入强大动力。”工业和信息化部新闻发言人、总工程师赵志国介绍，发展新质生产力是推动高质量发展的内在要求和重要着力点。当前，新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力。下一步，工业和信息化部主要从3个方面努力，促进加快形成新质生产力：\n加快构建以先进制造业为支撑的现代化产业体系。首先是改造升级传统产业。持续推进实施传统产业技术改造升级工程，推动传统产业向高端化、智能化、绿色化转型。第二是巩固提升优势产业。开展质量提升和品牌建设，以优质供给提升产业发展质效。第三是培育壮大新兴产业。推动新一代信息技术、智能网联汽车、航空航天、生物制造等新兴产业健康有序发展，加快北斗产业发展和规模应用。同时，超前布局建设未来产业。\n着力提升产业科技创新能力。加快推动以大模型为代表的人工智能赋能制造业发展。今年将开展“人工智能+”行动，促进人工智能与实体经济深度融合，推动人工智能赋能新型工业化。持续优化创新平台网络。按照已经印发的《制造业中试创新发展实施意见》，加快建设现代化中试能力，还要新建一批国家制造业创新中心、试验验证平台。打造世界领先的科技园区和创新高地。在已有的178家国家高新区、45个国家先进制造业集群基础上，今年将启动创建国家新型工业化示范区，开展先进制造业集群培育提升等工作。\n推进信息化和工业化深度融合。当前，5G应用在工业领域深入推广，将适度超前建设5G、算力等基础设施，推动工业互联网规模化应用。同时，持续推进制造业数字化转型，积极建设智能工厂，实施中小企业数字化赋能专项行动，促进制造业向数字化、网络化、智能化发展。\n前两月社会消费品零售总额同比增长5.5%，消费市场保持稳步增长态势\n“前两个月社会消费品零售总额同比增长5.5%，消费市场总体保持了稳步增长的态势。”商务部副部长郭婷婷表示，今年，商务部将继续抓好4个方面的工作来推动消费稳定增长、持续扩大，更好地满足人民美好生活需要。\n办好“消费促进年”系列活动。近期，各地围绕悦己消费、智能家居等主题，开展了形式多样的特色活动，居民消费市场热度持续、亮点纷呈。接下来，将突出重点品类、节庆时令、特色民俗等，继续办好“消费促进年”系列活动，促进商旅文体健深度融合，推动消费潜力持续释放。\n推动消费品以旧换新。近日，国务院印发了《推动大规模设备更新和消费品以旧换新行动方案》，部署开展消费品以旧换新工作。目前，商务部正在抓紧研究细化举措，在充分尊重消费者意愿的前提下，推动汽车换“能”，逐步提高新能源汽车、节能型汽车销售占比；推动家电换“智”，促进家电消费向智能化、绿色化、低碳化方向发展；推动家装厨卫换新，支持更多存量房、二手房实施旧房装修和局部改造。\n培育壮大新型消费。今年以来，新型消费蓬勃发展，动能持续释放。将顺应数字、绿色、国潮等消费新趋势，打造更多消费新增长点。将实施数字消费提升行动，推进国家电子商务示范基地建设，开展绿色商场常态化创建，支持新消费品牌孵化培育，推动老字号守正创新发展。\n完善市场和流通体系。商务部将进一步完善现代商贸流通体系，继续深化国际消费中心城市培育建设，加快构建以步行街为引领、以商圈为支撑、以便民生活圈为基础的城市商业体系，健全以县城为中心、以乡镇为重点、以村为基础的县域商业网络。\n郭婷婷表示，展望全年，随着各项扩内需、促消费政策措施落实落地，支撑消费增长势头的有利条件和积极因素在不断增多，消费增长的内生动力也在持续增强，我国消费市场有望继续保持向好态势。\n今年全力实现外贸“质升量稳”任务目标\n郭婷婷表示，今年全力实现外贸“质升量稳”的任务目标，工作的重点方向就是培育新动能、拓展新增长点，促进外贸产业和供应链创新升级，同时深化与贸易伙伴的合作，为国际贸易和全球经济增长增添动力。\n深化外贸供应链国际合作。将聚焦供应链全流程，与有意愿的贸易伙伴深化从原材料、半成品到制成品的全链条、系统性合作。聚焦加工贸易，围绕“提档升级”和“梯度转移”两个关键词，落实好关于提升加工贸易发展水平的各项政策举措。\n推动贸易数字化、绿色化发展。将依托粤港澳大湾区全球贸易数字化领航区、上海自贸试验区、外贸转型升级基地等平台，以及在北京、重庆、深圳等地的试点项目，加快推广应用电子贸易单据。积极引导外贸供应链绿色低碳协同转型，建设贸易绿色发展公共服务平台，拓展绿色领域的国际经贸合作。\n促进外贸新业态发展。商务部将会同相关部门继续扎实推进跨境电商综试区建设，持续完善配套政策，提升监管便利化水平，加快构建适应跨境电商发展需要的产业链和生态圈，促进跨境电商高质量发展。\n海关总署副署长王令浚介绍，今年海关将继续围绕提高政策措施供给质量和海关监管服务水平，通过“一增一降、一优一强”的政策“组合拳”更好服务外贸“质升量稳”。\n增便利，提升贸易便利化水平。大力推进智慧海关建设，提升进出口全链条货物通关效率，拓展国际贸易“单一窗口”功能，加快推进“经认证经营者”国际互认等。降成本，助力企业减负降费。充分释放政策红利，提升企业享惠水平，持续规范进出口环节收费行为，真金白银帮助企业降成本。优服务，优化口岸营商环境。适时出台更多的“一企一策”“一业一策”政策措施，用海关监管服务的确定性来应对外贸形势变化的不确定性。强创新，培育外贸新动能。持续围绕支持开放平台建设，支持跨境电商、保税维修等新业态发展，大力开展海关监管制度创新。"
  },
  {
    "title": "生态农业精耕细作，绿色管控增产增效",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-03.htm",
    "date": "2024-03-27",
    "content": "3月22日6点，晨曦微露，记者来到福建福州市长乐区的江田村。一阵“突突突”的声音穿过薄雾、遥遥传来——农机手郑勇驾驶旋耕机正在整地。\n“这块地刚收完土豆，翻耕3遍之后蓄水‘溶田’，旱地就变成水田，为接下来的水稻种植做好准备。”利丰农业专业合作社理事长陈颖介绍，合作社流转了2300多亩土地，通过水旱轮作不仅能实现水稻、再生稻、土豆的“两年五熟”，还能显著减少水稻种植中的病虫害。\n陈颖2014年返乡接手父亲创办的合作社，10年来从“新农民”变成“老把式”，合作社也置办大中型拖拉机、插秧机等各种农业机械30多套，还建起大型农机库、物联网冷藏库、水稻温室育秧中心。\n安排完这边的整地任务，陈颖又去往隔壁地块，和社员一起回收地膜。“从2021年开始，我们种地用的都是加厚地膜，虽然成本比一般地膜高出1/3，但回收时不易破碎，节省了人工费用。”陈颖说。\n记者在此遇见长乐区农业科学技术推广中心主任王程伟，他照常来合作社进行农技指导。“对使用加厚地膜、可降解膜的种粮大户，每亩地分别补助30元、60元，基本能够弥补增加的成本。”王程伟说，加厚地膜几乎无残留；而普通地膜残留在土壤中，不仅造成环境污染，还会破坏土壤结构，阻碍作物扎根、影响通气进而降低产量。\n“最近天气晴好，我们正抢抓农时开展春耕。”陈颖走在田埂上，不时蹲下来查看土壤墒情。“那根‘电线杆’，是刚刚检修过的太阳能病虫害测报灯。”指着远处，陈颖介绍，测报灯既降低了人工监测的劳动强度，监测效果也更准确可靠。\n走进育秧温室，两名社员正在对水稻种子进行消毒。“我们使用的是‘亮盾’，这是一种绿色防控农药，能够显著减少种子病害。”陈颖介绍，当地农业农村局、植保站不定期发布病虫害预防信息，及时提醒农户针对性开展病虫防治。“通过开展绿色管控，仅水稻一种作物，就比传统种植防控方法少喷药2次，每亩地节本增收大约256元。”陈颖说。\n和用药观念一起转变的，还有施肥思路。“原来，大家没有施用有机肥的意识，全用化肥。肥料年年不少用，产量却年年下降，种出来的土豆光长叶子不长果。”陈颖说，合作社从2016年开始施用商品有机肥，增加土壤有机质含量，让肥力更持久，“比如一亩土豆，单次肥料成本增加两三百块钱，但施用次数少，增产2000多斤，能增收2200多块钱。”\n记者从福建省农业农村厅了解到，全省春耕生产进展顺利，正从南到北有序进行。截至3月20日，福建“溶田”111.6万亩，泉州、漳州已陆续开始插秧。今年春耕，福建加快落实病虫害绿色防控、测土配方施肥等绿色田管措施，推广应用现代植保机械、高效低毒农药和绿肥种植、商品有机肥替代等方式，进一步减少化学农药和肥料使用量。"
  },
  {
    "title": "多部门发文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-03.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者刘志强）日前，为进一步推动矿井水保护和利用，缓解水资源短缺，保护生态环境，支撑能源资源产业高质量发展，国家发展改革委等部门发布了《关于加强矿井水保护和利用的指导意见》。\n近年来，我国矿井水保护和利用能力不断提升，利用量持续增长，但仍面临区域发展不平衡、统计底数不清晰、政策标准不完善、技术装备不完备、保护利用不充分等问题。针对这些问题，意见从加强矿井水源头保护、推进矿井水分质分级处理、推进矿井水综合利用、健全矿井水利用体制机制等方面提出了具体举措。\n意见提出：到2025年，全国矿井水利用量持续提高，利用率不断提升，其中黄河流域力争达到68%以上，矿井水保护利用政策体系和市场机制基本建立。到2030年，矿井水管理制度体系、市场调节机制和技术支撑能力不断增强，矿井水利用效率和效益进一步提高。"
  },
  {
    "title": "创新“涟漪”汇成开放“潮头”（经济新方位）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-03.htm",
    "date": "2024-03-27",
    "content": "《浦东新区综合改革试点实施方案（2023—2027年）》（以下简称《综改方案》）1月下旬发布，继2021年发布的《关于支持浦东新区高水平改革开放打造社会主义现代化建设引领区的意见》（以下简称《意见》）之后，为上海浦东新区聚焦更深层次改革、更高水平开放再添动力。\n近日，本报记者走访浦东新区相关机构单位，听一线工作者介绍试点任务有何前期成果、如何持续推进，看各领域创新“涟漪”怎样汇成开放“潮头”。\n拓展应用场景，优化数字人民币使用环境\n中国工商银行上海市分行，结现部工作人员郭兰芳正在接待客户。\n“中央金融工作会议将数字金融纳入‘五篇大文章’，中央经济工作会议提出引导金融机构加大对数字经济的支持力度。”郭兰芳说，“《综改方案》对数字人民币工作提出具体要求，企业意愿强烈，已有单位联系我们讨论推广和使用方案。”\n数字人民币的研发应用，助推着数字经济加快发展。《意见》提出，“开展法定数字货币试点”。浦东新区先期支持相关银行制定相应的数字人民币支付结算方案，目前已在相关领域形成一批涵盖线上线下、可复制可推广的应用模式。\n郭兰芳就参与过数字人民币的试点项目。2023年2月，工行上海市分行以应收账款保理业务作为应用场景，由资金方向上游供应商以数字人民币形式发放供应链贷款，银行通过智能合约为其提供数字人民币形式的贷款定向支付。\n《综改方案》进一步明确：在贸易结算、电商支付、碳交易、绿色电力交易等领域试点使用数字人民币，规范拓展数字人民币在财政资金使用中的应用场景。郭兰芳认为：“数字人民币试点工作去年已由推广启动进入扩面增量的阶段。对于相关领域企业，今年更需要主动尝试。”\n健全知识产权跨区域交易、市场化定价机制\n在位于浦东国际人才港的国家知识产权运营（上海）国际服务平台，重点产业六部副总经理沈超正在梳理长三角G60科创走廊科技成果拍卖会、长三角高价值专利大赛项目和工作进度，“这两项已列入服务平台今年的重点工作。”\n服务平台是浦东新区前期改革的产物。《意见》提出，“深化科技创新体制改革”“建立高水平的知识产权保护制度”。浦东新区知识产权局以提供全链条知识产权运营服务为抓手，指导推进平台建设。2023年9月，国家知识产权运营（上海）国际服务平台获得国家知识产权局认定。\n服务平台成立以来，致力于建立健全跨区域交易机制，促进长三角知识产权交易市场更加活跃。“科技成果市场化定价正在为大家所认可。”沈超举例说明，2023年5月举办的长三角G60科创走廊科技成果拍卖会，现场成交金额达23.15亿元，项目覆盖集成电路、生物医药、智能制造、新材料等战略性新兴产业。\n《综改方案》提出，“健全高水平的知识产权保护和运用制度”“优化知识产权运营公共服务”。在沈超看来，这为平台明确了未来几年的工作重点。例如，知识产权交易价格此前主要由供需双方协商决定，谈判时间长、成功率低。“综改以来，通过优化价值评估模型、分析历史交易数据，知识产权市场价值评估将更合理；通过提供在交易平台挂牌交易服务、公开信息对接，可促成供需双方更快就市场价值达成一致。”\n拓展新职业资格认定，扩展吸引人才政策\n“得益于改革试点前期工作，我们已获得全媒体运营师职业等级企业认定资质。”咪咕视讯科技有限公司员工发展中心培训总监高磊介绍，自主开展职业资格认定，是一种新型人才培养方式。员工通过企业认定，可以获得国家认可的证书；通过上下游合作，企业可提高运营效率，行业能获得紧缺人才。\n此次《综改方案》提出，“支持符合条件的企业和行业组织自主开展职业技能等级认定”。高磊倍感振奋：“咪咕视讯获得认定资质后，组织了相关考试，已有162人获得全媒体运营师二级或三级职业技能等级证书。我们经浦东人社局的推荐，正申请社会化认定资质，希望在集团和行业内开展全媒体运营师的职业资格认定。”\n对于《综改方案》提出的“允许符合条件的境外专业人员凭临时执业许可参与特定重大项目”，浦东陆家嘴民生证券总部人力资源部员工福利经理王夫一感触颇深：“公司有多名员工，正是凭借境外职业资格证书，快速完成落户。这不仅稳定了企业人才队伍，更大层面上还有助于上海国际金融中心建设。”\n加强司法保障，支持数字航运创新实践\n上海海事法院综合办公室技术科内，工作人员在进行小组讨论、技术推演，主题是“升级航运链全要素智能分析系统”。办公室负责人李艳闯说：“升级系统是今年的重点工作。届时，模拟海上船舶碰撞轨迹时更加清晰准确，有助于深度对接上海港货物流转信息，案件事实查明准确度将进一步提升。”\n浦东新区是上海自贸试验区和临港新片区的所在地，也是上海国际航运中心建设发展的主要承载区。对于加大规则标准等开放力度、打造制度型开放示范窗口，《综改方案》提出“支持对接国际高标准经贸规则推进制度型开放”“优化涉外商事纠纷解决机制”。\n“开展高端航运服务，司法保障是重要内容。”上海海事法院院长汪彤介绍，为支持数字航运创新实践，上海海事法院自主研发智能分析系统，融合航运数字化项目和港口集装箱数据信息，可提供船、货、港三位一体的航运链全要素数据分析，2023年以来，该系统已为400余起案件查明事实提供帮助。\n顺应航运数字化、智能化发展趋势，汪彤表示，下一步，上海海事法院将积极开展“个案办理—类案评查—系统治理”的场景研发和应用，梳理新类型航运纠纷的法律难点，以大数据分析的“小切口”，助力航运经济高质量发展。"
  },
  {
    "title": "雄安新区新建片区首家新华书店对外营业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-03.htm",
    "date": "2024-03-27",
    "content": "3月26日，雄安新区新建片区第一家新华书店在容东片区对外营业。书店建筑面积约620平方米，紧邻中小学和居民社区。书店一层设有少儿阅读区和文创区域，二层设有多功能厅、24小时智慧书屋等，为群众提供丰富的阅读体验。图为当日小朋友们在书店体验智能设备。\n人民网记者  宋烨文摄"
  },
  {
    "title": "李强同斯里兰卡总理古纳瓦德纳会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_6-03.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  国务院总理李强3月26日上午在人民大会堂同来华进行正式访问的斯里兰卡总理古纳瓦德纳举行会谈。\n李强表示，中斯是真诚互助、世代友好的战略合作伙伴。建交67年来，两国始终相互尊重、平等互利，有着同舟共济、守望相助的优良传统。习近平主席去年同维克拉马辛哈总统举行会晤，为两国关系进一步发展擘画了蓝图。中方愿同斯方一道，落实好两国元首重要共识，赓续传统友谊，巩固政治互信，拓展各领域交流合作，让中斯友谊之树根深叶茂、互利合作取得更多成果、人文交流更加丰富多彩，更好促进共同发展。\n李强指出，中方坚定支持斯方实现国家团结稳定、经济自主发展的努力，愿同斯方在共建“一带一路”框架下全力推进重要项目实施，深化经贸、农业、海洋科研等领域合作，挖掘清洁能源、通信等领域合作潜力，推动两国务实合作提质升级。中方鼓励更多中国企业赴斯投资兴业，愿增加进口斯优质产品，希望斯方为中方企业提供良好营商环境。双方要加强文化、旅游、教育等人文交流，筑牢两国友好的根基。\n古纳瓦德纳表示，斯里兰卡是中国可以信赖的好伙伴。斯方感谢中方长期以来支持斯捍卫国家主权、独立和领土完整，为推进斯经济社会发展提供有力帮助，为斯应对新冠疫情和金融债务危机给予大力支持。斯方高度评价习近平主席提出的“一带一路”倡议和系列全球倡议，始终恪守一个中国原则，将继续坚定奉行加强同中方友好合作的政策，愿同中方扎实推进共建“一带一路”，深化各领域务实合作，密切人文交流，推动两国共同发展，促进地区和平稳定。\n会谈后，两国总理共同见证签署贸易、投资、海关、发展合作等多项双边合作文件。\n会谈前，李强在人民大会堂北大厅为古纳瓦德纳举行欢迎仪式。\n吴政隆参加上述活动。\n当日下午，古纳瓦德纳向人民英雄纪念碑敬献花圈。"
  },
  {
    "title": "中央宣传部等部门",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-04.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  为深入学习贯彻党的二十大和二十届二中全会精神，学习贯彻习近平文化思想，广泛汇集各方力量，推动城乡融合发展，推进乡村全面振兴不断取得实质性进展，中央宣传部、国家发展改革委、教育部、科技部、司法部、农业农村部、文化和旅游部、国家卫生健康委、广电总局、共青团中央、全国妇联、中国文联、中国科协日前印发通知，部署了2024年文化科技卫生“三下乡”活动。\n通知明确，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，学习贯彻习近平文化思想和习近平总书记关于“三农”工作的重要论述，学习运用“千村示范、万村整治”工程经验，以社会主义核心价值观为引领，着眼加强农村思想文化建设，着力提升乡村产业发展水平、乡村建设水平、乡村治理水平，持续强化理论武装，丰富农村文化生活，大力普及科学知识，培育绿色健康生活方式，为有力有效推进乡村全面振兴、加快建设农业强国提供坚强思想保障。\n通知强调，要深入学习宣传习近平新时代中国特色社会主义思想和习近平文化思想，开展群众喜闻乐见的宣传宣讲活动，持续增进人们对党的创新理论的政治认同、思想认同、理论认同、情感认同。加强改进农村思想政治工作，围绕中华人民共和国成立75周年，深化“强国复兴有我”群众性主题宣传教育，广泛组织开展系列庆祝活动，引导人们把爱国情、强国志、报国行自觉融入新时代追梦征程。培育农村新风新貌，发挥新时代文明实践中心等基层阵地作用，加强家庭家教家风建设，持续整治高额彩礼、厚葬薄养等陈规陋习。着眼满足农民精神文化生活新期待，深入挖掘传统节日的文化内涵，开展积极健康的民俗文化活动，鼓励支持基层群众自办文体活动，加强农村历史文化遗产保护传承。推动农村科技进步，开展新技术创新、示范、推广工作，搭建数字化公益助农平台，推动科普示范活动、科普项目向农村延伸，传播科学知识、科学方法、科学思想、科学精神。促进健康乡村建设，持续提升基层医疗卫生服务能力，深化乡村环境整治，大力普及健康知识，倡导文明健康生活理念。\n通知要求，各地区各有关部门要务求实效，充分发挥“三下乡”活动在推进乡村全面振兴中的重要作用，加强组织领导，加大投入力度，继续向民族地区、革命老区、边疆地区、脱贫地区和中西部地区倾斜，抓好办成一批群众可感可及的实事。坚持守正创新，因地制宜、分类施策，循序渐进、久久为功，持续推动“三下乡”工作提质增效。加大宣传力度，大力宣传集中示范活动的好经验好做法和重点项目的新进展新成效，讲好新时代乡村振兴故事。"
  },
  {
    "title": "《李鹏文集》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-04.htm",
    "date": "2024-03-27",
    "content": "新华社北京3月26日电  由中共中央文献编辑委员会编辑的《李鹏文集》已由人民出版社出版，即日起在全国发行。\n《李鹏文集》分为上下卷，收入李鹏同志在1983年9月至2003年3月这段时间内具有代表性重要著作共207篇，约80万字，相当一部分是第一次公开发表。\n《李鹏文集》的编辑出版，对于广大干部群众系统学习党领导改革开放和社会主义现代化建设新时期的历史，进一步用习近平新时代中国特色社会主义思想武装全党、教育人民、指导实践、推动工作，具有重要意义。"
  },
  {
    "title": "内蒙古包头市昆都仑区以党建引领基层治理——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-04.htm",
    "date": "2024-03-27",
    "content": "“我们青十八街坊是老旧小区，啥时候能引进物业？”\n“前几天家里的电闸合不上了，社区只能协调其他小区物业公司的电工帮忙修理，咱们小区啥时候能自己解决这些问题？”\n在内蒙古自治区包头市昆都仑区前进道街道青二十社区，一场关乎青十八街坊484户居民居住体验的民情民意恳谈会正在进行。街道党工委工作人员、社区居民代表、物管会成员等20多人共同讨论，现场还有峰屹物业等多家“社区合伙人”顾问品牌库的代表。\n青二十社区内多老旧小区，有居民6000多人，其中70岁以上的老年人占1/5。“去年初，社区以党建引领基层治理，创新议事平台，搭建‘社区合伙人’顾问品牌库，引入相关社会组织、物管会、两新企业以及有专业特长的个人等，聘请各对接单位责任人为顾问，共同协商解决问题，提升社区治理效能。”社区党委书记师玉介绍。\n有居民反映希望引进物业管理，社区当即组织“社区合伙人”顾问品牌库成员等，挨家挨户发放问卷，了解居民需求、可承受的出资范围等。\n“我们了解到大部分居民都同意引进物业公司，但选择哪家公司、物业费标准如何定，大家有不少疑问。”恳谈会上，72岁的老党员金富永翻看着居民疑问记录本说道。\n金富永是青十八街坊的老住户，也是“社区合伙人”顾问品牌库成员。之前，为选择合适的物业公司，金富永与其他居民代表前往多家物业公司对比服务水平，并将了解到的信息发到居民微信群，经过投票，大家比较看好峰屹物业。\n恳谈会上，金富永低声和其他居民代表交流后，对峰屹物业总经理苏华说：“咱们公司物业费报价较高，每月每平方米1元以上，社区老年居民较多，很多人难以接受。”\n“请大家放心，我们与物业公司协商了，决定按照本市最低标准每月每平方米0.6元收取物业费。此外，还为小区免费安装单元防盗门、清洗小区内及周边的污水管网。”师玉解答了疑问。\n“通过民意调查征求居民同意后，我们将临近的13个单体独栋楼也一同纳入了该物业公司的管理范围，这些单体独栋楼属于咱们街道的其他社区，同样没有物业管理。”前进道街道党工委书记张震刚接着说。“这样物业管理规模上来了，成本降低了，物业费也就降低了，大家都能互惠互利。”苏华解释道。\n此前，社区党委联络前进道街道党工委，与物业公司多次沟通，将物业公司也纳入了“社区合伙人”顾问品牌库。沟通平台成功搭建，物业工作也更加便捷。很快，物业公司顺利入驻小区，还协助社区进行小区道路硬化、水网改造和健身器材安装等。\n老旧小区有了新“管家”，居住环境得到明显改善。“前不久开展老旧小区外墙保温涂色改造，‘社区合伙人’和街道协调维修资金，联系了3家团队，设计了5种颜色，还试涂了一栋楼请大家看效果，最终选定了暖黄色，可好看了。”66岁的社区党员、同样是“社区合伙人”顾问品牌库成员的鞠俊兰说。\n针对居民的不同需求，“社区合伙人”顾问品牌库持续引入相关单位与个人。社区老年人多，便引进相关养老机构，形成“社区合伙人+养老”模式；社区学龄前儿童多，便引进亲子机构，为学龄前儿童提供专业早期教育服务；探索城乡融合共建，与卜尔汉图镇新光五村开展党建联创，居民们到乡村采摘游玩更方便。一年多来，青二十社区的“社区合伙人”顾问品牌库愈发壮大，目前已引进供热公司、水务公司、律师事务所、亲子机构等10多家单位。\n“党建引领，创新议事平台，汇聚各方力量共同参与基层治理，解决居民的急难愁盼问题，助力社区治理再上新台阶。”昆都仑区委常委、组织部部长周学良表示，“下一步，我们将进一步规范‘社区合伙人’顾问品牌库这一平台，提升基层服务水平。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-04.htm",
    "date": "2024-03-27",
    "content": "3月26日，江西省瑞昌市范镇，阡陌纵横，层峦叠翠，民居错落有致，构成一幅春日田园画卷。近年来，范镇持续建设宜居宜业和美乡村，改善农村人居环境，不断绘就美丽乡村新画卷。\n魏东升摄（人民视觉）"
  },
  {
    "title": "2月全国查处违反中央八项规定精神问题6715起",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-04.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者赵成）中央纪委国家监委网站26日公布全国查处违反中央八项规定精神问题情况月报数据。通报显示，今年2月，全国共查处违反中央八项规定精神问题6715起，批评教育和处理9065人（包括2名省部级干部、57名地厅级干部），给予党纪政务处分6591人。\n根据通报，今年2月全国共查处形式主义、官僚主义问题2709起，批评教育和处理3917人。其中，查处“在履职尽责、服务经济社会发展和生态环境保护方面不担当、不作为、乱作为、假作为，严重影响高质量发展”方面问题最多，查处2339起，批评教育和处理3443人。\n根据通报，今年2月全国共查处享乐主义、奢靡之风问题4006起，批评教育和处理5148人。其中，查处违规收送名贵特产和礼品礼金问题1966起，违规发放津补贴或福利问题500起，违规吃喝问题867起。"
  },
  {
    "title": "新疆立足资源禀赋、产业基础和区位优势——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_6-04.htm",
    "date": "2024-03-27",
    "content": "炼油炼化朝着精细化工转变，煤化工产业加快转型发展，新能源总装机不断增长……立足资源禀赋、产业基础和区位优势，新疆维吾尔自治区大力推进科技创新，积极发展绿色低碳产业，改造提升油气生产加工等特色优势产业，因地制宜加快发展新质生产力。\n立足资源禀赋，发展绿色低碳产业\n茫茫戈壁上，旋转的风机叶片和矗立的光伏电板将风、光资源转换成电能，输送到千家万户。\n2021年，合盛硅业股份有限公司投资400多亿元，在乌鲁木齐甘泉堡经济技术开发区打造“多晶硅—单晶切片—电池组件及光伏玻璃—光伏发电”一体化全产业链园区。2023年10月，园区具备生产能力，其中多晶硅设计产能20万吨，目前已释放10万吨，1条光伏压延玻璃生产线日产1000吨，产品满足太阳能组件需求。\n立足资源禀赋，新疆加快发展绿色低碳产业。目前，新疆已建成哈密千万千瓦级新能源基地，并在昌吉回族自治州、乌鲁木齐市、吐鲁番市、阿勒泰地区、塔城地区等地建成百万千瓦级新能源集聚区。\n“新疆具备能源和气候等方面优势，又需要增大新能源电力本地消纳能力，很适合发展云计算服务产业。”克拉玛依云计算产业园区华为云服务数据中心运营经理徐涛介绍，园区先后引入华为云、移动云、天翼云、联通云、浪潮云等行业主流云平台，已建成机架6.8万余个，平均使用率达72%。\n哈密市伊吾县工业园区里，一辆辆氢能重卡在各煤化工企业运煤专线上穿梭往返，两座加氢站为等待出发的氢能重卡加注液化氢……2月5日，哈密市首个氢能交通场景应用启动运行，哈密市氢能产业示范区首批氢燃料重卡交付使用。\n“我们建成的绿电制氢及氢能一体化示范项目集新能源发电、电解水制氢及加氢场景应用于一体，年产氢气660吨，可以满足65辆重卡的落地使用，年减排二氧化碳5800吨左右。”新疆汇申新能源科技有限公司副总经理徐海涛介绍。\n哈密风、光、煤炭等能源资源富集，富余灰氢提纯潜力每年18万吨以上，预计到2025年实现2000辆氢燃料重卡的应用规模。\n2023年，新疆新增新能源装机2261万千瓦，增量居全国前列；新能源总装机达6443.1万千瓦，占全区电力总装机的44.6%。克拉玛依市、乌鲁木齐市、伊犁哈萨克自治州、哈密市被确定为新疆首批氢能产业发展示范区。\n依靠科技创新，改造提升特色优势产业\n在克拉玛依高新技术产业开发区，曾经无人问津的劣质重油变废为宝，成了“香饽饽”。\n“近千万吨减压渣油通过创新技术应用转化成不同的工业原料，每次转化都提高了市场价值。”拿起一瓶成品原料，克拉玛依洁净能源国家实验室（筹）中试基地副主任王岩介绍，“这是转化出来的一款加氢解构油，可生产中间相沥青，经过研发可用于满足人造卫星、5G通信散热芯片等高端装备领域的国产化需求。”\n“克拉玛依具有完整的石油石化工业体系，正努力以科技赋能传统油气产业。”克拉玛依高新技术产业开发区党工委委员王有智说，“我们投入1亿多元，建成了能源化工领域的科技研发支撑平台及技术孵化加速器，推动实验室形成的技术成果加快应用到产业化生产中。”\n中国石油新疆油田分公司监控室里，工作人员操作鼠标，广袤油田的生产情况清晰地显示在屏幕上。通过大规模油气生产物联网建设与应用管理，新疆油田基本实现“无人值守、远程监控、按需巡检”，生产指挥效率大幅提升。\n在昌吉高新技术产业开发区，特变电工股份有限公司新疆线缆厂数字化布电线车间里，机械臂、输送带等组成的生产线满负荷运转。“智能化设备和管理系统投入运行后，人均产能提升253%。”新疆线缆厂首席信息官刘振俊介绍。\n在乌鲁木齐经济技术开发区，新疆生化药业有限公司经过多年科研攻关和临床试验，成功研制羔羊胃提取物维B12胶囊，用于治疗慢性胃炎等疾病。\n以科技创新改造提升传统特色优势产业，新疆加快培育发展新质生产力的新动能。2023年，聚焦油气生产加工、绿色矿业等八大产业集群，新疆实施重大科技项目126项，输变电装备、高纯铝材料等产品的研制能力达到世界先进水平。\n加强开放合作，营造良好发展环境\n“我们研制的一种新型非线性光学晶体，可实现高效、大能量输出，并且可采用水溶液法生长出高质量、超大尺寸晶体，有望成为应用于大科学装置的新一代晶体材料。”中国科学院新疆理化技术研究所研究员孙军说。\n2023年，曾荣获天津市科技进步奖一等奖的南开大学博士孙军从渤海之滨来到天山脚下，成为理化技术研究所晶体材料研究团队的一员。\n实施“天山英才”培养计划和“天池英才”引进计划，组建成立新疆人才发展集团，中国—乌兹别克斯坦新药“一带一路”联合实验室、怀柔实验室新疆基地等科技创新和人才培养平台落地……新疆深化人才工作机制创新，为发展新质生产力提供人才支撑。截至目前，新疆已培养引进高层次人才5600余人，柔性引进各类高层次人才和急需紧缺人才9427人，新增高技能人才3万人。\n2月22日，载着76米长风机叶片的运输车从霍尔果斯公路口岸出境，驶往哈萨克斯坦。\n近年来，海外市场对风电设备需求量大增。面对设备超宽超限问题，霍尔果斯海关提前对接企业，量身定制通关方案，保障设备快速通关。“2023年，霍尔果斯口岸出口风电设备1564车，成为新疆出口风电设备最多的口岸。”霍尔果斯海关副关长陈鹏德介绍。\n新疆扩大高水平对外开放，为发展新质生产力营造良好环境。2023年，新疆外贸进出口总额达到3573.3亿元，增速居全国第二；过境中欧（中亚）班列14397列，占全国一半以上；4个综合保税区贸易额增长71.4%。\n特变电工股份有限公司为共建“一带一路”国家提供从勘测、设计、施工、安装、调试到培训、运营、维护一体化的系统解决方案，目前在塔吉克斯坦、吉尔吉斯斯坦、乌兹别克斯坦等国开展众多项目。\n“中国（新疆）自由贸易试验区建设是重大机遇。”特变电工股份有限公司董事长张新说，“我们将深化和周边国家的国际产能与能源建设合作，进一步带动技术、标准、制造、装备等的输出。”"
  },
  {
    "title": "应急管理部研究部署安全防范重点工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_7-04.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者刘温馨）25日，应急管理部召开会议，研究部署当前安全防范重点工作。会议强调，春季是灾害事故多发时段，清明假期即将来临，要坚持预防为主抓好森林草原火灾等灾害防治。\n会议要求，动员基层力量盯紧看牢“村口、路口、山口”，在居民区、加油站、化工企业等重点部位预设防灭火设施物资，加大森林草原防火宣传，引导群众移风易俗、文明祭祀。督促北方地区加强凌汛期间险工险段等重点部位巡查，指导帮助有关地区抗旱减灾，持续做好地震地质、山洪等灾害防范工作。\n会议要求，深化燃气全链条安全专项整治，加快推进老旧燃气管道更新改造；加强警示教育，推动燃气安全知识进社区、进校园、进家庭。协调有关部门加强旅游包车、长途客车、高铁民航等大载客交通工具安全监管，强化大班次、灾害重、深部开采等重点矿山专项治理，持续推进“三类场所”消防安全治理和打通“生命通道”行动，强化危化品重大危险源、开停车、特殊作业等关键部位和环节管控。\n会议提出，要把整治形式主义为基层减负贯穿安全生产治本攻坚三年行动和各项专项整治工作始终，深入现场明查暗访，确保重大隐患真查真改，坚决防范遏制重特大事故发生。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  赵  政 二版责编：于景浩  戴楷然  李安琪 三版责编：程聚新  吕  莉  祁嘉润 四版责编：袁振喜  刘静文  张佳莹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_8-04.htm",
    "date": "2024-03-27",
    "content": ""
  },
  {
    "title": "小小助老餐，惠及大民生（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-05.htm",
    "date": "2024-03-27",
    "content": "积极应对人口老龄化是国家的一项长期战略任务。今年初，国务院办公厅印发的《关于发展银发经济增进老年人福祉的意见》提出，“加快银发经济规模化、标准化、集群化、品牌化发展”“让老年人共享发展成果、安享幸福晚年”。本版今起推出系列评论，探讨如何丰富养老产品供给，提升质量水平，更好满足老年人多层次、多样化需求。\n——编  者\n\n“饭菜有荤有素，价格实惠品类多，对我们独居老人来说太方便了。”辽宁省阜新市孙家湾社区惠民大食堂开业以来，许多老年人赞不绝口，成了这里的常客。开设社区食堂，让老年人在家门口吃上助老餐，既“暖胃”又“暖心”。\n在家门口吃上一口热乎饭，不仅是老年人生活所需，也是子女心之所系。随着人口老龄化程度加深和家庭结构变化，高龄、失能、独居、留守老年人数量持续增长，助餐服务已成为老年人的普遍需要和热切期盼。党的十八大以来，以习近平同志为核心的党中央高度重视老龄工作，精心谋划、统筹推进老龄事业发展。各地积极探索老年食堂、送餐上门、搭伙互助等服务形式，积累了不少好的经验做法。同时也应看到，老年助餐服务在覆盖范围、供给质量、方便可及程度、持续发展能力等方面，与群众的需求和期待仍有差距，还要进一步扩面提质增效。\n公益是老年助餐服务的底色，与社会化餐饮相比，“微利惠民”是老年助餐行业的重要特点。但这也导致其盈利点不够清晰，加上配套服务体系建设还不够健全、客流不稳定等因素影响，一些助餐机构出现了经营困难。进一步推广老年助餐服务，应在设施场地、资金筹集、税费减免等方面加大支持力度，并提高政策精准度。除了政策“输血”，还要充分发挥市场机制作用，不断提高助餐机构“造血”能力。实践中，有的机构分年龄段错峰供餐，拓展消费人群；有的机构同时销售农副产品，增加经营收益。从老年人的现实需求和助餐服务的运营实际出发，引导更多主体参与，完善多元筹资机制，落实各项优惠措施，才能进一步扩大服务覆盖面，形成更合理的布局，为更多老年人提供便利。\n发展老年助餐服务是支持居家养老、增进老年人福祉的重要举措，但各地群众收入水平、老年人实际情况、市场发育程度并不一样。做好老年助餐服务，要因地制宜，灵活多样创新服务方式。有条件的地方，可以在保障基本需求的基础上丰富服务内容，根据老年人的饮食习惯、营养需要，提供个性化餐食和服务。比如，江苏省无锡市推出智慧助餐服务，老年人刷脸即可完成选餐、结算，还能定期拿到个人营养分析饮食报告。基础相对薄弱的地方，就要想办法整合各方面资源，优先解决有没有的问题。比如，有的地方利用机关、事业单位及高校的食堂资源，设立“长者饭堂”专区或者专窗；有的地方创新“邻里互助式”助餐模式，引导多户搭伙、结对帮扶。这些有益尝试说明，只要心系群众、情系老年人，开动脑筋、创新思路，总能找到打开工作局面的突破口，把好事办好、实事办实、难事办妥。\n小小助老餐，惠及大民生。我国正加速进入老龄化社会，截至2023年底，我国60岁以上的老年人口达到2.97亿。加快构建覆盖城乡、布局合理、方便可及的老年助餐服务网络，进一步扩大和优化服务供给，定能更好满足老年人就近就餐需求，让他们的获得感、幸福感、安全感更加充实、更有保障、更可持续。"
  },
  {
    "title": "为碳市场建设提供有力法律支撑（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-05.htm",
    "date": "2024-03-27",
    "content": "全国碳市场加快升级扩容，碳排放权交易政策效应初步显现、碳定价功能有效发挥\n\n江苏常熟一家以燃煤发电为主的企业，近几年对燃煤机组进行超低排放改造，同时大力发展清洁能源，节能环保改造投入达10多亿元。海南一家热电厂启用年捕集2000吨燃气烟气二氧化碳装置，二氧化碳捕集率达90%以上。越来越多企业自愿实现低碳转型的动力何在？\n企业降碳后可以在全国碳排放权交易市场上卖出碳排放配额，从而获得额外收益。现实中，全国碳排放权交易市场发挥着重要的激励约束作用。\n“碳排放权交易”可被理解为把“二氧化碳排放权”作为商品在统一的市场上进行买卖。自2021年7月上线交易以来，全国碳市场年均覆盖二氧化碳排放量约51亿吨，占全国总排放量的比例超过40%，截至2023年底共纳入2257家发电企业，累计成交量约4.4亿吨、成交额约249亿元。\n通过市场机制在全国范围内将碳减排责任落实到企业，能够倒逼企业增强“排碳有成本、减碳有收益”的低碳发展意识。当前全国碳市场加快升级扩容，碳排放权交易政策效应初步显现、碳定价功能有效发挥，成为展现我国积极应对气候变化的重要窗口。\n法治是护航碳市场行稳致远的基本力量。前不久公布的《碳排放权交易管理暂行条例》（以下简称《条例》），从6个方面构建起碳排放权交易管理的基本制度框架，对全国碳市场的交易及相关活动提出了明确的管理要求。提升立法层级，制定专门行政法规，构建日益完备的制度体系，将为打造归属清晰、保护严格、流转顺畅、监管有效、公开透明、具有国际影响力的全国碳市场提供有力的法律支撑。\n全面准确真实的碳排放数据不仅是全国碳市场扩容、增加市场活力的基础，也是影响温室气体减排成效的关键要素。2022年生态环境部公开通报了多家机构存在篡改伪造检测报告、制作虚假煤样、报告结论失真失实等问题，彰显了对碳排放数据弄虚作假行为“零容忍”的鲜明态度。《条例》进一步理顺了各相关方在碳排放数据管理中的职能分工。对数据造假行为严管、严查、严罚并形成有效震慑，有助于确保碳排放数据的真实性、准确性、完整性，夯实构建高水平碳排放数据质量管理机制的根基。\n应当看到，碳市场建设是一项重大的制度创新，也是一项复杂的系统工程，不可能毕其功于一役。对于碳排放权交易等新事物，既不能放松监管也要审慎包容，在构建基本制度框架引导其不偏离发展正轨的同时，相关制度设计需保持必要弹性，为今后发展留有空间。做好统筹协调、下足绣花功夫、凝聚治理合力，才能更好发挥碳市场协同减污降碳、控制温室气体排放、降低全社会减排成本的积极作用。\n首单交易达25万吨！前不久，全国温室气体自愿减排交易市场启动，标志着我国碳市场建设日趋完善。推进碳达峰碳中和是我们对国际社会的庄严承诺。推动各方护绿、降碳、减排，推进经济社会发展绿色化、低碳化，逐绿而行、稳扎稳打、久久为功，我们一定能顺利实现既定目标。"
  },
  {
    "title": "让优质文化内容充实城市生活（金台随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-05.htm",
    "date": "2024-03-27",
    "content": "谁说演艺空间只能是封闭的剧场？\n陕西西安有个“长安十二时辰主题街区”，以逼真的场景和互动还原“长安”盛况，颇为“圈粉”。游客行走其间，可以看到唐代美人从名画《簪花仕女图》中走出，执扇浅笑；可以同琵琶女一起泛舟，与“白居易”相逢相识；还能登高远望，欣赏万邦使者来朝献艺的盛况……在这里，游客不只是观看者，也是演出的参与者，可以沉浸式感受唐风唐韵。类似这样的演艺新空间，如今在各地蓬勃兴起，为演艺市场吹来一股新风。\n作为一种新业态，演艺新空间以其“新而奇”“小而美”等特点，更多地嵌入了人们的日常生活，构成了对传统演艺的创新补充。它跳出镜框式舞台的束缚，让演出场地有了多元形态。无论是商业综合体、产业园区、文化街区，还是古建筑、老厂房、社区公共空间等，都可以变身演出的“舞台”，让人们在逛街、旅游、参观展览时，甚至在回家途中就可以看一场精彩的演出。演艺新空间的出现，给人们带来了便利、舒适的观演体验，满足着人们多层次的观演需求，为人们的精神文化生活增添亮色。\n演出场景更新，助力艺术形式创新。在演艺新空间里，从剧目制作，到表演形式，再到观演关系，都有了更多的创新和突破。比如，沉浸式青春剧场《恰同学少年》在湖南长沙橘子洲上演，游客走进剧场即是“演员”，在观剧和演剧中激发理想信念的力量；新国风环境式越剧《新龙门客栈》将舞台搬进“客栈”，观众席位就是“客栈”用餐区域，观演互动创造了更多即兴演绎，观众也在沉浸式观演中与舞台叙事达到更好的共情。由此可见，演艺新空间带来的不只是空间上的“物理变化”，更是艺术上的“化学反应”，为演出行业的创新发展和转型升级拓展了空间、注入了动力。\n演艺新空间的兴起，也打造了文化消费的新场景，发展出多种业态，形成了“戏剧+餐饮”“观演+游览”等多种相互引流的商业新模式。在安徽省安庆市，由黄梅戏戏曲元素与新业态融合而生的文化艺术体验馆——小辞店受到欢迎。在这里，可以喝咖啡、看展陈，还能体验一把黄梅戏服饰及摄影，如果想听一场原汁原味的黄梅戏，还可以移步旁边的再芬黄梅公馆。演艺新空间以多种业态衔接潮流，丰富了戏剧的产业链，给消费者带来更新鲜有趣的体验，为激活文化消费注入新动能。\n文化是一个城市最独特的标识、最动情的表达。无论是活化利用古建筑，还是创新融入商圈，抑或是改造原有演出场所，演艺新空间盘活了城市既有资源，让优质的文化内容充实城市生活。各种文化新场景、新业态的不断涌现，也在丰厚着城市的人文气质，赋予城市独特魅力。如今，“跟着演出去旅行”等文旅消费新热潮不断兴起，展现着不断成熟的文化IP赋能城市发展的潜力。在城市发展过程中，更加注重文化空间的打造、文化服务质量的提高，有利于擦亮文化名片，助力城市发展。\n从老会馆古韵传新声，到百年大戏院飘来咖啡香，再到写字楼里看演出……一家家演艺新空间惊喜亮相，一项项跨界新玩法引领风潮，“花式”创新的文化供给，谱写着人文与经济交融互动的新曲。推动演艺新空间健康快速发展，塑造“处处皆剧场，人人可艺术”的文化氛围，一定能带给人们更饱满的文化获得感、幸福感。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-05.htm",
    "date": "2024-03-27",
    "content": "河湖是水资源的重要载体，是生态系统的重要组成部分。自我国启动美丽河湖建设以来，各地已先后筛选出深圳茅洲河、厦门筼筜湖、浙江千岛湖等56个美丽河湖优秀案例。前不久，生态环境部确定将2573个水体纳入美丽河湖建设，对持续改善水生态环境具有积极意义。\n这正是：\n碧水清江涌浪花，\n岸芷汀兰绽芳华。\n持续管护环境美，\n良好生态惠万家。\n陈炳旭文"
  },
  {
    "title": "以科技创新助力核工业强国建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-05.htm",
    "date": "2024-03-27",
    "content": "党的二十大报告提出，“以国家战略需求为导向，集聚力量进行原创性引领性科技攻关，坚决打赢关键核心技术攻坚战”“强化企业科技创新主体地位，发挥科技型骨干企业引领支撑作用”。核工业是高科技战略产业，是国家安全重要基石。作为中核集团骨干成员单位，中国核电工程有限公司牵住科技创新这个“牛鼻子”，牵头上下游产业链成功研发我国自主三代核电技术“华龙一号”，创造了全球第三代核电首堆建设最佳业绩。面向未来，我们将努力担当做实创新型号技术“策源地”、履行核工程产业链“链长”重任，以科技创新助力核工业强国建设。\n科技创新是提高社会生产力和综合国力的战略支撑，也是核工业高质量发展的根本动力。在牵头研发“华龙一号”过程中，我们立足核化工、核电、核燃料三大领域，聚焦先进工艺技术、关键设备及核心软件，瞄准创新链、产业链中的断点、卡点和薄弱环节，扎实推进关键核心技术攻关，取得显著成效。实践证明，加大创新投入，全面提升自主创新能力，才能更好地服务国家战略和经济社会发展。\n创新是个系统工程，不能只聚焦于某一个环节，要强化产业链协同创新。在“华龙一号”研发之初，我们就围绕“加强能源产供储销体系建设，确保能源安全”，组织产业链上下游协同合作，加强自主研发，补齐基础零部件元器件、关键基础材料、基础工业和产业技术等短板，相关研发带动了高精度传感器、数字化仪控等领域技术进步。在推进落实国家“热堆—快堆—聚变堆”核能“三步走”发展战略过程中，我们将大力促进创新链与产业链深度融合，推动产业链整体跃升。\n激发科技创新活力，要营造良好的制度环境，为科技人才提供广阔发展空间。我们着力完善科技规划、科研经费、科技成果转化等管理制度，按照“市场化选聘、契约化管理、差异化薪酬、市场化退出”的原则，畅通科技人才发展通道，积极推进项目分红、员工持股等中长期激励方式，有效调动科技人才的积极性、主动性、创造性。不断健全完善科技人才分类评价和激励机制，突出质量、贡献和绩效导向，才能更好发挥创新型科技人才资源的作用。\n数字技术是科技创新的重要前沿，给生产生活带来广泛而深刻的影响。我们瞄准核电厂产品数字化和过程数字化两大目标，建设少人值守、高度自动化的实体核电厂和过程数字化的虚拟核电厂，实现二者数字孪生，在提高核电厂安全性的同时降低建造、运行成本。推进云计算、边缘计算、大数据、人工智能等先进数字技术应用，加速核电领域核心工业软件国产化进程，加快打造具有自主知识产权的核电产业互联网平台和全核电产业数字化集群，有助于进一步提升核工业竞争优势、推动核工业高质量发展。\n惟创新者进，惟创新者强，惟创新者胜。新征程上，我们将紧紧扭住技术创新这个战略基点，聚焦核能关键技术，矢志创新、勇攀高峰，以改革创新赋能产业升级，更好承担起“强核强国、造福人类”的职责使命，努力为核工业强国建设作出新的更大贡献。\n（作者为中核集团副总工程师，中国核电工程有限公司党委书记、董事长）"
  },
  {
    "title": "产业焕新，点“发”成金（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_6-05.htm",
    "date": "2024-03-27",
    "content": "时刻捕捉市场变化，不断向价值链中高端攀升，传统产业就能“强筋健骨”，在市场中保持竞争力\n\n黑色垫发片、金色空气刘海、彩色钩针发……乘高铁来到河南许昌东站，抵达地下一层，各式各样的假发产品令人目不暇接。\n许昌发制品产业已有上百年历史，在全球市场中占据重要位置。许昌市发制品协会秘书长王喜祥介绍，许昌拥有发制品相关经营企业4000多家，产品销往约120个国家和地区。2023年，许昌发制品出口额达168.5亿元。假发这一小商品，闯出大市场，为传统产业改造升级提供了生动案例。\n找准定位，把握机遇，是产业由小做大的前提。回收头发加工成“档发”，是发制品产业的第一个环节，也是许昌发制品产业发展的起点。上世纪60年代，依托丰富原料资源、充足劳动力和率先发展优势，许昌已成为国内档发代加工中心。改革开放后，外商纷纷来此收购档发，精加工制成假发头套销往国外。从档发到假发，产品售价能涨几十倍甚至上百倍，何不自己研究制作假发头套？瞄准市场空白，许昌档发厂商们学技艺、造装备，掌握了“档发—色发—工艺发”全套技术，将产品远销海外。新世纪前后，为了避免同质化竞争，许昌发制品企业再次转型发力，陆续打造自有品牌，共同设立行业标准，推动终端、深加工、高端产品成为主流。从原发集散地到代加工厂，再到掌握行业话语权，这条发展之路说明：时刻捕捉市场变化，不断向价值链中高端攀升，传统产业就能“强筋健骨”，在市场中保持竞争力。\n独行快，众行远。对中小企业居多的产业集群而言，构建稳定可靠的产业链供应链体系，形成产业合力，是塑造竞争优势的重要支撑。在许昌，假发生产涉及的原料、研发、加工、发饰配件等各环节形成完整链条，并依托龙头企业打造多个发制品产业集群。同时，相关产业园区统一设置污水处理和在线监测设备，助力产业以较低成本实现绿色转型。对于众多传统制造业集群而言，搭建平台、聚企成链，使企业在产业链不同环节相互合作、在所处价值链层级上充分竞争，方能充分发挥协同效应、规模效应，凝聚发展胜势。\n挖掘市场潜力，必须深耕细分领域，持续探索新技术、新赛道。一位企业家对笔者感慨：“求变是我们的本能。”发制品产业发展，处处可见创新。工艺上，一些企业进军化纤发领域，建设纤维材料研发生产基地，推出自动阻燃的蛋白丝、可烫卷的高温丝等产品；区域上，许昌假发开辟非洲与欧洲市场，目前非洲市场占有率超70%、欧美市场占有率超40%；渠道上，搭建跨境电商综合园区和直播基地，推动外贸数字化转型，已有90%以上的发制品企业运用跨境电商开拓国际市场。锐意创新、不懈打拼，传统产业的金字招牌就能越擦越亮。\n小小假发，是当代中国时尚产业蓬勃发展的一个缩影。全面提升产业基础高级化和产业链现代化水平，扎实推进高端化、智能化、绿色化转型，更多传统产业必将焕发新活力，为中国经济平稳健康发展提供有力支撑。\n（作者为本报评论部编辑）"
  },
  {
    "title": "本版责编：李  拯  孟繁哲  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_7-05.htm",
    "date": "2024-03-27",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国中车长春轨道客车股份有限公司列车研发设计团队——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-06.htm",
    "date": "2024-03-27",
    "content": "由中国中车长春轨道客车股份有限公司（以下简称“中车长客”）自主研制的我国首列氢能源市域列车日前成功完成时速160公里满载运行试验，标志着我国在将氢能应用于轨道交通领域取得新突破。\n飞驰的列车背后，是科研工作者夜以继日的钻研、全情投入的坚守和勇于挑战的担当。日前，本报记者走进中车长客，走近列车研发设计团队，听一听他们团结协作、创新攻坚的故事。\n——编  者\n\n3月21日，我国自主研制的首列氢能源市域列车成功完成时速160公里满载运行试验，完成达速试跑，实现了全系统、全场景、多层级性能验证，标志着氢能在轨道交通领域应用取得新突破。\n全球首列时速350公里自动驾驶列车、首个搭载5G+4K超高清演播室的智能列车、首次在动车组上应用北斗卫星定位技术……这许多个让人心生自豪的“第一”，都与中车长客列车研发设计团队有关。他们日夜攻坚，打造出多项世界之最，一直奔跑在创新奋进的路上。\n90后团队“边干边学、边学边用”，实现氢能源列车达速试跑\n3月23日，中车长客国家轨道客车工程研究中心新技术研究部副部长王健又是加班到晚上10点多才回家。氢能源列车成功达速试跑，给王健注入新的信心和动力。“虽然很有成就感，但也不能懈怠，一山爬完还有一山，前方总有更多探索和提升。”王健说。\n32岁的王健是吉林长春人，毕业于清华大学，2019年来到中车长客工作。“上大学时，我就经常坐长春到北京的高铁动车往返。公司让我们承担重要项目的研发工作，是对我们的信任与考验。”王健说。\n此次时速160公里氢能源市域列车项目，从2022年初研发立项到车辆下线再到最终整车试验完成，历经了2年多时间。年轻的王健牵头研发整个车辆的氢能源动力系统。“团队的力量无穷大。”王健说，他所在的氢能源动力系统研发团队，成员年龄最大的生于1990年，最小的生于1998年。\n此次氢能源列车动力系统的研发工作，中车长客采取竞赛机制，共有三个团队设计了三个方案。经过层层把关，王健所带团队胜出。“方案入选后，三个团队又合成一个团队合力攻关。”王健说。\n起初，面对氢能源市域列车这一全新的轨道交通车辆类型，以及从未采用过的氢燃料电池和储能电池相结合的混合动力供电方式，车辆研发设计团队没有可以直接借鉴的经验。“虽说是摸着石头过河，但其实可摸的石头也不多。”王健说。\n团队的年轻人们加班加点，几十次调整方案，逐步细化完善。最后，研发设计团队攻克了车辆架构设计、混合动力控制、能量管理策略等重重难关，让这样一列市域列车的面世成为可能。\n让王健印象最深的一个“难关”，是开发混合动力系统的能量管理控制策略。“这个问题困扰了团队很久。如果不解决，车辆就不能实现节能低碳的目标。”王健说，“有段时间，吃饭在想，睡觉在想，满脑子都是这个问题。”后来，团队从电网智能调度优化相关研究中汲取了灵感，终于实现了突破。\n“我们这些年轻人都是边干边学、边学边用，在解决一个个难题的过程中快速成长。”王健说，团队这种“干中学、学中干”的模式，正是承袭了中车长客一些前辈们的工作方法。\n2019年，王健刚到中车长客工作时，就投入到世界上首条时速350公里的智能高铁——京张高铁研发项目的冲刺阶段。“前辈们的传帮带让我受益匪浅，同时也让我感受到，边学边干对于年轻人成长有很大帮助。”王健说。\n攻克多项技术难题，成功设计世界上首列时速350公里智能动车组\n车身色彩以青花蓝为主基调，配以动感十足的白色飘带，一朵朵晶莹剔透的雪花若隐若现……时间回到2019年12月30日，首列京张高铁“复兴号”智能动车组从北京北站出发，驶向河北张家口市崇礼区太子城站，世界上首条时速350公里的智能高铁——京张高铁正式开通试运营。\n“如今，‘复兴号’家族已形成系列产品，能够适应高原、高寒、湿热、风沙等多种运行环境需求。”京张高铁“复兴号”智能动车组副总设计师朱彦，正是王健所说的前辈之一。“一列‘复兴号’高速列车，有50多万个零部件，高铁制造涉及冶金、高分子材料、合成材料、精密仪器、机械、电力等众多产业。中国铁路的发展，背后是我们自主创新能力的增强和制造业的升级。”\n2017年，国家启动2022年北京冬奥会配套高速轨道交通建设，中车长客随即组建了京张高铁“复兴号”智能动车组设计团队，启用了大批青年设计师，35岁以下青年设计师136人，是设计团队的主力。\n2007年开始，朱彦就一直从事动车组研发工作，从时速250公里到350公里，从高寒、抗风沙再到新一代高速动车组，参与了近20个动车组型号的研发。2018年，公司安排朱彦担任京张高铁研发团队负责人。\n“当时，很多技术难题等着我们去攻克。”朱彦说，自项目投标阶段起，团队3个月封闭办公，车头做了42套方案，绘制各种结构图纸5289份，电气图纸升级了4版近万张。\n在北京八达岭长城地区地下102米，有着世界上最深的高铁站——京张高铁八达岭长城站。“八达岭高铁站扶梯有400多米。列车以时速350公里的速度通过这个隧道时，如果压力波控制不好，乘客就会产生类似于坐飞机遇到强气流骤降的感觉。”京张高铁“复兴号”智能动车组设计主管董雪妍说，“最终通过优化车辆气密性和压力控制这两方面的功能，我们成功解决了京张高铁车辆压力舒适性的问题。”\n京张高铁“复兴号”智能动车组电气系统负责人张国芹介绍，全车设置了2700多个监测点，能够实时监测列车的各项运行数据，并通过无线网络向地面平台传输车辆的实时状态。同时，列车可以积累大量运行数据，有助于实现智能运维。5G直播、智能灯光和温度调节、手机无线充电、北斗卫星定位……智能系统成果都转化为旅客舒适的乘车体验。\n“其实挺难的，刚开始几乎全是花屏。”负责列车5G技术应用的设计主管、高级工程师高林林感慨，“那是2021年7、8月份，天气最热的时候，我们在线上跟了2个月，每天几乎只睡三五个小时，一旦发现问题就立刻想办法解决。”最后，团队成功实现首次在时速350公里的高铁列车上，依托5G技术打造超高清移动演播室。北京冬奥会期间累计开行冬奥列车1664列，在高铁上现场直播40多场。\n科研人员与一线工人密切合作，秉持工匠精神完成每一项工作\n一大早，在位于长春市绿园区的中车长客国家轨道客车工程研究中心，朱彦带着设计团队聚在会议室认真研究列车优化方案。朱彦说：“只有用高标准严格要求自己，才能做出高质量的产品。”\n张国芹工作很忙，每天顾不上化妆，穿着工装，背上电脑和洗漱包就天南海北地跑。“走在路上看别人打扮得漂漂亮亮也很羡慕，可是没办法，没有那么多时间和精力。”张国芹说，有一次，她做电磁兼容试验，需要拆一些零部件，没有设备，又着急做试验，就用手扒线，手被扎得满是伤痕。\n对生活要求不高，对工作却很苛刻。“高铁不仅是工业产品，还是一件件艺术品，所以我们倡导团队的每个成员都要秉持工匠精神来完成每一项工作。”朱彦说。\n成功来自拼搏，也来自协作。中车长客一直十分重视科研人员与一线工人的密切合作。\n谢元立是中车长客转向架事业部焊接产线上的一名机械手操作工。他从一名普通的一线工人，逐渐成长为一名技术精湛、经验丰富的中华技能大奖获得者、全国劳动模范。\n“‘复兴号’研发过程中，转向架焊接的自动焊工艺开发十分重要。”谢元立说，当时“复兴号”研发时工艺设计团队找到他，想请他研究一下转向架构架侧梁的帽筒焊接技术。“这种焊接方法难度相当大，而且之前没有用过。后来，我们共同总结的《构架侧梁上盖板与帽筒自动焊工艺方法》获国家发明专利，在‘复兴号’系列动车组、城市轨道客车等多种车型上都有广泛应用。”谢元立说。\n“每一次啃硬骨头的经历，都为后续工作积累了宝贵经验，最终目标是不断提升列车的技术水平。”朱彦说。\n2023年7月，为杭州亚运会打造的“复兴号”亚运智能动车组在长春正式下线。从杭州到宁波、温州、金华、绍兴、湖州5座协办城市，亚运列车飞驰在东南沿海丘陵地区，穿过众多桥梁与隧道，需要不断减速、提速。“得益于京张高铁研发应用积累下来的经验和成熟的模拟测试，列车的平稳性得到充分保证。”中车长客国家轨道客车工程研究中心主任助理尹振坤说。\n“从‘复兴号’中国标准动车组到智能动车组，从电动列车到氢能源列车，中车长客不断探索，为研制下一代性能更好的列车不懈努力。年轻设计师们也在工作中不断成长，许多80后、90后都能独当一面了。”朱彦说。\n现在，王健正带领团队继续完善氢能源列车的升级方案。“我们要继续为中国轨道交通事业的发展贡献力量，让更多高性能列车飞驰在广袤大地上！”王健说。\n\n■记者手记\n做科研，要“攀过一山又一山”\n从“复兴号”中国标准动车组到杭州亚运智能动车组，再到最近刚刚下线的氢能源市域列车，中车长客一直奔跑在创新的路上。\n过去人们常说，火车跑得快，全靠车头带。而中国铁路事业的发展，则是节节发力，形成合力。在中车长客，创新也是如此。创新不是哪个部门、哪个科研机构的事情，而是处处都能感受到的工作方式和活力氛围。创新，可能发生在焊花飞舞的车间里，也可能体现在一块屏幕上。取得技术突破、攻克行业难题的，可以是科研人员，也可以是一线工人。\n采访中车长客研发设计团队，让人心生感触：他们心里总是记着“攀过一山又一山”。这不，时速160公里氢能源市域列车刚刚完成运行试验，下一代性能更强的产品研发工作已紧锣密鼓地开展。\n创新，成就了中国高铁辉煌的现在，更将托举起一个高端化、智能化、绿色化的产业未来。"
  },
  {
    "title": "甘肃灵台县杨安福、俞树梅医生夫妇——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-06.htm",
    "date": "2024-03-27",
    "content": "甘肃东南部，黄土高原沟壑纵横。平凉市灵台县龙门乡就地处高原沟壑区，全乡不到3000人的常住人口，分散在超过110平方公里的山川之中。\n一辆救护车穿梭在山、川、塬之间。救护车上通常是两个人，杨安福是乡卫生院院长兼驾驶员，他的妻子俞树梅医生就坐在副驾驶座。这些通往所辖9个建制村的山路，他们一走就是13年。\n“我俩的手机号就是村民的‘120’”\n俞树梅是兰州人，在甘肃医学院读书时，和杨安福是同班同学，后来两人相恋。杨安福是灵台本地人，从小在这里长大，大山里缺医少药的情况，他深有感触。从上学起，一颗回乡做医生的种子就种进了心里。2011年大学毕业后，杨安福考回了龙门乡卫生院。\n要不要跟恋人一起去做乡村医生？考虑再三，俞树梅打包好行李，坐上了去灵台的大巴车。2012年，俞树梅参加了甘肃省制定的支持未就业高校毕业生到基层就业的考试，以优异成绩考进了龙门乡卫生院，两个人就在这里留了下来。\n龙门乡山路陡峭，十步一弯，百步一沟。“去个别村随访，路上就得花两个多小时。”俞树梅说，“因为方言不通，我和村民交流，经常互相听不懂。”\n在杨安福的鼓励和帮助下，俞树梅逐渐适应下来。曾有条件更好的医疗机构发出邀请，夫妻俩都拒绝了。虽然在附近的什字镇买了房，但为了方便村民看病，他们索性带着孩子住进了门诊室对面的平房，回自己家反而成了“稀罕事”。\n从医生做起，到2017年成为副院长，再到2023年8月，杨安福接任了这所卫生院的院长。每天早上7点多，趁患者还没来，杨安福和俞树梅就带着医护人员开始打扫卫生。在这里，杨安福既是医生、院长，也是收费员、药师、医保政策说明员，还是保洁员、救护车司机和锅炉房师傅。\n“最近天气好，我们多去村里跑几趟。”吃完午饭还没休息，杨安福就拉着妻子上了救护车。\n两人一下午走访了五六户重点关注的患者，晚饭时，杨安福又接了三四个电话。10多年来，他们的手机从没设置过静音。“我俩的手机号就是村民的‘120’。”杨安福说。\n“村民看病更方便了，我们也就放心了”\n杨安福和俞树梅刚来龙门乡卫生院时，这里只有两排矮平房，医护人员只有8名，设备仪器、药品保障也不太充足。后来，得益于县基层卫生院基础设施改善项目和东西部协作基金的支持，卫生院的条件一点点好了起来。\n2014年，卫生院里建起了一座二层综合楼，办公面积有260多平方米，包含12间办公室。除了看病，这里还有帮村民建立健康档案、提供医保咨询的地方。再后来，这里又建了中医馆和配套食堂，B超机、心电图机、全自动生化分析仪、血细胞分析仪和救护车也逐步添置完毕。\n设备的问题解决了，还要解决人手和技术的问题。近3年，灵台县通过实施重点院校实地招、定向联系精准招，为基层医疗卫生机构引进88名紧缺人才。此外，当地为乡镇卫生院聘用特岗全科医生5名、订单定向村医6名，同时招聘乡村医生27名，龙门乡是受益地区之一。现在，龙门乡卫生院共有医护人员18名。在政策鼓励下，大家还有了去平凉市人民医院、兰州大学第一医院等医院进修的机会。\n截至去年底，杨安福和俞树梅已累计在门诊接诊4万余人次，义诊、随诊和中医专项治疗也都分别超过了2万人次。杨安福说：“各方面条件越来越好，村民看病更方便了，我们也就放心了。”\n“我们想把健康教育做在前头”\n大集上，透过熙熙攘攘的人群，几个白大褂的身影惹人注目。\n杨安福给龙门乡民乐村的村民李志寿测完血压，嘱咐道：“身体没啥事，不过上了年纪，人要注意清淡饮食……”\n“知道啦安福，每次赶集都来找你瞧瞧，我也就放心啦。”71岁的李志寿说。\n几名大夫为村民义务体检、开展健康咨询，不一会儿，桌边围满了人，杨安福见人多了起来，于是给大家普及起了健康知识。\n杨安福说：“我们想把健康教育做在前头。”为了把疾病预防知识普及得更广，杨安福还会定期组织临床医生、公共卫生专干等进村，为65岁以上老人免费体检，同时开展慢性病防治、健康生活方式的宣传。\n龙门中心小学和卫生院一墙之隔，这里的孩子都认识“树梅阿姨”。每次开学时，俞树梅会和县、乡两级的医护人员一起，到学校为孩子们做体检。时间一久，俞树梅成了孩子们的知心朋友。\n同样把俞树梅看作知心朋友的，还有敬老院的老人们。在日常走访中俞树梅了解到，一些年轻人外出打工，留下老人在老家，这些老人有时难免情绪消沉。一有时间，俞树梅就会和同事到敬老院看望老人。“身体和心理的健康都很重要，心情好起来，他们的身体也会更好。”俞树梅说。\n忙完一天的工作，俞树梅回到家准备做饭，推门一看，杨安福已经将做好的红烧排骨摆到了桌上。孩子抹抹嘴说：“爸爸做得真好吃！”“是，爸爸做的红烧排骨最香了！”俞树梅笑起来，温馨满堂。"
  },
  {
    "title": "中国记协举办“新时代·好记者”首场巡讲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-06.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者郑海鸥）中国记协、全国三教办26日在京举办“新时代·好记者”全国巡讲活动首场巡讲报告会。24名“好记者讲好故事”优秀记者和中国新闻奖、长江韬奋奖获奖者分成3路，在中国记协、人民日报社、北京市委宣传部面向中央主要新闻单位、全国性行业类媒体和北京市新闻单位分享他们的采访经历和所思所悟。\n中国记协有关负责人表示，这些优秀记者所属媒体类型、年龄、报道领域虽有不同，但都在新闻实践中作出突出成绩，是全国新闻工作者的优秀代表。通过他们讲述亲历亲见亲闻亲为的新闻故事，在全社会更好展示和塑造新闻工作者良好形象，激励广大新闻工作者在讲好中国故事中反映中国道路、中国精神、中国力量，引导干部群众为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n3月26日至4月2日，巡讲团将分赴北京、上海、浙江、福建、陕西、新疆等10个省区市，走进各地党政机关、厂矿企业、居民社区等，为当地机关干部、工人群众、编辑记者作报告并进行座谈。巡讲团还将走入16所大学校园，与高校师生进行面对面交流。"
  },
  {
    "title": "河北今年在全部县城启动城市体检",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-06.htm",
    "date": "2024-03-27",
    "content": "本报石家庄3月26日电  （记者邵玉姿）近日，河北省住房和城乡建设厅制定印发《2024年河北省城市体检工作方案》，明确城市体检范围和重点工作任务。今年，河北将推动城市体检工作在全部县城启动。其中，省住房城乡建设厅直接指导组织43个省级样本城市（县城）开展城市体检；其余县（市、区）按照设区市要求开展工作。另外，石家庄市和唐山市是城市体检国家样本城市，将按照住建部相关要求开展工作。\n《方案》明确，城市体检的主要目标是从住房、小区（社区）、街区、城区（城市）四个维度，找出群众反映强烈的难点、堵点、痛点问题，把体检发现的问题作为城市更新的重点，扎实有序实施城市更新行动，建立健全“发现问题—解决问题—巩固提升”的城市体检工作机制，打造宜居、韧性、智慧城市。\n省住房城乡建设厅搭建省级统一社会调查问卷平台，通过线上线下多渠道开展社会调查，充分结合社会调查结果，科学谋划实施城市更新工作。"
  },
  {
    "title": "本版责编：白之羽  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-06.htm",
    "date": "2024-03-27",
    "content": "本版制图：张丹峰"
  },
  {
    "title": "场地设施便捷多样，赛事活动丰富多彩——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-07.htm",
    "date": "2024-03-27",
    "content": "核心阅读\n近年来，群众健身意识增强，健身热情高涨，体育场地增多，健身方式出新，我国全民健身事业蓬勃开展。日前，2024年全国群众体育工作会议召开，一组组扎实的数据，反映了全民健身工作取得的进展和成效。\n\n截至2023年底，全国体育场地达459.27万个、人均体育场地面积2.89平方米、经常参加体育锻炼的人数比例达37.2%……在日前召开的2024年全国群众体育工作会议上，一组组数据令人眼前一亮，反映出全民健身工作取得的进展和成效。\n体育强则中国强，国运兴则体育兴。全民健身事业蓬勃开展，竞技体育与群众体育比翼齐飞，大众对赛事活动的需求不断释放。全民健身取得哪些新成绩？未来将如何推进？记者进行了采访。\n人均体育场地面积达2.89平方米\n场地设施更便捷\n在浙江省嘉兴市长纤塘社区，面积不大的百姓健身房里很是热闹。健身爱好者挥汗如雨，跑步声、健身器材撞击声此起彼伏。居民赵勇不仅自己练得起劲，还经常带动家人一起锻炼，“健身房就在家门口，不仅举步可达，而且价格实惠，年卡只要365元。”\n健身去哪儿？这是群众关心的话题，也是开展全民健身首先要解决的问题。2023年，国家体育总局实施全民健身场地器材补短板项目，支持全国1000个没有配建全民健身场地器材的乡镇/街道补齐短板，支持各地启动283个体育公园、全民健身中心等项目。\n国家体育总局还会同住房和城乡建设部推进“国球进公园”“国球进社区”活动，以小切口服务大民生。截至2023年底，全国近8500个老旧小区、3800个城市公园新增乒乓球台在内的各类健身设施近7.5万个，备受群众欢迎。\n以往，一些大型体育场馆存在赛后利用率不高、群众满意度有待提升等问题。如今，越来越多体育场馆不仅通过大型赛事打响招牌，也注重服务全民健身、集聚更多人气。2023年，国家体育总局补助2491个公共体育场馆免费或低收费开放，覆盖全国近1400个县级行政区域。据统计，这些场馆仅核心区免费或低收费开放面积就超过2000万平方米，受益人次超过4亿。\n截至2023年底，全国共有体育场地459.27万个，体育场地面积40.71亿平方米，人均体育场地面积2.89平方米，提前实现了《“十四五”体育发展规划》中提出的2.6平方米的人均体育场地面积目标。大型场馆更加亲民，城市“金角银边”得到充分利用，“15分钟健身圈”越来越多，人民群众的获得感、幸福感来得实实在在。\n顺应人民对美好生活的期待，让体育发展成果全民共享，全民健身事业将迎来更广阔的发展空间。“我们将重点抓好老旧城区和人口密集区、农村地区场地设施建设，持续做好体育部门所属公共体育场馆免费或低收费开放，推动学校体育场馆、支持引导企事业单位所属场地设施向社会开放。”国家体育总局群众体育司司长丁东表示。\n累计上线190余个“云健身”赛事活动\n赛事活动更丰富\n近日，在贵州省黔东南苗族侗族自治州台江县台盘村，“村BA”球王争霸赛精彩上演。场上赛况激烈，球员攻防有板有眼；场外热情高涨，球迷观赛摩肩接踵。这样“接地气、聚人气”的乡村赛事，在安徽、广西、宁夏等地，已成为乡村生活的一部分，为村民带来丰富的文体享受。\n“三大球”深受群众喜爱，是全民健身项目化、赛事化发展的关键抓手。国家体育总局在全国范围内开展“三大球”群众赛事摸底调研，完成首批群众“三大球”精品赛事案例推荐工作。乘着北京冬奥会的东风，冰雪运动的种子在全国各地播撒，嬉冰戏雪成为运动健身新时尚。国家体育总局积极开展全国大众冰雪季等赛事活动，组织冬奥冠军与群众面对面交流，不断巩固扩大“带动三亿人参与冰雪运动”成果。\n随着运动健康意识深入人心，越来越多人选择以运动休闲、健身锻炼的方式丰富假日生活。围绕元旦、全民健身日、农民丰收节、重阳节等节点，国家体育总局开展元旦新年登高、“行走大运河”全民健身系列活动等全民健身主题活动，参与人群广泛，贯穿一年四季。\n线下赛事如火如荼地开展，线上活动同样精彩纷呈，为人们提供更多健身选择。2023年全民健身线上运动会正是踩准了“云健身”时代的节奏，累计上线190余个赛事活动，直接参赛人数达2198万余人。\n以全国全民健身大赛、全运会群众赛事、社区运动会为龙头，多层次、多样化的赛事活动体系逐渐完善。据统计，2023年各级组织填报的群众赛事达24.6万个，吸引约7183万人参与。\n国家体育总局相关负责人表示，要着力发展体育赛事经济，打造一批观赏性强、参与度高的体育赛事；鼓励各地因地制宜开展丰富多彩的民间体育赛事活动；开展体育赛事进景区、进街区、进商圈和“跟着赛事去旅行”等活动，充分发挥体育赛事的综合效益。\n累计培养公益类社会体育指导员320万人\n体育组织更健全\n在春天迈开脚步奔跑，成为不少健身爱好者的选择。作为一名路跑社会体育指导员，同时还是江苏省南京市浦口区路跑运动协会会长，李怀兵的日程表满满当当。不仅要组织各类活动、提供指导和服务，还要抽时间充实自己，学习各类技能。\n近年来，社会体育指导员队伍不断壮大，在带动群众参与锻炼、科学健身等方面发挥了积极作用。\n截至2023年底，全国体育社会组织近6.59万个，累计培养公益类社会体育指导员320万人，新培养了超5万名农村女性社会体育指导员，每千人拥有社会体育指导员达2.28名，提前达成了《“十四五”体育发展规划》中提出的每千人拥有社会体育指导员2.16名的目标。\n生命在于运动，运动需要科学。国家体育总局发挥专业资源优势，编创各类体育健身科普作品，举办“科学健身大讲堂”“科学健身指导走基层”等活动，帮助人们正确锻炼、少走弯路。各项目协会、科研机构也在积极行动——登山中心在新媒体平台发布科学安全的山地户外知识；运动医学研究所、气功中心等制作播出60多期科学健身节目……\n“健康是1，其他都是后面的0。”推进健康关口前移，运动促进健康新模式不断开创。目前，不少地方积极探索，将“体卫融合”列入民生实事，建设社区运动健康中心，推广常见慢性病运动干预项目和方法，让体卫两个系统的资源形成“1+1＞2”的效果。\n近年来，“健康第一”的教育理念深入人心。多部门印发文件加强学校体育工作，开齐开足上好体育课，让每个青少年较好掌握1项以上运动技能。同时，多措并举为老年人健身锻炼提供必要帮扶，为残疾人充分、平等参与体育运动营造无障碍环境，政府主导、多部门协同、全社会参与、全民共建共享的“大群体”格局已初步形成，推动全民健身热潮向纵深发展。\n从影响深远的国家战略到惠及万家的生活风尚，全民健身已融入大众生活，为美好生活增添更多色彩。国家体育总局局长高志丹表示，接下来将重点在破解“健身去哪儿”难题、统筹区域发展、聚焦重点人群、搭建人民群众体育舞台4个方面下功夫，让体育发展成果真正更多、更公平地惠及全体人民。"
  },
  {
    "title": "全国春灌由南向北大面积展开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-07.htm",
    "date": "2024-03-27",
    "content": "在黄河下游最大的引黄灌区——位山灌区，汩汩黄河水沿着纵横渠系流入田间。“水量足，随取随用，每天能浇20多亩地。”山东省聊城市东昌府区种粮大户王立浩说。\n有收无收全在水。目前，全国春灌工作由南向北大面积展开，按照水利部最新调度，全国已有858处大中型灌区开始春灌，累计灌溉水量约8.44亿立方米，累计灌溉面积近3000万亩。“春灌是水利部门重点工作，从今年年初开始，水利部门动员相关地区和部门加强农业用水管理，做好春灌协调调度，多措并举稳定灌溉面积，实现应灌尽灌。”水利部农村水利水电司司长陈明忠介绍。\n全力蓄水，春灌用水有保障。水利部门利用有利时机，发挥蓄水设施的调蓄供水能力，联合调度多水源，千方百计增加灌溉用水。\n作为全国13个粮食主产区之一，江西全省314座大中型灌区计划灌溉面积约2400万亩，计划总用水量36亿立方米。“全省各级水利部门加强与农业、气象部门联动，预判天气形势，摸清春耕作物需水量，科学制订春灌供用水计划和抗旱应急预案。”江西省水利厅农村水利处有关负责人介绍。\n湖南省灌区今年春灌面积预计为2090万亩，计划用水量26.87亿立方米。“目前各灌区可供灌溉水量大于春灌计划用水量，可满足春灌全周期用水需求。”湖南省水利厅农村水利水电处有关负责人介绍。\n数字赋能，水网连上互联网。点击鼠标，进水闸缓缓抬起，黄河水流入干渠。“过去接到指令，启闭节制闸平均每次要半小时，现在用手机远程启闭，两分钟内就能完成操作。”位山灌区周店管理所所长曹洪博说，位山灌区运用1077处高清视频监控、工程巡查专用车、无人机等构建的“智能巡渠”感知场景，确保春灌输水安全。\n甘肃疏勒河灌区通过在线模拟预演，春灌调度预案精确到分钟。安徽淠史杭灌区依托数字孪生灌区系统，精准预判，提前调水蓄水。看全国，数字孪生灌区建设不断推进，推动农田灌溉自动化、灌溉方式高效化、用水计量精准化。\n水利是农业的命脉。目前全国耕地灌溉面积达10.55亿亩，在占全国55%的耕地灌溉面积上生产了全国77%的粮食和90%以上的经济作物。陈明忠介绍，去年实施的581处大中型灌区现代化改造项目，可新增恢复改善灌溉面积超过3500万亩，在今年春灌中发挥效益。水利部今年将再启动1200多处大中型灌区改造升级，进一步完善灌排体系，为端牢中国饭碗奠定坚实基础。"
  },
  {
    "title": "“人民日报校园行”活动走进北京大学",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-07.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者吴丹）26日，“人民日报校园行”活动在北京大学百周年纪念讲堂举行。\n活动现场，5名一线编辑、记者就做好党报时政报道、对外讲好中国故事、创新媒体传播语态等，分享了成长故事和工作体会。人民日报社相关部门同志介绍了报社国内外岗位设置情况、人才招聘流程等信息。在自由问答环节，就学生提出的“人工智能技术将如何重塑新闻未来”等问题，编辑、记者和北大师生展开了交流互动。\n据介绍，“人民日报校园行”活动于2009年启动，已分批组织优秀新闻工作者走进了北京大学、清华大学、中国传媒大学、武汉大学、南京大学等高校，旨在通过面对面互动分享，让更多青年学子了解党报、关注党报，对于把人民日报办得更好，扩大地域覆盖面、扩大人群覆盖面、扩大内容覆盖面起到积极作用。\n北京大学党委书记郝平与人民日报社一行进行了座谈交流。人民日报社副总编辑崔士鑫出席活动。"
  },
  {
    "title": "如何理解“5%左右”的“稳”与“进”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-07.htm",
    "date": "2024-03-27",
    "content": "“要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。”今年全国两会期间，习近平总书记强调。\n国内生产总值增长5%左右——这是《政府工作报告》提出的今年发展主要预期目标之一。\n为什么是“5%左右”？实现这一目标，我们具备哪些有利条件，需要付出怎样的努力？把握好这些问题，有助于我们更好认识新时代新征程中国经济发展的规律和逻辑，有利于我们更好理解中国经济长期向好的态势和趋势，有利于我们进一步增强做好经济工作的信心和底气。\n（一）\n“5%左右”，是一个行稳致远的目标。\n行稳致远，就是要保持定力、稳扎稳打、坚守底线、着眼长远，推动经济社会平稳健康发展。\n今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。确定“关键一年”的“关键目标”，至关重要。\n“5%左右”的增长目标，是党中央、国务院在综合平衡基础上经过科学论证提出的，是一个具有很强预期性、指导性、引导性的合理目标，体现了稳中求进、以进促稳的要求。\n稳中求进工作总基调，是我们党治国理政的重要原则，也是做好经济工作的方法论。2023年底召开的中央经济工作会议明确提出2024年经济工作的总体要求和政策取向，强调“要坚持稳中求进、以进促稳、先立后破”，为做好2024年经济工作提供了行动指南。面对国际国内环境发生的深刻复杂变化，只有稳住大方向、稳住方针政策、稳住战略部署，在守住根基、稳住阵脚的基础上积极进取，该立的积极主动立起来，该破的在立的基础上坚决破，才能不断巩固和增强经济回升向好态势。\n坚持稳中求进，就要统筹速度与质量，行稳致远推动高质量发展。高质量发展是全面建设社会主义现代化国家的首要任务，必须把坚持高质量发展作为新时代的硬道理。持续推动经济实现质的有效提升和量的合理增长，是高质量发展的题中应有之义。没有质的有效提升，量的合理增长将不可持续。同样，没有一定的速度，扩大就业、提高收入和改善民生就失去了物质基础，质的有效提升也无从谈起。今年，高校毕业生预计超过1170万人，就业压力依然存在，完成“1200万人以上”的城镇新增就业目标，要求经济增速保持5%左右。反过来看，今年实现“5%左右”的增长，扩大就业、提高收入就有了坚实基础，中国经济就能沿着高质量发展轨道行稳致远。\n坚持稳中求进，就要立足当前和长远，一步一个脚印地逐步实现我们的既定目标。党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的蓝图，提出到2035年基本实现社会主义现代化。放在中国式现代化全局中看，“5%左右”的增长目标是与中长期发展目标相衔接的。保持合理增速，一年接着一年干，有利于我们向着全面建设社会主义现代化国家的宏伟目标稳步前行。\n坚持稳中求进，就要兼顾需要和可能，从经济发展规律和中国经济客观实际出发作出理性决策。我国经济呈现波浪式发展、曲折式前进、趋势性向好的态势，已由高速增长阶段转向高质量发展阶段。2020年至2022年，国内生产总值年均增长4.5%左右，明显高于世界平均水平；2023年，国内生产总值增长5.2%，领跑全球主要经济体，增速连续名列前茅……这些年，中国经济体量稳居全球第二，形成了良好稳固的基本面，仍然是全球增长最大引擎。中国国际经济交流中心副理事长王一鸣表示，“十四五”时期，中国经济的潜在增长率依然有5%至5.5%，经济稳定增长有内在支撑。TCL科技集团股份有限公司董事长李东生说，5%左右的增速目标稳健可行，向市场和企业家传递出积极信号。2024年，尽管中国经济仍面临一些困难挑战，但随着疫情“疤痕效应”减弱、相关风险隐患化解、有利因素累积增多、政策效应持续叠加，经济有望加快向潜在增长水平回归，“5%左右”有望在经济持续稳定恢复中实现。\n（二）\n“5%左右”，是一个求真务实的目标。\n求真务实，就是要脚踏实地、实事求是，一切从实际出发，按照经济规律办事，务实功、出实招、求实效。\n稳中求进，稳是大局和基础，进是方向和动力。不稳无法进，不进难以稳。这个稳，是主动的稳、积极的稳、进取的稳，稳预期、稳增长、稳就业，继续巩固和增强经济向好态势。这个进，是稳扎稳打的进、担当作为的进、狠抓落实的进，特别是要在转方式、调结构、提质量、增效益上积极进取，为高质量发展注入强劲动力。“5%左右”，体现了稳中求进、以进促稳、先立后破的要求，符合国情、顺应规律，有科学依据，有强大支撑，有现实条件。\n从需求侧看，拉动经济的“三驾马车”依然有着充足动力。\n消费潜力大。“国货潮品”备受青睐，冰雪经济火热“出圈”，“消费促进年”活动精彩纷呈……今日之中国，消费是经济增长的主引擎。2023年，社会消费品零售总额超过47万亿元，最终消费支出对经济增长的贡献率达到82.5%，拉动经济增长4.3个百分点。我国拥有14亿多人口、4亿多中等收入群体，消费提质扩容潜力巨大：经济恢复、就业改善、居民收入增长，将支撑消费能力持续提升；网络技术、云计算、大数据和人工智能等信息技术与应用不断成熟，将促进消费场景不断拓展；服务消费稳步扩大，生产生活方式加快数字化绿色化转型，将推动消费动力不断增强。今年前2个月，社会消费品零售总额同比增长5.5%，市场销售继续恢复，消费潜力加快释放。\n投资空间广。设备更新、厂房焕新，产业升级有条不紊；穿山越海、长虹飞架，交通基建马不停蹄；寻油找气、追风逐日，能源工程扎实推进；改造小区、更新城市，民生投资接续落地……今日中国，投资空间依然广阔。2023年，我国制造业投资持续向好，高技术产业投资占比稳步提高，固定资产投资同比增长3%，对稳增长发挥了关键作用。经济学家通常认为，一国实现经济长期可持续增长，必须有较高的投资增长。作为世界上最大的发展中国家，解决发展不平衡不充分问题、突破科技等方面瓶颈制约、加快创新驱动、推动高质量发展都需要增加投资，这也意味着今后很长一个阶段，扩大投资仍有不少文章可做。推动产业链供应链优化升级，将有力撬动制造业投资。推进新型城镇化，补足交通、水利、能源等领域短板，将持续带动基础设施投资。适应人口老龄化趋势，响应“一老一小”需求，社会民生领域投资也将持续扩大。今年前2个月，固定资产投资同比增长4.2%，比上年全年加快1.2个百分点，显示出投资向好态势。\n外贸韧性足。中欧班列全年开行1.7万列，“新三样”产品出口首次突破1万亿元……2023年，面对外需收缩等不利影响，我国出口实现正增长，国际市场份额总体稳定。今年以来，面对复杂严峻的外贸形势，各地区各部门和广大经营主体抢抓机遇、顶压前行：远洋货轮往来穿梭，跨境电商和海外仓一派繁忙，家电、汽车等重点产品出口订单好于预期……今年前2个月，我国货物贸易进出口总值同比增长8.7%，其中出口增速重回两位数、达10.3%。扩大高水平开放，高质量共建“一带一路”，外贸基本盘有望持续巩固。\n从供给侧看，新质生产力加快形成，发展内生动力在不断积聚。\nAI电脑、智能汽车、透明笔记本、可弯曲穿戴手机，日前举行的世界移动通信大会上，一件件未来感十足的“中国智造”，展示出中国企业强大的科技创新能力。\n经济长期发展最终靠供给推动。拥有全球最完备的产业体系、日益完善的基础设施网络，制造业增加值占全球比重约30%，连续14年位居全球首位……强大的供给优势，让中国经济具备了将创新快速转化为生产力的有利条件。\n创新是引领发展的第一动力。2023年，科技进步对经济增长贡献率超过60%，战略性新兴产业增加值占国内生产总值比重超13%，数字经济规模占国内生产总值比重超过40%……近年来，抓住全球新一轮科技革命和产业变革机遇，加快实施创新驱动发展战略，中国经济点燃了创新引擎，收获了强劲动能。西门子全球执行副总裁肖松直言，“我们深切感受到中国正在成为前沿技术落地的‘创新场’。”\n经济学家林毅夫认为，经济增长需要生产力水平不断提高，而生产力水平不断提高需要技术不断创新、产业不断升级。大型国产邮轮开启商业首航、南极秦岭站建成投用、“奋斗者”号创造下潜新纪录……一个日新月异的中国，每天都在技术进步、产业升级中不断向前，持续焕发出新的生机活力。\n需求端空间广阔、供给端动能充沛，加上改革开放红利不断释放、“人才红利”逐步显现，中国经济长期向好的基本面不会改变，“5%左右”具有诸多支撑条件和有利因素，“稳”的基础将不断夯实，“进”的动能将持续激发。\n（三）\n“5%左右”，是一个积极向上的目标。\n积极向上，就是要在把握好度的前提下奋发有为，充分发挥积极性主动性创造性，努力争取最好结果。\n经济社会是一个动态循环系统。逆水行舟，不进则退，慢进亦退；以进促稳，才能掌握战略主动、增强发展韧性，为经济社会平稳健康运行、实现高质量发展创造良好预期和新的动力。\n我们要看到，实现“5%左右”的增长目标，对于世界第二大经济体的中国来说，并非易事，需要我们付出艰苦努力，不断解决“前进中的问题、发展中的烦恼”。\n初步核算，2023年中国国内生产总值超过126万亿元，2024年增长5%左右，增量比大多数国家一年的国内生产总值总量还要多。我国经济恢复是一个波浪式发展、曲折式前进的过程。当前，外部环境复杂性、严峻性、不确定性上升，国内有效需求不足、社会预期偏弱，进一步推动经济回升向好需要克服一些困难和挑战。\n既非“轻而易举”，也非“遥不可及”。设定“5%左右”的增长目标，有利于释放中国经济蕴藏的增长潜力，有利于调动各方面干事创业的积极性，有利于进一步提振信心、引导预期、更好凝聚发展共识。\n一个“奋力一跳能够实现”的目标，要求我们勇于担当、善于作为。围绕“5%左右”，一系列任务书、施工图和政策清单正加快落地显效。\n巩固“稳”的基础——聚焦“稳预期、稳增长、稳就业”，降低存款准备金率，释放长期流动性约1万亿元；发行超长期特别国债，一般公共预算支出规模比上年增加1.1万亿元，一系列逆周期和跨周期调节宏观政策相继落地。\n激发“进”的动能——为进一步增强发展后劲，以科技创新推动产业创新、加快发展新质生产力，推动区域协调发展、大力优化经济布局；为进一步释放内需潜力，推动大规模设备更新和消费品以旧换新，以加快农业转移人口市民化为重点推进新型城镇化；为进一步激发经济活力，深化国企改革、支持民企发展、放宽服务业市场准入、打造“投资中国”品牌，纵深推进改革开放……各地区各部门和广大经营主体开拓创新、拼搏奉献，以自身工作的确定性应对形势变化的不确定性。\n关键一年，中国经济起步平稳、稳中有升：前2个月，规模以上工业发电量同比增长8.3%，货运量增长7.5%，彰显了实体经济“回暖升温”势头。在小米集团董事长兼首席执行官雷军看来，超大规模的本土市场、极其完善的产业环境、优秀出色的工程师队伍和人才资源、政府部门强有力的政策支持，让企业对中国经济的前景充满信心。国际货币基金组织驻华首席代表史蒂文·巴奈特相信，今年中国经济仍将是全球经济增长最大引擎，将给其他国家带来积极的溢出效应。\n目标已明确，奋进正当时。坚持以习近平新时代中国特色社会主义思想特别是习近平经济思想为指导，认真贯彻落实党中央、国务院对经济工作的决策部署，不折不扣抓落实、雷厉风行抓落实、求真务实抓落实、敢作善为抓落实，我们一定能够不断巩固和增强经济回升向好态势，“5%左右”的目标一定可以实现。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-07.htm",
    "date": "2024-03-27",
    "content": ""
  },
  {
    "title": "中央部门集中公开2024年部门预算",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-08.htm",
    "date": "2024-03-27",
    "content": "核心阅读\n预算公开是深化财税体制改革、健全现代预算制度的重要内容。今年，中央各部门均公开了部门收支总表、财政拨款收支总表等9张报表，全面、真实反映部门收支总体情况和财政拨款收支情况。各部门预算安排，体现“习惯过紧日子”作为预算管理的指导方针。\n为提升财政资金使用效益，财政部不断加强预算绩效管理，指导督促中央部门科学合理设置绩效目标，严格绩效目标审核，做好绩效目标公开。\n\n今年的财政预算报告提出，“落实党政机关要习惯过紧日子的要求，严控一般性支出，可以省的钱一定要省，不该花的钱一分都不能乱花，坚决防止大手大脚花钱、铺张浪费。”\n3月26日，中央部门集中公开2024年部门预算。今年的预算公开有哪些特点？记者采访了相关部门和专家。\n不断完善制度，有序推进公开\n预算公开是深化财税体制改革、健全现代预算制度的重要内容，是强化预算管理、优化资源配置、硬化预算约束、加强财会监督的重要举措，是保障公众知情权、强化外部监督的机制性安排，对推动实现国家治理体系和治理能力现代化具有重要意义。\n财政部有关负责人表示，近年来，财政部认真贯彻落实党中央、国务院决策部署，持续推动我国预算公开取得新进展。一方面，不断加强顶层设计，完善预算公开制度框架。另一方面，持续加大工作力度，有序推进预算公开工作。通过细化要求、完善机制、加强考核等，组织做好中央预算公开，同时积极指导督促地方做好预算公开。“目前地方各级政府和各部门也基本实现‘应公开尽公开’。”该负责人介绍，地方各级政府2023年预算和2022年决算公开率均为100%，省、市、县级部门2023年预算和2022年决算公开率均达到99%以上。\n今年，中央各部门均公开了部门收支总表、部门收入总表、部门支出总表、财政拨款收支总表、一般公共预算支出表、一般公共预算基本支出表、政府性基金预算支出表、国有资本经营预算支出表、财政拨款预算“三公”经费支出表等9张报表。此外，各部门还对预算收支增减变化、机关运行经费安排、“三公”经费、政府采购等情况予以说明，并对专业性较强的名词进行解释。\n为使公众找得到、看得懂、能监督，各部门的部门预算除在本部门网站公开外，继续在财政部网站设立的“中央预决算公开平台”集中展示，方便人民群众监督政府财政工作。\n贯彻落实过紧日子要求，提高预算精准性\n“习惯过紧日子”作为预算管理的指导方针，体现在了今年的中央部门预算安排中。\n集中财力保障国家重大战略任务，做到“大钱大方，小钱小气”。2024年中央本级一般公共预算支出增长8.6%，扣除重点保障支出后仅增长0.3%，其中重点保障国防武警支出、科技教育支出、中央储备支出、国债发行付息支出等支出项目。同时严控一般性支出，尽可能压缩中央部门支出，大力推动各部门调整优化支出结构，将资金用在刀刃上。\n做好部门履职经费保障，坚持有压有保，提高预算精准性。比如，政协全国委员会办公厅行政运行经费2024年预算数比2023年执行数减少674.96万元，压减4.8%；财政部行政运行经费2024年预算数比2023年执行数减少1821.28万元，压减3.94%。\n“对于中央单位人员工资等支出，按照定员定额管理的要求，严格按照工资政策和人数安排；对于必需的水电、物业、采暖等费用，制定完善公用经费实物定额标准，确保相关支出处于合理区间。”财政部有关负责人说。\n强化预算约束防止铺张浪费。推动中央部门精简不必要的节庆、论坛和展会，更加节约高效地举办会议、开展培训和调研。严格执行会议差旅等费用开支标准，努力降低行政运行成本。比如，审计署进修及培训支出2024年预算数比2023年执行数减少22万元，压减1.2%。\n“实事求是保障合理需求，但也要防止大手大脚。同时，要积极盘活存量资产，防止资产闲置浪费。”财政部有关负责人表示，已按季评估中央部门过紧日子情况，并将评估结果与预算安排挂钩。\n“当前，财政收支矛盾仍然比较突出，落实过紧日子要求、加强‘三公’经费管理可以降低政府部门运转成本，提高财政资金使用效率，是积极的财政政策‘提质增效’的应有之义。”中国财政科学研究院研究员白景明表示，加强“三公”经费管理能够把倡廉关口前移，同时提高公共产品投入产出率，回应社会公众关切，增强政府公信力。\n强化预算绩效管理，提升财政资金使用效益\n花钱必问效。近年，为提升财政资金使用效益，财政部不断加强预算绩效管理，指导督促中央部门科学合理设置绩效目标，严格绩效目标审核，做好绩效目标公开。2024年公开部门预算的中央部门，原则上应将一般公共预算一级项目、政府性基金预算项目、国有资本经营预算项目绩效目标表按照不低于项目数量60%的比例向社会公开。\n根据要求，项目绩效目标必须涵盖政策与支出的主体内容，体现项目主要产出和核心效果。同时将绩效目标审核嵌入中央部门预算编制流程，在审核绩效目标形式完整性的同时，强化对内容相关性、适当性、可行性的审核。\n比如，生态环境部此次公开了信息化运行维护、国际组织捐款、实验室专项经费等14个项目的2024年绩效目标表。怎样体现求“绩”问“效”？拿实验室专项经费这一项来说，绩效目标表列明了该项目年度总体目标、绩效指标，年度总体目标为文字描述，绩效指标则具体量化为产出指标、效益指标；产出指标的细分项数量指标要求“发表文章、专利、专著≥55个”“申请科研项目1个”等，细分项质量指标要求“成果验收合格率≥90%”。\n“预算绩效管理可以从制度角度确保腾出资金用于民生，推动整体预算改革向纵深挺进。”白景明表示，实践充分证明，预算绩效管理有效督促了中央部门用准、用好财政资金，也使公众能更好监督财政资金的使用，推动治理效能提升。\n“下一步，财政部将继续扎实做好绩效目标管理工作，夯实部门和单位主体责任，强化绩效目标审核，促进绩效目标质量进一步提升。”财政部有关负责人表示。"
  },
  {
    "title": "金融监管总局完善巨灾保险制度建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-08.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者屈信明）记者从国家金融监督管理总局获悉：我国地震巨灾保险制度建立以来，在应对重大地震损失、保障人民群众生命财产安全方面发挥了重要作用。为更好满足人民群众巨灾保障需求，金融监管总局、财政部印发《关于扩大城乡居民住宅巨灾保险保障范围  进一步完善巨灾保险制度的通知》（以下简称《通知》），完善巨灾保险制度建设，加快推动巨灾保险高质量发展。\n《通知》扩展巨灾保险责任。巨灾保险以城乡居民住宅及室内附属设施为保障对象，保险责任由现有的破坏性地震，扩展增加台风及其引起的风暴潮等次生灾害，洪水，暴雨，泥石流、滑坡等地质灾害。\n《通知》提升基本保险金额。基本保险金额为城镇居民住宅每户10万元、农村居民住宅每户4万元。每户可参考房屋市场价值，根据需要与保险公司协商确定保险金额，每项保险的保险金额最高不超过每户100万元。100万元以上部分可由保险公司提供商业保险补充。\n《通知》支持商业巨灾保险发展。中国城乡居民住宅地震巨灾保险共同体更名为中国城乡居民住宅巨灾保险共同体。对于上述保障内容之外的风险责任和保障对象，中国城乡居民住宅巨灾保险共同体经成员大会同意，可以提供商业保险补充，充分满足各地区差异化风险保障需求。\n下一步，金融监管总局等将持续跟踪《通知》执行情况，按照政府推动、市场运作、保障民生的基本原则，鼓励保险公司提供保障更加全面的多灾因巨灾保险服务，逐步建立保基础保民生、高普惠广覆盖的中国特色巨灾保险制度。"
  },
  {
    "title": "工业和信息化部公开征求意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-08.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者王政、刘温馨）近日，为进一步规范工业机器人行业管理、营造良好市场环境，工业和信息化部公开征求对工业机器人行业规范条件及管理实施办法（征求意见稿）的意见，意见征集截止日期为2024年4月10日。\n作为制造业转型升级的重要抓手，工业机器人的研发、制造、应用已成为衡量高端制造业水平的重要标志。本次修订的规范条件及管理实施办法是促进行业技术进步和规范发展的引导性文件，从基本要求、技术能力和生产条件、质量要求、人员素质、销售和售后服务、安全管理和社会责任、监督管理等方面作出全链条的具体规定。"
  },
  {
    "title": "飞越崇山  吊运脐橙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-08.htm",
    "date": "2024-03-27",
    "content": "3月26日，湖北省宜昌市秭归县郭家坝镇邓家坡村的脐橙园里，无人机正在吊运脐橙。\n秭归县地处长江西陵峡两岸，是脐橙生产大县。由于地处山区，过去当地农民采摘转运只能靠肩挑背驮。今年春橙上市以来，全县有近200台无人机吊运脐橙。无人机架起空中转运通道，大大缩短了脐橙从田间到市场的时间。"
  },
  {
    "title": "稳面积、提单产、抓社会化服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-08.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者郁静娴）记者从农业农村部获悉：全国农垦系统春季农业生产正自南向北全面展开。\n今年，全国农垦多向发力，以稳面积、提单产、抓社会化服务为重点，全力打好夺取全年粮食丰收第一仗。\n各垦区结合生产实际挖掘单产潜力，统筹组织好农资保供、农机作业、适期播种等工作，努力夺取夏粮丰收，持续有效推动粮油大面积均衡增产。目前，主要粮食生产垦区的年度任务已基本部署到位。\n在抓好春耕生产的同时，各垦区持续加力实施“农垦社会化服务+地方”行动，努力打造一批有影响力的“垦字号”服务品牌，带动更多农民种好地。"
  },
  {
    "title": "市场监管总局鼓励食品企业优化标签标识",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_6-08.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者林丽鹂）市场监管总局26日发布《关于鼓励食品企业优化预包装食品生产日期和保质期标签标识的公告》，推动食品企业积极采取针对性改进措施，方便消费者清晰辨识。\n在方便消费者查找方面，公告鼓励食品企业在预包装食品最小销售包装的主要展示版面显著标注；最小销售包装有多层的，在其最外层包装上标注；采用“见包装物某位置”的形式标注生产日期和保质期的，其位置应当清晰明显、描述准确、易于查找。\n在方便消费者识读方面，公告鼓励食品企业使用最小高度不小于3毫米、高度与宽度之比不大于3∶1的文字、数字、符号标注；以白底黑字等背景颜色与日期颜色对比明显的形式清晰标注；改进喷码、打印等技术和设备确保标注内容持久清晰。"
  },
  {
    "title": "文化和旅游部办公厅印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_7-08.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者王珂）文化和旅游部办公厅近日印发通知，将在北京市等13个地区开展旅游市场服务质量评价体系建设试点工作。\n在与各地文化和旅游行政部门充分沟通的基础上，综合考虑地域分布、市场特点、发展程度、保障能力和参与意愿等情况，确定北京市、内蒙古自治区、江西省、山东省、宁夏回族自治区，辽宁省大连市、江苏省扬州市、安徽省合肥市、湖北省恩施土家族苗族自治州、广东省佛山市、海南省昌江黎族自治县、云南省丽江市、新疆维吾尔自治区博尔塔拉蒙古自治州等为试点地区。\n试点地区对本地区2024年旅游市场服务质量情况开展评价，要根据旅游市场服务质量评价指标体系开展数据采集工作，数据采集工作应当遵循“最小、必要”原则；要运用评价模型整理分析采集的数据，总结试点过程中遇到的问题、解决方案及工作经验，对质量评价工作模式及评价模型提出建设性意见建议。"
  },
  {
    "title": "贵州探索打造磷资源集中采购供给平台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_8-08.htm",
    "date": "2024-03-27",
    "content": "登录网站、选择产品、按需下单，贵州安达科技能源股份有限公司采购总监刘铁柱在网上操作后，数以吨计的磷酸原料便顺利采购完成。\n刘铁柱购买的磷酸原料，是磷矿石初级产品之一，也是公司核心产品磷酸铁锂电池正极材料的重要原材料。他操作使用的网络平台，正是贵州为破解磷矿供需出现错位情况而搭建的贵州省磷资源集中采购供给平台。\n贵州省自然资源厅矿业权管理处处长唐兴文介绍，磷矿是贵州优势矿产资源，磷矿保有资源储量41.39亿吨。随着技术不断进步，磷化工产业链越来越长，但因缺少高效资源供给平台，磷矿供需出现了错位情况——上游企业将洗精矿和初级矿产品卖到省外，下游企业再远距离、高价格买回来，增加了时间和经济成本。\n如何破局？贵州打造磷资源集中采购供给平台——“贵磷集采”，为中下游企业提供磷矿石、湿法净化磷酸等产品，畅通供应链，不断提高资源配置的针对性、协同性。\n2023年9月30日，“贵磷集采”平台上线试运行。入驻的新能源企业可向平台提报生产所需的磷矿石、湿法净化磷酸等产品需求，平台根据供应商生产、库存情况对接满足各企业需求，并按九五折价格与企业主体签订保供协议，实现资源快速配置，产业链上中下游有效衔接。目前平台已累计销售湿法净化磷酸47864吨、工业级磷酸一铵2.55万吨，累计签约金额2.42亿元。\n近年来，随着贵州新能源电池及材料产业发展壮大，磷酸原料是否能够稳定供应，成为许多企业落地贵州时考量的重点。经贵州省自然资源厅调研，大部分企业需要的是磷酸中间产品。“企业本身是做磷酸铁的，就不必再想着去开磷矿、制磷酸来做磷酸铁。”唐兴文介绍，“贵磷集采”平台的运行，有助于推动供需精准匹配，加快形成本地供应链，鼓励链上企业专精特新发展。\n“集采平台，可以让专业的企业做专业的事。”在贵州磷化经贸供应链有限公司董事长赵邦杰看来，开矿企业有经验，可以把上游资源开发好；中下游企业发挥比较优势，能够把初级产品用好，各个环节高效运行，整个产业链就会越来越有竞争力。"
  },
  {
    "title": "去年食材消费市场规模达9.37万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_9-08.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者杜海涛）记者从中国物流与采购联合会获悉：2023年，我国食材消费市场规模达9.37万亿元，同比增长10.31%。其中，零售食材消费规模达7.25万亿元，同比增长7.66%；餐饮食材消费规模达2.12万亿元，同比增长20.45%，国内餐饮消费持续恢复，带来餐饮食材消费的快速增长。\n食材流通市场规模稳健增长。数据显示，2023年食材流通市场规模达6.10万亿元，同比增长11.78%，服务型食材供应链企业的市场规模达1.72万亿元，同比增长13.62%。"
  },
  {
    "title": "本版责编：陈亚楠  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_10-08.htm",
    "date": "2024-03-27",
    "content": ""
  },
  {
    "title": "为新质生产力发展提供有力知识产权司法保护（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-09.htm",
    "date": "2024-03-27",
    "content": "2023年下半年，习近平总书记在地方考察时多次强调，要“加快形成新质生产力”。在主持中共中央政治局第十一次集体学习时，习近平总书记指出：“新质生产力是创新起主导作用，摆脱传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征，符合新发展理念的先进生产力质态。它由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生，以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，特点是创新，关键在质优，本质是先进生产力。”今年全国两会期间，习近平总书记指出：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”日前在主持召开新时代推动中部地区崛起座谈会时，习近平总书记强调：“要以科技创新引领产业创新，积极培育和发展新质生产力。”习近平总书记关于新质生产力的重要论述，是对马克思主义生产力理论的创新和发展，进一步丰富了习近平经济思想，具有重要的理论和实践意义，为加快发展新质生产力、推动高质量发展指明了前进方向，提供了根本遵循。人民法院要深入学习领会习近平总书记关于新质生产力的重要论述，从国家战略高度和进入新发展阶段的要求出发，全面加强知识产权司法保护工作，更好服务高质量发展和推进中国式现代化。\n加强知识产权保护是发展新质生产力的内在要求和重要保障\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，高质量发展是全面建设社会主义现代化国家的首要任务，亟待新质生产力的强劲推动和有力支撑。保护知识产权就是保护创新，保护创新就是服务加快发展新质生产力。知识产权与创新直接相关、关系最为紧密。知识产权作为国家发展战略性资源，事关科技发展；作为国际竞争力核心要素，事关国家安全。知识产权可以赋能和整合其他生产要素，具有乘数和倍增效应，对发展新质生产力具有重要作用。因此，必须发挥法治的引领、规范和保障作用，加大对关键核心技术、重点领域、新兴产业的知识产权保护力度，以法治之力支撑和服务新质生产力发展。\n服务技术创新，推动形成高科技的生产力。科技创新能够催生新产业、新模式、新动能，是发展新质生产力的核心要素。知识产权司法保护的力度和水平，直接关系保护创新成果、激发创新活力的效果，直接影响创新驱动发展战略的实施和推进。司法要加强对创新成果的保护，推动技术革新和产业升级。\n服务产业创新，推动形成高效能的生产力。新质生产力的产生，常常导致产业格局的调整。只有将科技成果转化为现实生产力，才能有效推动产业转型升级、催生新产业新业态新模式。创新越靠近前沿，风险和不确定性越高。司法要积极和及时回应新质生产力市场化产生的新问题，为新技术的应用提供清晰的司法边界。要以强有力的司法手段助力企业发挥技术创新主体作用，促进科技成果流转、转化，强化产学研用紧密结合、各类创新主体协同合作，促进经济社会在规范中创新、创新中发展。\n服务制度创新，推动形成高质量的生产力。推动加快构建高效规范、公平竞争、充分开放的全国统一大市场，促进创新要素深度融合、创新资源有效配置，需要加强反垄断和反不正当竞争司法。知识产权不仅是国内发展的“刚需”，也是国际贸易和投资的“标配”，在稳步扩大制度型开放中发挥着导向引领作用。加强知识产权保护，对于营造市场化、法治化、国际化一流营商环境，推进高水平对外开放，具有重要意义。\n以审判理念现代化引领推动知识产权司法保护工作高质量发展\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，知识产权审判工作在激励创新创造、维护公平竞争、促进文化繁荣等方面发挥了重要作用，知识产权司法保护工作取得了历史性成就。新时代新征程，推动知识产权司法保护工作高质量发展，必须坚持严格保护的司法理念，更好服务创新驱动发展。\n坚持严格保护司法理念，依法从严惩治侵权假冒。当前，一些领域还存在侵权假冒易发多发的现象，严格保护是现阶段知识产权司法保护工作的主基调。要综合运用刑事、民事、行政诉讼程序，依法全面落实知识产权侵权惩罚性赔偿制度，强化行政执法和司法衔接协同，该追究刑事责任的依法从严追究。加强社会诚信体系建设，确保惩治违法不留死角，让侵权者付出沉重代价。要以严格司法树立鲜明导向，为创新创业者营造稳定、透明、规范、可预期的法治环境。\n坚持严格保护司法理念，为权利人及时提供司法救济。践行“如我在诉”的意识，把握知识产权案件审判特点，在确保公正前提下提质增效，更好更快查清争点、化解矛盾、兑现权益、定分止争。完善知识产权证据规则，依法积极适用证明妨碍排除、证据保全、司法鉴定等规则，引导当事人积极主动全面诚实提供证据，依法减轻权利人举证负担。发挥好行为保全、财产保全、证据保全的制度效能，防止权利人赢了官司输了市场。\n坚持严格保护司法理念，确保统筹兼顾公共利益和激励创新。强调严格保护的同时，要谨防权利滥用。准确把握保护个人权利与维护公共利益、促进创新与维护公平竞争的关系，准确划分保护知识产权与防止权利滥用、行使知识产权与滥用市场支配地位间的法律界限。对以虚假诉讼、恶意诉讼等侵害他人商誉、扰乱市场秩序的，坚决纠治追责。\n以优质高效的知识产权司法保护为发展新质生产力蓄势赋能\n站在新的历史起点上，人民法院要胸怀“国之大者”，深化知识产权审判领域改革创新，切实找准推动新质生产力加快发展的切入点和结合点，以优质高效的知识产权司法保护服务国家重大战略实施，确保党中央重大决策部署落地见效。\n加强高新技术成果保护，推动技术革命性突破。加强对大数据、人工智能、高端芯片、量子技术、5G等技术领域创新成果的保护，充分发挥发明专利等技术类案件集中审理优势，积极运用诉讼保全、惩罚性赔偿等救济手段，显著提高侵权代价和违法成本，让“真创新”受到“真保护”，“高质量”受到“严保护”。加强对生物育种等农业科技成果的保护，严惩侵犯植物新品种权、种子套牌等侵犯农业科技成果行为，推动健全种质资源保护与利用体系。加强对基因、生物制造、创新药等生命科学成果的保护，合理把握药品专利的授权确权标准，健全药品专利链接制度，强化中医药知识产权司法保护。\n加强新业态新模式保护，推动产业深度转型升级。依法妥善审理涉及数据、平台企业等案件，合理划分数据权益权属及使用行为边界，维护用户数据权益和隐私权，完善数据知识产权保护规则，促进数字技术和实体经济深度融合，推进数字经济创新发展。依法规范商标注册使用，严厉打击商标攀附、仿冒搭车、恶意抢注等行为，持续加强驰名商标、传统品牌和中华老字号司法保护，打造更多有国际影响力的“中国制造”品牌。依法审理各类技术合同纠纷案件，加强保护守约方合法权益，合理认定技术成果开发、转让、许可、质押、咨询等环节形成的利益分配及责任承担，引导和支持企业加强技术研发能力，促进技术成果转化为现实生产力和市场竞争力。\n加强竞争秩序维护，推动生产要素创新性配置。加大反垄断审判力度，严惩垄断协议、滥用市场支配地位等垄断行为，依法维护中小企业竞争利益，增强市场竞争动力。完善平台经济反垄断裁判规则，依法严惩平台强制“二选一”、大数据杀熟、低价倾销、强制搭售等破坏公平竞争、扰乱市场秩序的行为，引导平台经济向开放、创新、赋能方向发展。有效规制各类垄断和不正当竞争行为，消除市场封锁，保障公平竞争，促进生产要素在更大范围内畅通流动。\n加强平等保护与国际合作，推动高水平对外开放。依法妥善处理涉外知识产权纠纷，作出更多在国际上具有引领性的司法裁判，打造国际知识产权诉讼优选地。用生动的知识产权司法保护案例、事例，讲好中国知识产权故事，充分展现我国知识产权审判科学、公正、高效的制度优势，彰显我国加强知识产权保护的负责任大国形象，形成对全球要素资源的更强吸引力。健全知识产权国际交流合作长效机制，加强知识产权司法交流和务实合作。积极参与世界知识产权组织框架下的全球知识产权治理，推动构建开放包容、平等公正的知识产权国际规则，推动全球知识产权治理体制向着更加公正合理方向发展，为发展新质生产力营造良好国际环境。\n加强科研人员利益保护，激发创新创造活力。依法妥善处理因科技成果权属认定、权利转让、价值确定和利益分配产生的纠纷，准确界定职务发明与非职务发明的法律界限，保障职务发明人获得奖励、报酬的合法权益。处理好保护商业秘密与人才合理流动的关系，在依法保护商业秘密的同时，维护高科技人才就业创业合法权益。依法支持科研人员经费使用自主权和技术路线决定权，激发科研内生动力。依法承认和保护新类型创新利益，鼓励创新探索，让企业敢闯敢试，增强经营主体在未知领域、风险领域的创业创新活力和投资意愿。\n新时代新征程，人民法院要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平法治思想，以制度建设“增激励”、以法律实施“强保护”，统一法律适用标准，确保司法公正高效权威，为创新主体提供清晰稳定、可预期的法律边界和行为规则，促进一切生产要素活力竞相迸发、一切创新源泉充分涌流，努力开创新时代知识产权司法保护工作新局面，为加快建设知识产权强国贡献力量。\n（作者为最高人民法院副院长）"
  },
  {
    "title": "时刻保持解决大党独有难题的清醒和坚定（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-09.htm",
    "date": "2024-03-27",
    "content": "在二十届中央纪委三次全会上，习近平总书记明确提出了推进党的自我革命“九个以”的实践要求，其中之一是“以解决大党独有难题为主攻方向”。作为现代化事业的引领和推动力量，政党的价值理念、领导水平、治理能力、精神风貌、意志品质直接关系国家现代化的前途命运。中国式现代化是中国共产党领导的社会主义现代化，只有时刻保持解决大党独有难题的清醒和坚定，把党建设得更加坚强有力，才能确保中国式现代化劈波斩浪、行稳致远。\n中国式现代化是中国共产党领导的社会主义现代化，党的领导直接关系中国式现代化的根本方向、前途命运、最终成败。全面建设社会主义现代化国家、全面推进中华民族伟大复兴，关键在党。领导14亿多中国人民实现中国式现代化，这项世所罕见的艰巨事业对党的领导和党的建设提出了重大考验。如何成功跳出治乱兴衰历史周期率、确保党永远不变质不变色不变味？党的十八大以来，在新时代全面从严治党的伟大实践中，党找到了第二个答案，那就是不断推进党的自我革命。\n任何一个组织，随着持续发展时间的延长、规模的扩大，都会不同程度地出现各种问题，如果不采取有效措施加以解决，就会影响整个组织的生命活力。我们党历史久、人数多、规模大，既有集中力量办大事、汇聚力量建伟业的巨大优势，也面临管党治党的特殊难题。党的十八大以来，以习近平同志为核心的党中央坚定不移推进全面从严治党，党的政治领导力、思想引领力、群众组织力、社会号召力不断增强，党在革命性锻造中更加坚强有力，更加充满活力。同时，我国改革发展稳定面临不少深层次矛盾躲不开、绕不过，党的建设特别是党风廉政建设和反腐败斗争面临不少顽固性、多发性问题，党面临的“四大考验”“四种危险”将长期存在。对此，必须保持足够清醒和深刻认识。\n在二十届中央纪委二次全会上，习近平总书记用“六个如何始终”深入阐述大党必须解决的独有难题。习近平总书记指出：“解决这些难题，是实现新时代新征程党的使命任务必须迈过的一道坎，是全面从严治党适应新形势新要求必须啃下的硬骨头。”“一道坎”“硬骨头”意味着这是关系党的前途命运的较量，只能打赢、不能打输，只能前进、不能后退，只能积极作为、不能被动应付。“六个如何始终”点明了党在新时代新征程上最为紧迫、最为关键、最为根本的大问题。说到底，就是如何防止马克思主义政党在长期执政条件下腐化变质，永葆党的先进性和纯洁性、增强党的凝聚力和战斗力。\n解决大党独有难题是一个长期而艰巨的过程，要准确把握“六个如何始终”的深刻内涵，在这个主攻方向上精准发力、持续发力，不断取得新成效、实现新突破。要深入学习贯彻习近平总书记关于党的自我革命的重要思想，站在事关党长期执政、国家长治久安、人民幸福安康的高度，把全面从严治党作为党的长期战略、永恒课题，保持战略定力，把严的基调、严的措施、严的氛围长期坚持下去，把新时代党的伟大自我革命进行到底。始终坚持问题导向，标本兼治、综合施策、协同发力、锲而不舍、久久为功，既注重解决好出现的新问题，又注重解决好存在的深层次问题，在解决大党独有难题中不断彰显大党优势、激发大党活力、汇聚大党势能，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。"
  },
  {
    "title": "培养适应时代发展需要的艺术人才",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-09.htm",
    "date": "2024-03-27",
    "content": "习近平总书记强调：“教育数字化是我国开辟教育发展新赛道和塑造教育发展新优势的重要突破口。”近年来，随着人工智能技术的快速发展，高校艺术教育的内容、模式、方法等都发生了显著变化，为高校艺术教育改革创新提供了契机、拓展了路径。我们要深刻认识人工智能给高校艺术教育带来的影响，更新教育理念、丰富教学手段、提升教学效果，培养更多适应时代发展需要、具有较强创新精神和实践能力的优秀艺术人才。\n转变教育理念。人工智能等新技术手段的快速发展和应用，显著提升了学生的自主学习和探索能力。比如，依托人工智能技术，学生在获取艺术设计等相关学习信息时有了更多途径，在学习艺术设计理念、艺术设计技能的过程中也有了更为直观和形象的视觉感受。要积极转变教育理念，以更好适应这一新变化新机遇。引导学生正确看待人工智能与艺术创作之间的关系，正确认识和运用人工智能技术，更好感知事物、理解文化，有效运用新技术手段进行艺术创作和表达。更加注重培养学生的自主学习意识、创新思维、批判性思维等，努力培养适应未来艺术环境的高素质人才。\n拓展教学内容。可以根据实际情况引入人工智能相关课程，如人工智能原理、机器学习、深度学习等，让学生了解和掌握相关技术。开设跨学科课程，如人工智能与艺术、数字艺术创作等，让学生有机会探索人工智能在艺术领域的应用，拓展视野和思路。建设艺术教育教学资源数据库，让学生更加便捷地获取自己需要的专业知识，科学规划学习路径和学习方式。通过大数据和云计算技术对学生作业或作品进行分类管理存储、科学分析研究，将研究结果应用到教学指导方案的设计撰写中，更好实现因材施教。\n创新教学方式。以人工智能技术赋能高校艺术教育，要创新教学方式方法，充分运用人工智能辅助教学、人工智能个性化教学等方法进行改革创新，为学生提供更丰富、更真实的学习体验，为艺术教育注入新的活力。改造传统教学环境，引入人工智能互动教学平台，采用人工智能教具，创造人机融合的教学模式，全方位打造交互式、沉浸式、信息化的智能课堂。可通过虚拟教研室、虚拟工作室等方式打通学校、学院、产业间的壁垒，建立跨学科的教育教学平台，通过知识整合、跨学科课程设计、项目合作、学术交流和共享资源等方式，促进人工智能深度应用。举办人工智能艺术展览、创作比赛、沙龙等，让学生分享和展示自己的创新成果，激发学生的创造力和探索精神，提高他们的艺术素养和创作水平。\n加强实践教学。艺术教育不能仅仅让学生掌握理论知识，还需要通过实践教学让学生更好理解和掌握相关技能，为未来的职业发展打下基础。在实践教学方面，人工智能技术也有着巨大赋能潜力。可探索产教融合新模式，加强与相关企业、研究机构的合作，紧密对接产业，以快速适应新技术和产业变革。鼓励学生参与到与企业合作的设计项目中，让他们在实际工作中了解和掌握人工智能技术在艺术领域的具体应用；鼓励学生通过人工智能技术制作作品，参加各种比赛、创作营、艺术展览等活动；利用人工智能技术创建虚拟的艺术实践平台，让学生在虚拟环境中进行创作和尝试。此外，可积极引进具有数字媒体技术、人工智能等技术背景的专家和教师，加强对现有教师队伍的培训，以更好开展实践教学，努力培养创新型、复合型艺术人才。\n（作者单位：广州大学美术与设计学院）"
  },
  {
    "title": "普遍规律和特殊规律的统一",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-09.htm",
    "date": "2024-03-27",
    "content": "中国式现代化是强国建设、民族复兴的康庄大道。习近平总书记指出：“我们要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，深入探索中国式现代化建设规律”。马克思主义认为，人类社会发展是遵循客观规律的，这种规律又分为普遍规律和特殊规律。中国式现代化顺应世界现代化发展趋势，既有各国现代化的共同特征，更有基于自己国情的中国特色，体现出普遍规律和特殊规律的辩证统一。\n现代化是近代以来世界历史发展的一条主线，是人类社会文明进步的重要标志和共同愿景。中国式现代化是在世界现代化潮流中，在现代工业文明快速发展的背景下，在世界市场不断发展和经济全球化深入推进的历史趋势中推进和拓展的，顺应了人类告别传统生产方式、迈向由工业革命开启的新的生产方式的历史进程。我们党在探索现代化的进程中，顺应人类社会发展规律，理性看待西方现代化，吸收借鉴其所创造的先进文明成果，总结和运用现代化建设客观上形成的一般性经验和发展规律，如工业化、信息化、城市化等，着力探索适合中国国情的现代化道路。\n现代化发轫于西方，但通向现代化的道路不止一条，历史条件的多样性，决定了各国选择发展道路的多样性。中国式现代化是党团结带领人民基于中国国情和中华文化探索出来的现代化道路。作为现代化事业的引领和推动力量，政党的价值理念、领导水平、治理能力、精神风貌、意志品质直接关系国家现代化的前途命运。中国式现代化是中国共产党领导的社会主义现代化，无论是现代化价值立场的确立、现代化目标的设定、现代化步骤的设计，还是现代化路径的选择、现代化重点的把握、现代化实践的推进，都是在党的领导下进行的。这是中国式现代化能够坚持社会主义方向、坚持以人民为中心的根本原因，也是中国式现代化取得成功的根本所在。\n新中国成立之初，我们党就开始制订和实施五年计划，对国家重大建设项目、生产力分布等进行战略谋划和部署，逐步形成“四个现代化”的奋斗目标。改革开放后，我们党提出社会主义现代化建设“三步走”战略目标。党的十九大把握历史新方位、顺应时代新特点，作出“分两步走”全面建成社会主义现代化强国的新的战略安排。我们党在不同历史时期根据实际情况制定和调整阶段性目标，既保持一定的连续性稳定性，又主动适应形势的发展变化，推动社会主义现代化不断向前发展。中国式现代化的实践和成就，从坚持党对中国式现代化的全面领导等方面诠释了共产党执政规律。\n中国式现代化是社会主义现代化，是独具特色、有别于西方资本主义的现代化。西方现代化是建立在对外殖民掠夺、对内剥削人民的原始积累基础上的，是在资本逻辑下运行发展起来的。中国式现代化始终坚持社会主义目标和方向，体现科学社会主义的基本原则和崇高追求，具有许多重要特征。我们坚持以人民为中心，把促进全体人民共同富裕作为目标，既要促进物的全面丰富，不断厚植现代化的物质基础，又要促进人的全面发展，不断满足人民精神需求、丰富人民精神世界；既要创造比资本主义更高的效率，又要有效维护社会公平，更好实现效率与公平相兼顾、相促进、相统一；在致力于实现自身发展的同时，兼济天下、造福世界，推动构建人类命运共同体，为促进共同发展贡献力量；等等。中国式现代化超越了资本主义现代化的局限性，推进和拓展了社会主义现代化建设的理论和实践，体现了科学社会主义理论逻辑和中国社会发展历史逻辑的辩证统一。\n中国式现代化立足中国国情、符合中国实际、顺应时代潮流，既符合世界现代化发展的普遍规律，又遵循中国特色社会主义现代化发展的特殊规律，体现了合规律性与合目的性的有机统一。正因如此，中国式现代化不仅推动中国快速发展起来，而且拓展了发展中国家走向现代化的途径，给世界上那些既希望加快发展又希望保持自身独立性的国家和民族提供了全新选择。\n（作者为北京航空航天大学马克思主义学院院长）"
  },
  {
    "title": "云南省普洱市公安局南屏派出所探索“融、问、调、议”工作法——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-10.htm",
    "date": "2024-03-27",
    "content": "核心阅读\n今年《政府工作报告》提出，坚持和发展新时代“枫桥经验”，推进矛盾纠纷预防化解，推动信访工作法治化。云南省普洱市公安局南屏派出所探索“融、问、调、议”工作法，融通邻里、问清民情、调化心结、议止纷争，及时回应人民群众合理诉求。\n\n云南省普洱市思茅区南屏镇辖区面积508平方公里，人口近16万，面积和人口分别占思茅区全区的约1/8和约1/3，但全镇仅有一个派出所。\n位于城乡接合区域，人口密度大、邻里纠纷易发，普洱市公安局南屏派出所探索“融、问、调、议”工作法，融通邻里、问清民情、调化心结、议止纷争，听取群众心声，汇聚多方力量，努力化解矛盾，让人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。2023年，南屏派出所获评“枫桥式工作法”单位。\n融通邻里，问清民情\n南屏镇倒生根社区居委会门前有一棵挂满了小卡片的树。走近看，卡片上写着社区居民反映的问题和心愿。“小区棋牌室深夜扰民”“小区二单元有住户遛狗不牵绳，影响其他住户人身安全”……\n这棵树叫“心愿树”，由社区和警务室共建。倒生根社区位于老城区，辖区内职工小区较多，居民们有些是多年的老同事，是典型的“熟人社会”。\n“我们入户走访时发现，不少居民碍于面子，出现邻里矛盾时不便当面跟社区干部或民警反映，矛盾没有得到及时化解，最终成为心结。”倒生根社区警务室负责人张树文说，“为了给社区居民提供一个反映问题的渠道，我们设立了‘心愿树’。”每天上班前，先去“心愿树”翻看心愿卡，检查有无引发治安风险的问题，已经成了张树文的工作习惯。\n人民西路某小区业主谢先生在“心愿树”留言：自家孩子在小区被其他业主养的狗咬伤，事后对方仍然没有加强对犬只的管理，担心将来还会出现狗伤人的情况，希望警务室出面解决。这则留言引起张树文的关注，他又梳理了“心愿树”上其他类似的投诉，发现反映不文明养犬行为的投诉不在少数。\n核实情况后，警务室和社区加强小区宠物管理，联合组织了关于文明养犬的宣传活动，以此增强社区居民文明养犬的观念，辖区内不文明养犬的行为大大减少。目前，南屏派出所辖区内4棵“心愿树”累计收集群众反映问题338条，成功化解处置317条。\n除了“心愿树”，南屏派出所还依托社区网格化管理机制，全面摸排辖区居民的家庭情况、人员类别、区域设施、邻里关系、隐患矛盾，掌握社情民意。“辖区面积大、人口多，摸清社情民意有助于提前发现治安隐患和风险点，及时解开群众心结、消除隔阂，把矛盾化解在萌芽状态。”南屏派出所所长刀家启说。\n汇聚合力，调化心结\n近来，南屏派出所辖区学府社区警务室收到一面写着“排忧解难、情系居民”的锦旗，这是该警务室收到的第一面锦旗。\n前不久，学府社区警务室负责人陈云峰接待了居民黄先生。“他们要在我们楼下建公厕，马上就要开工了，建成后我们生活受影响。要是没人解决，我们就要去区里反映！”\n“别急，慢慢说。”见黄先生情绪激动，陈云峰赶忙将他迎进屋，并给他倒了杯热茶。\n喝了茶，黄先生的情绪渐渐平静下来。陈云峰问道：“您是哪个小区的？有什么问题慢慢说，我们能帮上忙的一定全力以赴。”\n原来，黄先生是学府华城二期的住户。小区楼下有一家美食城即将开业，将厕所的位置规划到小区楼下，离居民楼不足10米。黄先生多次和美食城开发商交涉，但开发商表示厕所即将动工，重新选址需再次报批，担心影响美食城开业。几次商谈无果，黄先生这才找到社区警务室。\n“群众事无小事，既然群众找上门来，我们一定全力协调。”修建厕所涉及社区、住建、城管等多个单位，陈云峰启动调解“吹哨报到”机制，联系有关部门人员组成调解队伍，第二天一同前往现场实地调处。在现场，有关部门经过实地勘测，将厕所选址调整到离小区百米开外的一处小广场上，该纠纷最终得以解决。\n类似这样涉及多部门的纠纷调解，在南屏派出所辖区还有不少。刀家启坦言，许多纠纷涉及的事权，其实已超出派出所的职能范围，“但有事找警察是群众的朴素认知，我们如果不管不问，就会让群众失望。”\n为了让群众纠纷有人管、有人调、调得好，南屏派出所以民警为骨干，吸纳各行业、各部门人员，建立调解队伍15支，为群众提供多元化、便利化、高效化的纠纷解决渠道。2023年累计处置各类矛盾纠纷2700余起，有效避免了矛盾升级。\n邻里参与，议止纷争\n曼歇坝村警务室民警袁忠海在走访时，从村干部那里了解到一起棘手的邻里纠纷。该村有一户人家做坡地改梯田，施工的土方把别人家的祖坟埋了。村里多次调解都未成功，希望公安机关出面做工作。\n了解情况后，袁忠海第一时间邀请双方当事人到警务室进行调解。双方一见面就火气十足，一方说他已经同意赔偿2万元给对方重新修缮，而另一方则坚称赔偿太少，调解进度十分缓慢。\n为了推进纠纷调解，袁忠海找到村里一位有威望的退休老干部来做工作。老干部来到调解室后，先批评了破坏祖坟的一方，要求他们郑重道歉和补偿；然后又找到另一方，劝他们早点修缮好。一番劝说让双方冷静下来，民警从法律权益、乡里情谊等方面入手，引导双方理性处理问题。经过一下午的调解，当事双方终于握手言和，一起矛盾纠纷得以化解。\n“在纠纷调解中，我们充分发挥老党员、老干部、老战士、老民警、老教师等在民意征集、矛盾调解、诉求解决等方面的经验、威望优势，推动社区、村成立‘五老说事评议室’，引导群众将矛盾纠纷摆到桌面上评议，以议止争。”刀家启说。\n近年来，南屏派出所综合运用“融、问、调、议”工作法，积极排查化解辖区各类邻里矛盾纠纷，着力解决影响社会稳定的源头性问题。2020年以来，该派出所辖区未发生因邻里矛盾纠纷引发的“民转刑”案件。\n“下一步将在全市公安机关推广南屏派出所的工作经验，坚持抓早抓小抓苗头，树立关口前移的理念，及时回应人民群众合理诉求。”普洱市公安局相关负责人表示，“我们将发挥调解在矛盾纠纷预防化解中的基础性作用，全面提升矛盾纠纷排查化解质效，把问题解决在基层、化解在萌芽状态。”"
  },
  {
    "title": "改造的是环境，凝聚的是人心（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-10.htm",
    "date": "2024-03-27",
    "content": "基层干部要充分依托议事协商机制，倾听民声，汲取民智，通过绣花般的细致、耐心、巧思，提高精细化治理服务水平\n\n“所有车主请在车上留下联系方式，临时车辆停入临时车位，如出现违规将收回入院权限……”一进院门，一个崭新的橙红色牌子很是醒目，这是北京市西城区月坛街道三区一社区26号楼院居民们建立的停车管理制度。居民郝一鸣在新建的休闲座椅上晒太阳，跟三区一社区党委书记唐胜利打招呼。\n小院的变化，让唐胜利倍感欣慰。过去，院里的水泥路由于长年累月的车来人往，已经变得坑洼不平，雨雪天气时更是泥泞不堪，楼道里雨水倒灌的现象也不少。\n从哪里入手开始改？得多听听大家的意见。唐胜利翻阅了很多关于老旧小区改造的案例、资料，多次与居民代表讨论，实地走访、收集建议。在社区居委会组织居民代表召开的议事协商会议上，郝一鸣第一个发言：“修路要有长远打算，不能今年修了明年挖。地上的黄土要改成混凝土，能渗水的那种，环保。”“得画好停车线，晚上车辆进院了，不能老开大灯、按喇叭。”家住一层的陈阿姨补充。居民们你一言我一语地讨论着，最后商定了院内居民自治公约和停车管理制度。\n唐胜利拿着居民“议”出来的结果，开始对小院进行改造升级。重新铺设污水管道和透水砖，恢复沥青混凝土路面，楼前新增绿化带和休闲座椅、晾衣杆，楼体缆线、外立面修饰一新……从方案设计到施工完毕，一项项举措在居民的支持下落到实处。\n改造的是环境，凝聚的是人心。在画停车线的那天，郝一鸣一早就等在院门口，施工队一来，他与十几名居民一起，拿上工具过去帮忙。在居民的共同呵护下，26号、27号楼院被西城区评为“最美院落”。“小院不仅美在道路的改建、环境的修复，更美在居民的主动参与和协商共治。”唐胜利说，“居民的付出让这个小院更加温馨、和谐、宜居。”\n基层社区事务很多、很繁杂，必须创新社会治理机制，从决策到落地，须全过程调动居民参与积极性。基层干部要充分依托议事协商机制，倾听民声，汲取民智，通过绣花般的细致、耐心、巧思，提高精细化治理服务水平，让人民群众在城市生活得更方便、更舒心、更美好。\n（作者为北京市西城区月坛街道干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "甘肃发文规范政商交往行为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-10.htm",
    "date": "2024-03-27",
    "content": "本报兰州3月26日电  （记者宋朝军）近日，甘肃省委、省政府印发《甘肃省亲清政商交往促进民营经济高质量发展负面清单》，对政商交往行为划出边界，警醒各级干部把握边界、规范行为，激励各级干部放下包袱、担当作为。\n清单聚焦民营企业反映强烈的营商环境突出问题，划出一定不能做、做了要追责的“红线”“底线”。清单列举了服务监管应为不为、违规干预企业活动、利用权力谋取私利等方面的各项禁止性行为，提出“七个严禁”“二十八个不得”的具体要求，强调进一步厘清政商交往边界、规范政商交往行为，推动构建亲清政商关系。\n清单要求各级干部在民营企业遇到困难和问题时，要积极靠前服务，做到有交集不搞交换、有交往不搞交易。甘肃省纪委监委相关负责人表示，纪检监察机关将坚持抓早抓小，及时发现、督促整改服务民营企业中的不作为、慢作为、乱作为等问题。同时，认真落实“三个区分开来”，用好容错免责机制，营造宽容失误、鼓励担当的良好干事氛围。"
  },
  {
    "title": "四部门部署开展“巾帼普法乡村行”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-10.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （记者杨昊）近日，全国妇联、中央网信办、司法部、农业农村部联合印发通知，对开展“巾帼普法乡村行”活动作出部署，要求聚焦广大农村妇女对法律资源和法律服务的迫切需求，深化面向农村的法治宣传教育，把法律知识和维权服务送到广大农村妇女身边，在全社会营造尊重妇女、关爱儿童的良好氛围，促进法治乡村建设，助力推进乡村全面振兴。\n该活动重点面向农村妇女及其子女和家庭，围绕妇女权益保障、未成年人保护、树立家庭新风等开展普法宣传。活动将在全国开展，重点覆盖西部10个省份160个国家乡村振兴重点帮扶县，以及参照乡村振兴重点帮扶县政策整体支持的西藏、新疆各县（市、区）。\n全国妇联、中央网信办、司法部、农业农村部将选择5个省份举办示范活动，采取“5+”模式，开展一堂专家普法宣讲课、一次乡村“法律明白人”或农村学法用法示范户讲身边事、一场地方群众性法治文化活动、一次现场法律咨询服务、一系列主题普法视频展播，通过网络新媒体进行传播。\n通知要求，各地各部门要结合实际，组织开展有特色、接地气的普法宣传活动；要抓住重要节点，发动妇联团体会员、普法讲师团、巾帼志愿者、乡村“法律明白人”、农村学法用法示范户等开展集中宣传；要发挥新媒体优势，采用农村妇女群众喜闻乐见的方式开展网络宣传；要把普法宣传融入维权服务，为农村妇女特别是偏远农牧区群众提供及时便捷、优质高效的法律服务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-10.htm",
    "date": "2024-03-27",
    "content": "“民警护学岗”是平安安徽建设的一项重要内容，由交警、特警、派出所民警等多警种组成，负责校园及周边治安秩序管理。民警们定时定点执勤，守护师生安全。图为3月25日，安徽省马鞍山市和县公安局民警护送学生安全过马路。\n秦祖泉摄（影像中国）"
  },
  {
    "title": "河北承德县组织组工干部下沉乡村",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_6-10.htm",
    "date": "2024-03-27",
    "content": "本报石家庄3月26日电  （记者邵玉姿）如何做档案记录、开展党支部活动、进行问题整改……在河北省承德市承德县药王庙村综合服务站，承德县委组织部工作人员金婷婷正细心指导药王庙村党支部开展党建工作。\n为着力破解基层党建基础薄弱、业务水平不高等问题，承德县开展“组工干部访基层”活动，组织37名组工干部分片包联23个乡镇，走访378个村，在调研走访中送培训、解难事。承德县每季度还开展1次乡镇党委书记和村党组织书记擂台赛，坚持边评比边指导。\n“我们开展‘组工干部访基层’活动，将服务送入乡村，切实发挥组工干部优势，助力提升基层党建水平。”承德县委常委、组织部部长赵一鸣说。"
  },
  {
    "title": "江西横峰县探索“联村法官”机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_7-10.htm",
    "date": "2024-03-27",
    "content": "本报南昌3月26日电  （记者杨颜菲）江西省上饶市横峰县葛源镇葛源村，村民刘某和李某家的农田连在一起。李某此前为了灌溉方便，打算沿着农田边自西向东铺设一条水管，水管正好经过刘某的地头。刘某担心这会对自家农田产生影响，便阻拦李某施工，李某一气之下强行施工，导致刘某的田埂损坏。为此，两家争执不休。\n了解事情原委后，横峰县人民法院葛源法庭庭长何志铭和村干部带着当事双方去田里实地查看，向双方释法明理，解释了民法典第二百九十条“不动产权利人应当为相邻权利人用水、排水提供必要的便利”的内容，并针对铺管路线提出了合理建议，双方握手言和。\n横峰县人民法院加强诉源治理，全面推进“联村法官”工作机制，在74个村（社区）设立50余名“联村法官”，为包联村提供法律咨询、法治宣传、巡回审判等司法服务。横峰县人民法院院长巢澍望说：“我们协调法官、网格员、调解员、群众代表等，构建‘1名法官全程参与，1名调解员诉前调解、日常咨询，1名网格员负责隐患排查，1名群众代表协助调解’的解纷模式，不断提升调解纠纷的效果。”自2023年至今，横峰县人民法院共指导村（社区）化解矛盾纠纷300余件，巡回审理案件40余件。"
  },
  {
    "title": "广西加大乡村干部培训力度，科学设置课程、强化专业训练",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_8-10.htm",
    "date": "2024-03-27",
    "content": "“如何以基层党建引领乡村治理创新？”“发展壮大村集体经济有哪些方法？”针对这些问题，广西壮族自治区南宁市邕宁区那楼镇党委组织委员龚胜显的笔记本上记得密密麻麻。近日，南宁市选派50名乡村干部到福建省厦门市参加示范培训班。“这次培训让我开阔视野、增长见识、学到实招。”龚胜显说。\n聚焦乡村干部的实际工作需要，广西出台深入推进抓党建促乡村全面振兴的措施，把培训作为先导性、基础性工作来抓，健全完善系统化、经常化、实战化培训机制，建设高素质乡村干部队伍。\n谈体会找思路、谈问题找差距、谈落实找措施……在玉林市兴业县举办的村干部素质能力提升示范培训班上，10名干部依次走上讲台，交流心得、切磋技艺。台下，学员们听得认真并交流感受。课后，村干部们表示“觉得肩上的责任更重了”。\n针对“三农”工作面临的新情况新问题，广西采取“组织部门点题、基层干部点单、业务部门领办”的方式，选取53个重大农业项目进行集中培训学习，提升乡村干部破解发展难题、推进乡村全面振兴的实践本领。\n广西一方面坚持强化专业训练，每年制定全区农村党员干部履职能力提升培训示范班计划，采取自治区抓示范培训、市级抓重点培训、县级抓骨干培训、乡镇抓全员培训的方式，分期分批对13万多名乡村干部、1.9万名驻村干部进行轮训；另一方面，充分发挥广西师范大学、广西农业职业技术大学等高校的办学优势，每年择优选拔600名优秀村党组织书记和1400名优秀村干部接受在职大专、中专学历教育，提高综合素质能力。\n“我们坚持干什么学什么、缺什么补什么，科学设计课程，通过实地教学、现场观摩、典型示范、案例分析、现身说法等培训，让懂政策的人讲政策、有经验的人谈经验、会方法的人教方法，让基层干部学得会、用得上。”自治区党委组织部相关负责人说。\n此外，广西深入实施第四个农村党员教育培训五年规划，完善乡村党员干部理论教育培训长效机制，以乡村发展的政策和实务为主要内容，通过丰富多样的形式，教育引导广大乡村干部振奋精神、实践实干，奋发有为推进乡村全面振兴。"
  },
  {
    "title": "本版责编：季健明  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_9-10.htm",
    "date": "2024-03-27",
    "content": ""
  },
  {
    "title": "浙江之江文化中心聚合四大省级场馆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_1-11.htm",
    "date": "2024-03-27",
    "content": "核心阅读\n位于钱塘江畔的之江文化中心，是浙江省体量最大的现代复合文化综合体，聚合了浙江图书馆之江馆、浙江省博物馆之江馆、浙江省非物质文化遗产馆、浙江文学馆和之江文化中心公共服务中心。之江文化中心在场馆设计、文化活动、业态融合等方面不断探索，打造集聚、共融的文化场馆，持续提升公共文化空间的吸引力。\n\n浙江杭州，钱塘江畔，一片传统“合院式”建筑群与远山相连，好似一幅江南人文山水画卷。这里便是之江文化中心，由浙江图书馆之江馆、浙江省博物馆之江馆、浙江省非物质文化遗产馆、浙江文学馆和之江文化中心公共服务中心聚合而成。\n之江文化中心是浙江省体量最大的现代复合文化综合体，自2023年8月启用以来，在场馆设计、文化活动、业态融合等方面不断探索，打造集聚、共融的文化场馆，持续提升公共文化空间的吸引力。\n聚合四大场馆，一站式集纳文化资源\n周末，杭州市民吴女士带孩子到之江文化中心“打卡”体验，逛完浙江省博物馆之江馆后，又来到隔壁的浙江省非物质文化遗产馆。“可看的东西实在太多了，值得静下心来慢慢探索，只来一趟根本不够。”在她看来，之江文化中心聚合了四大省级文化场馆，徜徉其中，可以感受各种文化形式的魅力。\n何为文化中心？从字面意思理解，它是一个城市或地区用于呈现文化艺术作品的建筑群体。文化中心建设有不少成功实践，比如香港西九文化区由戏曲中心、艺术公园、香港故宫文化博物馆等多项文化艺术设施组成。之江文化中心有何特色？\n“我们希望通过打造文化空间，探索公共文化服务的新范式。”浙江省文化广电和旅游厅厅长陈广胜说，在同一个空间，可以读书、赏文物、看民间艺术，一站式集纳文化资源。\n对于之江文化中心而言，场馆集聚带来的不仅是空间上的聚合，更是文化资源、文化人才等多方面的交流与汇聚。\n浙江省博物馆馆长陈水华对此深有感触：“过去，浙江省博物馆武林馆区体量有限，10万余件珍贵藏品只能放在库房内，难以展出。”浙江省博物馆之江馆是“四馆”中单体建筑面积最大的一座，有专门的藏品技术保护专区，有实验室、修复室、文保处理室等近40间，还有专门为大型出土文物规划的前期处理室与冷冻脱水室……\n在浙江图书馆馆长胡海荣看来，浙江图书馆之江馆的启用，就是通过打造一座综合性、研究型、现代化的信息枢纽和区域图书馆网络中心，让资源更好地辐射出去，推动公共阅读更好惠及大众。\n丰富展陈方式，拉近与大众之间的距离\n参观者来到之江文化中心，看什么？步入其中，4个场馆以创新的展陈手段和新颖的表达方式，回应着公众对公共文化服务的热切期待。\n“浙江省博物馆之江馆从规划到建设历时11年。”陈水华见证了新馆的从无到有。\n“以往我们逛博物馆，往往感觉空间大、展品少，新馆就是要打破这种观感。”他说，当下游客渴望沉浸式观展体验，因此，新馆在设计之初，就希望在展陈方式和内容上拉近与大众的距离。新馆推出通史类大展“浙江历史文化陈列”、5个学术类常设展览、9个人文类展览，构建起多维度文化内容。“多样化的展厅和全面的导览系统，让各个年龄段的观众，都可以收获知识，找到情感共鸣。”陈水华说。\n浙江省非物质文化遗产馆通过“口传·印记”“手艺·生活”等五大板块，活态展示浙江非遗的独特风貌。观众沿着导览路线，可以参观国家级非遗代表性项目传统木船制造技艺1∶1还原定制的海船；“偶遇”木版水印技艺、锡雕等非遗代表性传承人的现场制作过程……“我们打造的是活态、流动、共享的场馆，希望能激发非物质文化遗产的更多生命力。”浙江省非物质文化遗产馆馆长郭艺说。\n浙江图书馆之江馆和浙江文学馆，呈现出浓浓的书卷气。浙江大学文学院教授楼含松参与了浙江文学馆的展陈策划。“以浙江文学馆的古代文学展厅为例，我们在展陈大纲设计上花费了许多心思。”楼含松介绍，展陈以重要作家、作品、文体、流派等展现浙江文学的主要成就，并打造具有沉浸式体验感的文学场景，用数字化手段丰富展陈空间。\n从建筑总体上看，4座场馆各自独立，如何通过设计语言，让之江文化中心更具整体性？该项目总设计师、浙江省建筑设计研究院总建筑师曹跃进说，打造出更友好、更舒适的文化空间，做好协同设计是重要一环。\n“按常规思路，公共服务中心一般设计成地面上的多层建筑，但我们把它布局在地下空间，连接4个场馆，分布文创、商业、会展、餐饮等业态，让参观者有了更便捷的体验。”曹跃进说，公共服务中心地下分布设有12个文化气息浓郁的下沉式庭院景观，能满足地下空间采光、通风等要求，地上设计为开放式城市文化景观公园，中间留出大片绿地供百姓休闲。\n持续探索运营，以人气流量汇聚文化能量\n之江文化中心公共服务中心里，青春的气息扑面而来。极具艺术范的市集摊位上，各类文创手作依次排开；艺展中心汇聚各种艺术展览、潮流IP展览，提供有关文学、艺术、文创、生活的全方位互动，吸引了不少年轻人……\n“以文气聚人气，公共服务中心连通‘四馆’，实行文化‘空间+内容+产业’的融合运营模式。”浙江文化空间发展有限公司是公共服务中心的运营方，该公司营销策划部总监王雪介绍，围绕“逛文化市集，看艺术展览，买文创产品”3个方向，公共服务中心着力打造更友好、更舒适的文化空间。\n公共服务中心有一家名为“石空纪”的店铺，店内有可爱的动物模型、矿物化石、文创饰品等。该店铺负责人韩超介绍，从意向洽谈到决定进驻，前后不到两个月，“在此过程中，公共服务中心提供了很多帮助”。\n“我们是一家提供自然探索和户外活动体验的机构。入驻后我们也在思考，如何与‘四馆’展开合作。”韩超说，希望能在内容、设计、功能等方面与其资源相融合，为市民、游客带来新体验。\n“在重要时间节点，我们会举办相关主题市集。”王雪说，公共服务中心聚焦传统非遗文化和青年文创艺术两大方向，根据每期市集主题对摊主进行招募，除了汇集更多文化资源，也希望为非遗文化和年轻从业者提供展示舞台，激发更多文化创意。\n如何避免文化场所徒具形式，缺少内容与吸引力？在王雪看来，公共文化空间运营得好不好，关键看人气、长远看文气。\n对此，之江文化中心持续探索，通过开放活动、开放主题、开放空间，以人气流量汇聚文化能量，既满足多元文化消费，又做到有人情、有温度，从而实现人气与文气同频共振，提升公共文化空间的吸引力。"
  },
  {
    "title": "黑龙江绥棱黑陶传承人创新技艺、研制新品",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_2-11.htm",
    "date": "2024-03-27",
    "content": "“这件陶器早晨看黑中透青，中午是黑中透紫，晚上黑中透亮，一天能‘变’好几个颜色。”黑龙江绥棱黑陶传承人刘兴印的工作室里，桌上、架上、地上，摆满了各种黑陶，他最得意的就是这款“会变色”的灵透黑陶。\n绥棱黑陶发源于黑龙江省绥化市绥棱县，绥棱黑陶制作技艺是省级非物质文化遗产代表性项目，以精美的器型、生动的纹饰、丰富的寓意而受到人们喜爱。绥棱黑陶为纯手工制作的不施釉素陶，经拉坯、修形、阴干、熏烟渗透碳等10多道工序烧制而成，其中“一底多层”的拉坯工艺尤为独特。绥棱黑陶融合剪纸、木雕、刺绣等民间工艺，将透雕、刻花、压浅、戳花等方法结合起来，作品造型新颖、颜色纯正、风格多变。\n“黑陶有上千年历史，是‘火与土的交融，力与美的结晶’。”刘兴印翻出了一本老相册，照片上既有清末民初的民间土陶作坊，也有20世纪60年代出口海外的绥棱黑陶花盆。他介绍，创始人经过近40年钻研，成功掌握了黑陶生产制作过程中关键的熏烟渗透碳技术。在几代人的努力下，如今的绥棱黑陶具有“黑如漆、明如镜、硬如瓷、声如磬”的特点。\n多年来，刘兴印团队的创新脚步也从未停歇。“为了找到最好的烧制材料，我曾经在一年间尝试了200多种材料，烧废了60多窑。”在刘兴印看来，在传承的基础上走创新之路，是让绥棱黑陶更好融入时代的关键。\n继灵透黑陶后，刘兴印又先后研发出点晶黑陶、多彩灵透黑陶、立体双彩陶等八大品类上千个品种，如今的绥棱黑陶制作技艺精湛、色彩丰富、品种多样，更具市场竞争力。\n刘兴印也因为在制陶技术上的创新，获评黑龙江工艺美术大师、全国技术能手等，还成为中国陶瓷工业协会黑陶艺术专业委员会副会长。\n在刘兴印的黑陶研究室里，有一处区域摆放着数百件残缺不全、表面坑洼的黑陶，难以想象这些“残次品”均出自刘兴印之手。\n看到记者的疑惑，刘兴印拿起两件相对完整的黑陶相互碰撞起来，清脆的撞击声在空中回荡，隐隐传来金属的声音。“在烧制黑陶的过程中，温度达不到1200摄氏度。和其他瓷器相比，黑陶非常脆弱。像这样的撞击，传统黑陶制品只有一个结果，那就是碎裂。”团队成员、绥棱黑陶代表性传承人张桂荣介绍。\n“这是团队这几年的科研成果‘新型黑陶制品’。绥棱黑陶多用于艺术制品，日常生活中很难用到。怎么能让它‘飞入寻常百姓家’？”刘兴印说，“新型黑陶制品”在制作技术上进行了优化，改变了黑陶脆弱易碎、渗透率高的特性，生产的制品可用作锅具、茶具等。\n“协调场地、减免租金、联系市场，整个研发期间得到了许多支持，我们现在全力做研发，专心搞设计。”刘兴印说。\n目前，绥棱县建起7处非遗传习所、5个专题展馆（厅），免费培训各类学员1500多人次，还有17名专业传承人从事绥棱黑陶的研发制作、技艺传承、宣传推广等工作。"
  },
  {
    "title": "北京推出“大思政课”数字地图",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_3-11.htm",
    "date": "2024-03-27",
    "content": "本报北京3月26日电  （吴月、喻锦妍）数字地图上，轻轻点击“北京中轴线遗产保护中心”，便可参观虚拟展览，观看思政课示范课程视频……日前，北京市“大思政课”和大中小学思想政治教育一体化建设部署推进会暨交流展示活动举行，北京市学校“大思政课”实践教学基地数字地图发布。该数字地图由北京市委教育工委委托北京高校思政课高精尖创新中心打造，运用VR等技术，生动呈现200余个“大思政课”实践教学基地的实践教学示范教案、案例等。\n今年3月，北京市委教育工委、市教委印发了《关于推进北京市大中小学思想政治教育一体化建设的指导意见（试行）》，明确以“健全机制、丰富供给、激发活力、强化示范、建强队伍、优化评价”为关键举措，纵向推进大中小学各学段有效贯通，横向推动课内课外、网上网下、学校家庭社会等育人资源有机协同。\n在丰富育人资源供给方面，该指导意见提出，强化实践资源供给，开发大中小学思想政治教育一体化实践基地。同时，推动教学资源共享，打造“大思政课”实践教学基地数字地图、网络云课堂和虚拟教研室等。\n该指导意见还提出，激发区校创新活力，设立首批大中小学思想政治教育一体化改革创新试验区。各试验区将聚焦大中小学思政课一体化、心理健康教育一体化、学科育人一体化、网络育人一体化、实践育人一体化等方面开展实践探索。"
  },
  {
    "title": "上海之春国际音乐节举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_4-11.htm",
    "date": "2024-03-27",
    "content": "本报上海3月26日电   （记者曹玲娟）第三十九届上海之春国际音乐节开幕仪式及开幕演出“浦江春潮·启航新程”近日在上海交响音乐厅举行。\n本届音乐节是今年上海第一个大型文化节展活动。音乐节以“礼赞新时代”为主题，将举办66台演出。开幕演出上演了《红旗颂》《阳光照耀着塔什库尔干》《鲜红的太阳》等曲目。\n“上海之春”从创办之初就确立了“力推新人”的办节宗旨，很多优秀作品和人才都在“上海之春”上崭露头角，包括《红旗颂》《梁祝》等一批优秀作品都是从“上海之春”走向全国乃至全世界，成为新中国音乐作品的经典之作。\n开幕演出遴选了三名乐坛新秀担纲独奏、独唱。乐队、合唱团成员总计350余人，集结了上海交响乐团、上海爱乐乐团、上海歌剧院合唱团、上海音乐学院音乐教育系混声合唱团、中福会少年宫小伙伴艺术团，邀请指挥家俞峰担任指挥，演出规模创下“上海之春”新纪录。"
  },
  {
    "title": "安徽出台措施推动农文旅融合发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_5-11.htm",
    "date": "2024-03-27",
    "content": "本报合肥3月26日电  （记者田先进）近日，《中共安徽省委安徽省人民政府关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的实施意见》发布，其中要求推动农文旅融合发展、繁荣发展乡村文化。\n意见明确，推出一批“徽字号”精品线路，打造100个精品主题村、100个特色美食村、100条旅游风景道等；实施民宿高质量发展三年行动计划，培育1000家精品民宿；把中华优秀传统文化、工艺美术与优质农产品结合起来，推出一批乡村旅游文创产品。\n意见提出，深入挖掘淮河文化、长江文化、徽州文化等特色文化底蕴，让农耕文明和现代文明要素有机结合；编制省域传统村落保护利用专项规划，省级以上传统村落在村庄规划中列出保护发展专篇，推动传统村落保护立法，实施“千村万幢”保护利用工程，开展集中连片保护利用；实施传统工艺振兴计划，举办中国非遗传统技艺大展；加强对铜陵白姜种植系统等农业文化遗产的保护利用；办好中国农民丰收节安徽庆祝活动、中国农民歌会等。"
  },
  {
    "title": "甘肃天水——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_6-11.htm",
    "date": "2024-03-27",
    "content": "近日，甘肃省天水市举办麻辣烫美食节，高跷、秧歌、旋鼓舞等民俗节目展演精彩纷呈，吸引众多游客观看。图为民间艺人在天水市秦州区西关古城表演传统秧歌。\n孙  镇摄（影像中国）"
  },
  {
    "title": "2024重庆垫江牡丹文化节开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_7-11.htm",
    "date": "2024-03-27",
    "content": "本报重庆3月26日电  （记者刘新吾）近日，2024重庆春季旅游启动仪式暨垫江牡丹文化节开幕式举行，11项系列活动陆续开展，47个项目集中签约，整个活动将持续至5月。\n今年牡丹文化节主题为“牡丹花开·香约垫江”，涵盖文化交流、赏花旅游、经贸会展、体育赛事等内容，包括开幕式、一季度招商引资项目集中签约、一季度重点项目集中开竣工、牡丹专题诗歌征集及展出、农文旅商体惠民消费等系列活动，以花为媒，多角度、多层次展现城市文化活动的独特魅力。开幕式当天还发布了2023年度重庆市文化旅游系统最佳实践案例，垫江牡丹文化节入选。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/27/nw.D110000renmrb_20240327_8-11.htm",
    "date": "2024-03-27",
    "content": "版式设计：蔡华伟"
  }
]