[
  {
    "title": "让老百姓过上更好的日子",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-01.htm",
    "date": "2024-03-04",
    "content": "龙年早春时节，全国两会代表委员齐聚首都北京，共赴盛会。明媚的春光中，代表委员们带来人民群众的心里话——“总书记始终牵挂着百姓冷暖！我们有劲头、有盼头、有奔头！”\n党的十八大以来，习近平总书记参加全国两会团组审议讨论，听取代表委员发言，坦诚交流、亲切关怀，让来自人民群众的智慧升华成国家的顶层设计。\n每次到地方考察，总书记常常到老百姓家走一走、坐一坐，揭锅盖、问冷暖，平易近人的家常、温暖人心的问候、亲切和蔼的笑容，展现着大党大国领袖对百姓生活的细微体察。\n“共产党把所有精力都用在让老百姓过好日子上。好了还要再好，不能止步。”总书记的话语温暖而坚定。\n“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”二〇二四年新年贺词中，习近平主席温暖人心的话语，吹响了新年奋进的号角。\n“为人民谋幸福，是中国共产党人的初心。我们要时刻不忘这个初心，永远把人民对美好生活的向往作为奋斗目标”\n热闹的锣鼓敲起来，欢快的长龙舞起来……龙年春节里，内蒙古自治区赤峰市松山区大庙镇小庙子村一派喜庆祥和。\n“小庙子村在推进乡村全面振兴的道路上越走越顺畅。”全国人大代表、小庙子村党总支书记赵会杰介绍，“党组织+合作社+党员+农户”的党建引领产业发展模式圆了乡亲们的产业致富梦，人均年收入超过2万元。\n2022年3月5日下午，人民大会堂东大厅，习近平总书记来到内蒙古代表团参加审议。当赵会杰代表发言时，总书记认出了她。\n“2018年，在这里我邀请您到我们家乡看看，没想到2019年您真的来了。”赵会杰代表按捺不住心中的感动。\n“总书记心里有人民，他总把人民说的每一件事都放在心上，当成最重要的事。”赵会杰代表说，“人勤春来早。春节刚过，乡亲们就已经在规划今年的产业了。我们的日子还会更好！”\n江山就是人民，人民就是江山。习近平总书记强调：“为人民谋幸福，是中国共产党人的初心。我们要时刻不忘这个初心，永远把人民对美好生活的向往作为奋斗目标。”\n“党的二十大后，习近平总书记首次出京考察就来到延安，彰显了新时代中国共产党人永葆初心使命的坚定信心和决心。”全国人大代表、陕西省延安市甘泉县桥镇乡桥镇村党支部书记樊九平说。\n彼时正值金秋时节，延安苹果红了，一派丰收景象。\n一下火车，总书记就前往延安市安塞区高桥镇南沟村，同老乡们亲切交流，并采摘了一个红红的大苹果。听说老乡们通过筑水坝、搞滴灌和精细化管理，有效解决了用水和灌溉问题，总书记称赞说：“这就是农业现代化，你们找到了合适的产业发展方向。”\n“总书记的话，给我们指明了前进方向。老乡们不仅卖苹果，还吃上了‘产业饭’‘旅游饭’。如今，延安的苹果产业链串起万千小农户，成为延安农业第一大特色产业。”说起延安的苹果，樊九平代表滔滔不绝。\n从陕北的变化看到中国的变化，习近平总书记指出：“现在，‘两个一百年’奋斗目标的第一个百年目标已经实现，绝对贫困问题解决了，老乡们过上了好日子，但还要继续努力往前走，让生活越来越美好。”\n今年春节，位于罗霄山脉深处的江西省井冈山市茅坪镇神山村格外热闹，家家户户贴春联、挂灯笼、打糍粑，支起火红的炉灶，炸起喷香的油果。\n“8年前，就是在这里，习近平总书记和乡亲们一起打糍粑、吃米果，与大家共商脱贫攻坚之策。”全国人大代表、江西省井冈山市茅坪镇神山村村民左香云说。\n“糍粑越打越黏，生活越过越甜！我们抓住乡村旅游的发展契机，靠竹木加工和农家乐带领乡亲们致富。”左香云代表自豪地拿出一本相册，里面是神山村的今昔对比。\n初心如一，江山印证。\n“要坚持把实现好、维护好、发展好最广大人民根本利益作为推进改革的出发点和落脚点，让发展成果更多更公平惠及全体人民，唯有如此改革才能大有作为。”\n“把人民群众满意不满意作为评判主题教育成效的根本标准，解决好人民群众最关心最直接最现实的利益问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好”。\n…………\n堆积的垃圾清理了、暖气不热的问题解决了、停车位更多了、泥沙淤积的河道清理了……在学习贯彻习近平新时代中国特色社会主义思想主题教育期间，各地区各部门各单位把“四下基层”作为了解民情、科学决策的关键环节，广大党员、干部扑下身子、沉到一线，倾听群众呼声、反映群众愿望、关心群众疾苦，不断办好惠民利民实事，不断创造新的幸福生活。\n“人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难”\n千里陇原，大道通衢。甘肃临（夏）大（河家）高速公路在崇山峻岭之间穿梭，连接起沿线15个乡镇、28个村，成为当地百姓的幸福路。\n谈起这条公路，全国人大代表、临夏开放大学副校长董彩云说，五年前的场景历历在目。\n2019年3月7日，习近平总书记参加十三届全国人大二次会议甘肃代表团审议。\n“我的家乡坐落在美丽的积石山脚下，是撒拉、东乡、保安等多个少数民族的家园，但我们缺乏一条连接外部的高速公路，孩子们去周边上学要坐一天车……”董彩云代表直言不讳。\n总书记听得认真，用温和的目光注视着她。\n“总书记和蔼的笑容，充满鼓励的眼神，让我不自觉便打开‘话匣子’，把基层的需求讲给他听。”董彩云代表说。\n发言结束，总书记在会议现场就指出：“各部委同志都在，要积极吸收采纳代表建议”。\n当年，临大高速公路就开工建设，将临夏县、临夏市、积石山县串联在了一起。\n“现在，临大高速公路全线已经开通运行三个多月了，在去年底的积石山地震中，这条公路成了救援力量和物资运输的‘大动脉’。”董彩云代表说，“这条路寄托着家乡人民对美好生活的愿望，我代表家乡的父老乡亲表达感恩谢意。”\n枝叶关情，念兹在兹。\n百姓的急难愁盼就是习近平总书记的牵挂事，人民的幸福生活就是习近平总书记心中的“国之大者”。\n“人民群众关心的问题是什么？是食品安不安全、暖气热不热、雾霾能不能少一点、河湖能不能清一点、垃圾焚烧能不能不有损健康、养老服务顺不顺心、能不能租得起或买得起住房，等等。”\n“共产党就是为人民谋幸福的，人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难。”\n…………\n党的十八大以来，提升医疗卫生服务水平、加强食品安全监管、减轻学生课业负担、“厕所革命”、垃圾分类、清洁取暖……全国政协委员、首都医科大学全科医学与继续教育学院院长吴浩感慨，百姓的一件件一桩桩“小事”总书记摆在案头、记在心中，不断融入国家发展的顶层设计，一次次成为改革的关注点、发力点。\n打赢人类历史上规模最大的脱贫攻坚战，实现小康这个中华民族千年梦想，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，持续打好蓝天、碧水、净土保卫战……人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n“我们追求的发展是造福人民的发展，我们追求的富裕是全体人民共同富裕”\n如何扎实推进共同富裕，让现代化建设成果更多更公平惠及全体人民，习近平总书记始终念兹在兹。\n“坚持精准扶贫，不能‘手榴弹炸跳蚤’”“少搞一些‘盆景’，多做一些惠及广大贫困人口的实事”“绝不能搞数字脱贫”“抓工作不能狗熊掰棒子，去过的每个地方都要抓反馈”……全国两会“下团组”时，习近平总书记总是殷殷叮嘱、谆谆告诫。山脚下直通省城的路、搬出土坯房的家、家门口就能读书的课堂，那些人、那些事，都装在他的心里。\n2023年全国两会，在四川代表团全体会议上，全国人大代表、四川省凉山彝族自治州布拖县阿布洛哈村党支部书记吉列子日带来了三张照片。\n照片中反映的是阿布洛哈村的蜕变：2005年，乡亲们住的是破败不堪的小木屋；2007年，大家住上了土坯房；2020年通了路的阿布洛哈村建成了楼房，还拥有了活动室和卫生室。\n“阿布洛哈村的蜕变，离不开习近平总书记的关怀。”吉列子日代表说，凉山彝族自治州曾经属于全国集中连片深度贫困地区，是总书记深情牵挂的地方。\n2017年全国两会，在参加四川代表团审议时，习近平总书记谈到有关大凉山“悬崖村”的新闻报道：“看着村民们的出行状态，感到很揪心。”\n2018年2月，带着对大凉山的挂念，习近平总书记乘车沿着坡急沟深的盘山公路，往返四个多小时，深入大凉山腹地的昭觉县三河村、火普村，走进彝族贫困群众家里。\n火塘边的知心话，感动着彝村百姓：“我们搞社会主义就是要让人民群众过上幸福美好的生活，全面建成小康社会一个民族、一个家庭、一个人都不能少。”\n2022年全国两会，来自四川的全国政协委员带来了“悬崖村”的两张照片，一张是昔日挂在峭壁上颤巍巍的藤梯，一张是今日稳稳当当“飞”入云霄的钢梯。\n习近平总书记仔细端详，细问孩子上学、老人看病的近况，再问乡村旅游进展。如今，“悬崖村”村民易地搬迁，住进楼房。这一次，习近平总书记总算放下心来。\n“共产党瓦吉瓦（好得很），总书记卡沙沙（谢谢）！”吉列子日代表说，“这是我们彝族人民共同的心声。”如今，大凉山正在乡村全面振兴的征程上不断奋进，在走向共同富裕的道路上一路向前。\n大凉山之变，正是新时代中国厚植民生福祉、迈向共同富裕的剪影。\n习近平总书记强调：“我们追求的发展是造福人民的发展，我们追求的富裕是全体人民共同富裕。”\n2023年3月，习近平总书记在十四届全国人大一次会议闭幕会上发表重要讲话强调：“要贯彻以人民为中心的发展思想，完善分配制度，健全社会保障体系，强化基本公共服务，兜牢民生底线，解决好人民群众急难愁盼问题，让现代化建设成果更多更公平惠及全体人民，在推进全体人民共同富裕上不断取得更为明显的实质性进展。”\n2022年全国两会，习近平总书记看望参加全国政协会议的农业界、社会福利和社会保障界委员时，全国政协委员、中国劳动和社会保障科学研究院院长莫荣与习近平总书记有过面对面的交流。\n莫荣委员说：“总书记心里时刻装着老百姓，总书记指出，要健全灵活就业人员社保制度，扩大失业、工伤、生育保险的覆盖面，实现制度安排更加公平，覆盖范围更加广泛，为人民生活安康托底。”近年来，从中央到地方，一系列新部署、新举措，把发展成果不断转化为人民高品质生活，在努力推动共同富裕中促进人的全面发展、社会全面进步。\n“坚定不移增进民生福祉，把高质量发展同满足人民美好生活需要紧密结合起来”\n2021年3月7日，习近平总书记参加十三届全国人大四次会议青海代表团审议时指出：“要始终把最广大人民根本利益放在心上，坚定不移增进民生福祉，把高质量发展同满足人民美好生活需要紧密结合起来，推动坚持生态优先、推动高质量发展、创造高品质生活有机结合、相得益彰。”\n高质量发展、高品质生活，一个事关国计，一个连着民生，共同指向人民日益增长的美好生活需要。\n“人民幸福安康是推动高质量发展的最终目的。在与习近平总书记的交流中，我感受到总书记对农业农村工作非常关注，心里牵挂着亿万农民群众的幸福生活。”回想起2023年全国两会期间与总书记的交流，全国人大代表、江苏省镇江市镇江新区永兴农机机械化专业合作社理事长魏巧仍历历在目。\n2017年，魏巧从中国科学院的实验室回到家乡的田间地头，建造智慧化农场，发展数字农业。\n“像魏巧这样的同志到农村去，很好！”得知魏巧的经历，习近平总书记这样称赞她。\n“我向总书记汇报了喜人变化：我们种植了2万多亩水稻，亩产550公斤，有效带动了周边农民增收致富。”魏巧说，“总书记强调，要把产业振兴作为乡村振兴的重中之重，积极延伸和拓展农业产业链，培育发展农村新产业新业态，不断拓宽农民增收致富渠道。这为我们新时代新农人更好地扎根‘三农’、服务‘三农’指明了方向。”\n绿色发展，是人民对美好生活追求的重要体现。新时代的发展答卷，绿色成为鲜明底色。\n浙江省安吉县余村村，一个因“绿水青山就是金山银山”而享誉中外的山村。2005年夏天，时任浙江省委书记的习近平同志来到余村村，“两山论”的科学论断由此传开。\n2020年3月30日，习近平总书记时隔15年重访余村村。一路上目睹变化，总书记欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n生态美，产业兴，百姓富。从“卖石头”到“卖风景”，经济发展方式之变，让余村村被联合国世界旅游组织评选为首批“最佳旅游乡村”。如今，老百姓生活越来越幸福。\n“观乎人文，以化成天下”。丰富人民精神世界，是中国式现代化的本质要求之一。建设社会主义文化强国、推动文化和旅游高质量发展，是以习近平同志为核心的党中央作出的重大战略决策。\n龙年春节期间的天津古文化街，古色古香的街道上游客流连忘返，舞龙、舞狮表演热闹非凡，处处洋溢着浓浓的文化味、中国味，展示着历史文化与现代化的交相辉映。\n2月1日，习近平总书记来到天津古文化街，先后走进桂发祥十八街麻花、果仁张、泥人张、杨柳青年画等特色店铺，总书记问品种、问客流、问价格，掏钱买了几盒麻花和栗子羹，感慨一代代接续的工匠精神，让文脉得以绵延不息，对保护和利用好历史文化街区提出明确要求。\n党的十八大以来，习近平总书记的文化足迹遍及全国：考察中国国家版本馆、中国历史研究院，从对历史的思考中汲取走向未来的智慧；到访古城苏州，感受文化赋予经济发展的充沛动能；走进陕西汉中市博物馆，思考传统文化的传承创新……\n全国政协委员、中国美术馆馆长吴为山说，在习近平文化思想指引下，我们坚定文化自信，在自己选定的路上昂首阔步，凝聚力和向心力极大提升。\n在江西景德镇，陶瓷文化保护与文旅产业发展相得益彰，2万多名年轻人忙碌在制瓷一线，让这座古老的城镇焕发新意。\n在四川成都，郫都区战旗村的“唐昌布鞋”非遗传承人和村民们通过传统手工艺搭上了乡村全面振兴快车，村民实现在家门口就业、致富。\n在陕西西安，古城墙保护成效凸显，既有千年古都的历史风华，又有现代城市的流光溢彩，完整贯通的城垣与现代生活相融共生。\n“实现中华民族伟大复兴的中国梦，物质财富要极大丰富，精神财富也要极大丰富。”吴为山委员说，“大力发展文化事业和文化产业，让人民享有更加充实、更为丰富、更高质量的精神文化生活，为实现中华民族伟大复兴凝聚更为主动的精神力量。”\n***       ***\n一年春作首，万事行为先。代表委员们表示，新征程上，在以习近平同志为核心的党中央坚强领导下，亿万人民众志成城、团结奋斗，必将谱写全面建设社会主义现代化国家新的华彩篇章。"
  },
  {
    "title": "习近平致电祝贺夏巴兹当选巴基斯坦总理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-01.htm",
    "date": "2024-03-04",
    "content": "新华社北京3月3日电  3月3日，国家主席习近平致电夏巴兹·谢里夫，祝贺他当选巴基斯坦伊斯兰共和国总理。\n习近平指出，相信在夏巴兹总理和巴基斯坦新一届政府领导下，在巴基斯坦各界团结努力下，巴方一定能够在国家发展进步的事业中取得新的更大成就。\n习近平强调，中巴两国要赓续传统友谊，加强各领域交流合作，共同打造中巴经济走廊建设升级版，持续深化中巴全天候战略合作伙伴关系，构建新时代更加紧密的中巴命运共同体，为两国人民创造更多福祉。\n同日，国务院总理李强向夏巴兹总理致贺电。"
  },
  {
    "title": "在新时代新征程上顽强拼搏进取、作出更大贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-01.htm",
    "date": "2024-03-04",
    "content": "习近平总书记在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际作出重要指示，勉励年轻干部牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒。各地干部纷纷表示，要牢记习近平总书记嘱托，坚持用习近平新时代中国特色社会主义思想凝心铸魂，把时代重任放在心上、扛在肩上，许党报国、为民奉献，为以中国式现代化全面推进强国建设、民族复兴伟业作出贡献。\n“总书记的重要指示是激励年轻干部奋进新征程、建功新时代的思想动员，让我倍感振奋、倍受鼓舞，也深感重任在肩、大有可为。”陕西西安鄠邑区石井街道蔡家坡村党支部书记秦卫东说。\n位于秦岭脚下的蔡家坡村是全国乡村旅游重点村，村里年旅游综合收入达到1400万元。秦卫东说：“锚定高质量发展，我们要继续坚持党建、产业两手抓，推进农文旅深度融合，全方位展现新时代乡村人文之美。”\n认真学习了习近平总书记的重要指示精神，阿拉山口海关监管三科副科长甫尔海提·艾来提表示：“作为新时代年轻干部，我要筑牢理想信念根基，踏实苦干、锤炼本领，努力成为本职工作的行家里手，在岗位上绽放无悔青春。”\n习近平总书记要求年轻干部要自觉做党的创新理论的笃信笃行者，做对党忠诚老实的模范践行者，做矢志为民造福的无私奉献者，做勇于担当作为的不懈奋斗者，做良好政治生态的有力促进者。\n“总书记的重要指示具有很强的政治性、思想性、指导性、针对性，是引导年轻干部健康成长的行动指南，是做好年轻干部工作的科学指引。”全国人大代表、浙江景宁畲族自治县县长蓝景芬说。\n今年全国两会，蓝景芬准备了关于支持景宁畲族自治县打造全国铸牢中华民族共同体意识教育培训基地的建议。“要进一步引导民族地区干部深入学习贯彻总书记重要指示精神，积极履职尽责、厚植为民情怀，以共建共享共富为抓手，大力促进各民族共同团结奋斗、共同繁荣发展，共同谱写中国式现代化的壮美华章。”蓝景芬说。\n年轻干部“要自觉做党的创新理论的笃信笃行者”，中国浦东干部学院党史党建教研分部副主任董德兵对此体会尤深：“作为干部教育工作者，更应深学细悟习近平新时代中国特色社会主义思想，深刻把握这一重要思想的科学体系、核心要义、实践要求。只有真学真懂、学深学透，才能会用会教、讲透讲好。”\n在广西壮族自治区党委金融办资本市场处处长梁友看来，对党忠诚老实是党员干部的基本素养。“我们要深刻领悟‘两个确立’的决定性意义，坚决做到‘两个维护’。具体到本职工作，我们要深刻把握金融工作的政治性、人民性，全面落实中央金融工作会议精神，结合广西实际，在服务重大战略、重大项目、重大改革上展现新作为，在推进地方金融治理体系和治理能力现代化上取得新提升。”\n湖北襄阳襄城区余家湖街道办事处主任罗雯扎根基层10余年。习近平总书记对年轻干部的谆谆教诲，尤其是“要自觉做矢志为民造福的无私奉献者”，更加坚定了这位90后年轻干部选择基层、服务群众的初心。“我要继续用心用情用力当好群众的贴心人，全力解决群众急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感。”罗雯说。\n安徽铜冠产业技术研究院选矿研究所副所长丁鹏和同事们认真学习习近平总书记重要指示精神。丁鹏说：“总书记强调要自觉做勇于担当作为的不懈奋斗者，进一步鼓舞了我们加强科技研发、攻关技术难题的信心和决心。我要继续带领团队直面挑战、迎难而上，勇挑重担、锐意创新，以科技自立自强助力新质生产力发展。”\n“要自觉做良好政治生态的有力促进者”，习近平总书记的殷切嘱托，贵州铜仁松桃苗族自治县纪委监委党风政风监督室青年干部杨凡牢记在心。\n“作为一名从事基层党风政风监督工作的干部，我在日常工作中深刻感受到打铁必须自身硬，只有时刻保持反躬自省的自觉、如临如履的谨慎、严管严治的担当，才能永葆共产党人清正廉洁的政治本色。我要时刻提醒自己做到襟怀坦白、表里如一，为营造风清气正的良好政治生态贡献青年力量。”杨凡说。\n为政之要，惟在得人。“习近平总书记强调各级党组织要以高度的政治责任感、历史使命感抓好后继有人这个根本大计，为我们指明了下一步的工作方向。”福建福州市委组织部干部规划办主任林静表示，“福州市近年来出台年轻干部全链条梯次培养工程实施方案等，进一步健全培养选拔优秀年轻干部常态化工作机制。我们要把一线作为培养年轻干部的大舞台、主战场，培养越来越多在新时代全面建设社会主义现代化国家新征程中奋勇争先、建功立业的优秀年轻干部。”\n（新华社北京3月3日电）"
  },
  {
    "title": "团结凝聚力量，奋斗铸就伟业（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_4-01.htm",
    "date": "2024-03-04",
    "content": "新春伊始，万象更新。3月4日，全国政协十四届二次会议在京开幕。迎着浩荡春风，来自34个界别的2100多名全国政协委员齐聚一堂、共商国是，为推进中国式现代化建言献策。我们对大会的召开表示热烈祝贺！\n历史坐标镌刻奋斗足迹，见证全面建设社会主义现代化国家迈出的坚实步伐。2023年是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，全力推动经济恢复发展，圆满完成全年经济社会发展主要目标任务，取得了来之不易、令人振奋的成绩。一年来，人民政协认真贯彻落实中共中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，为党和国家事业发展作出了新贡献。\n今年是中华人民共和国成立75周年，也是人民政协成立75周年。75年的实践证明，人民政协是中国共产党把马克思列宁主义统一战线理论、政党理论、民主政治理论同中国实际相结合的伟大成果，是中国共产党领导各民主党派、无党派人士、人民团体和各族各界人士在政治制度上进行的伟大创造。作为统一战线的组织、多党合作和政治协商的机构、人民民主的重要实现形式，人民政协是国家治理体系的重要组成部分，是具有中国特色的制度安排。在新的历史起点上，把人民政协制度坚持好、把人民政协事业发展好，坚持党的领导、统一战线、协商民主有机结合，就一定能不断开创新时代政协工作的新局面，共同谱写中华民族伟大复兴的光辉篇章。\n习近平总书记强调，“以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务”。沿着中国式现代化这条康庄大道奋勇前进，我们深知前途一片光明，但脚下的路不会是一马平川，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。发挥中国共产党领导的政治优势和中国特色社会主义的制度优势，调动一切可以调动的积极因素，团结一切可以团结的力量，心往一处想、劲往一处使，才能胜利推进强国建设、民族复兴的历史伟业。前进道路上，只要我们在党的旗帜下团结成“一块坚硬的钢铁”，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐，中华民族伟大复兴号巨轮一定能乘风破浪、扬帆远航。\n协商民主是党领导人民有效治理国家、保证人民当家作主的重要制度设计，人民政协是社会主义协商民主的重要渠道和专门协商机构。毫不动摇坚持中国共产党的全面领导，坚持发扬民主和增进团结相互贯通、建言资政和凝聚共识双向发力，坚持大团结大联合，把中共中央决策部署和对人民政协工作要求落实下去、把海内外中华儿女智慧和力量凝聚起来，人民政协定能更好担负起新时代的使命任务，为强国建设、民族复兴汇聚磅礴伟力。\n众力并则万钧举，人心齐则泰山移。我们要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，持续抓好党的二十大战略部署的贯彻落实，把中国式现代化宏伟蓝图一步步变成美好现实。奋进在充满光荣和梦想的新征程上，人民政协使命光荣、责任重大。期待各位政协委员牢记“国之大者”，认真履职尽责，建真言、谋良策、出实招，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n预祝大会圆满成功！"
  },
  {
    "title": "凝聚建设中国式现代化的磅礴力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_5-01.htm",
    "date": "2024-03-04",
    "content": "满载全国人民的期盼、踏着春天的步伐，近3000名全国人大代表共赴一年一度的盛会。\n2023年是全面贯彻党的二十大精神的开局之年，是十四届全国人大及其常委会依法履职的第一年。\n一年来，在以习近平同志为核心的党中央坚强领导下，十四届全国人大及其常委会坚持以习近平新时代中国特色社会主义思想为指导，围绕推进中国式现代化履职尽责、担当作为，坚持党的领导、人民当家作主、依法治国有机统一，把人民代表大会制度坚持好、完善好、运行好，推动党的二十大确定的目标任务落实见效，推动立法、监督、代表、对外交往、自身建设等各方面工作取得新的进展和成效。\n牢牢把握人大工作正确方向\n保证党的领导全面、系统、整体地落实到人大工作之中\n2023年12月24日，深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会在北京召开。\n与会同志一致表示，要紧密团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，把国家根本政治制度坚持好、完善好、运行好，认真履行宪法法律赋予的各项职责，以高质量人大工作为推进中国式现代化作出贡献。\n一年来，十四届全国人大及其常委会坚持党的全面领导特别是党中央集中统一领导，保证党的领导全面、系统、整体地落实到人大工作之中。\n——紧紧围绕党和国家工作全局谋划和推进工作。\n2024年1月4日，新年伊始，中共中央政治局常委会听取全国人大常委会党组工作汇报。\n自觉把落实习近平总书记重要指示批示作为首要政治任务，制定办理和督办工作细则，健全工作台账机制，确保每一件重要指示批示不折不扣落实到位；严格执行请示报告制度，人大工作中的重大问题、重要事项、重要情况及时主动向党中央请示报告……十四届全国人大及其常委会紧紧围绕党和国家工作全局谋划和推进工作，保证党的理论和路线方针政策、党中央决策部署在人大工作中得到全面贯彻和有效执行。\n——持续巩固拓展主题教育成果。\n全国人大常委会党组和机关党组把深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育作为重大政治任务，牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，立足人大职责定位大兴调查研究，不断深化对党的创新理论的认识和把握，夯实坚定拥护“两个确立”、坚决做到“两个维护”的思想根基，为稳中求进推动人大工作高质量发展、实现十四届全国人大常委会履职良好开局提供坚强保证。\n——不断提升常委会组成人员履职能力。\n十四届全国人大常委会高度重视学习培训，2023年共举办8次常委会专题讲座，每一讲都将学习习近平总书记相关领域重要论述作为第一项内容。通过突出学习重点、拓展学习领域，增强学习的系统性、时代性，不断提升常委会组成人员履职能力。\n以上率下，示范引领。2023年6月，全国人大常委会办公厅在北京举办全国省、市人大常委会负责同志学习班，这是十四届全国人大常委会举办的首期地方人大常委会负责同志学习班。着眼共同做好新时代人大工作、增强人大工作整体合力，这次学习班有力加强人大自身建设，提高依法履行职责的政治站位和能力水平。\n推动立法工作高质量发展\n不断提高立法质量，以良法促进发展、保障善治\n发展要高质量，立法也要高质量。\n编制和实施立法规划，是党加强对立法工作集中统一领导的重要体现，是人大在立法工作中发挥主导作用的重要抓手。\n从全面梳理研究党的十九大以来习近平总书记重要讲话中关于立法工作的指示要求、党的二十大报告重大战略部署涉及的立法需求，到将党中央明确提出的立法修法项目、党和国家重要改革举措涉及的立法修法项目列入立法规划重点推进，十四届全国人大常委会从立法工作安排的“最初一公里”与党中央决策部署对标对表，经过深入调查研究、反复论证评估，编制形成十四届全国人大常委会立法规划，报请党中央批准实施。\n一年来，十四届全国人大及其常委会共审议法律案35件，立法工作呈现出计划完成率较高、立法工作承接有序、立法修法项目分量重的特点。\n——推动宪法相关法律制度不断完善。从修改立法法，到制定爱国主义教育法，再到通过新修订的全国人大常委会组成人员守则、对国务院组织法修订草案进行两次常委会会议审议，十四届全国人大及其常委会贯彻落实宪法规定，不断完善宪法相关法律制度，保证宪法确立的制度、原则、规则得到有效实施。\n——加快经济立法工作步伐。修订公司法，审议农村集体经济组织法草案、关税法草案、增值税法草案，多措并举维护市场秩序、提振市场信心，为构建高水平社会主义市场经济体制保驾护航。\n——加强涉外法治建设。制定对外关系法、外国国家豁免法，修改民事诉讼法、反间谍法，不断拓展涉外领域立法的广度和深度，为扩大高水平开放，增进国际交往，维护国家主权、安全、发展利益筑牢法治根基。\n此外，制定青藏高原生态保护法、无障碍环境建设法、粮食安全保障法，通过刑法修正案（十二），修订行政复议法……截至目前，十四届全国人大及其常委会共制定法律6件，修改法律9件，通过有关法律问题和重大问题的决定11件。\n一年来，国家立法工作蹄疾步稳、扎实推进，全国人大常委会发挥在立法中的主导作用，加强重点领域、新兴领域、涉外领域立法，健全国家法治急需、满足人民美好生活需要必备、维护国家安全所急的法律制度，不断提高立法质量，以良法促进发展、保障善治。\n适应发展全过程人民民主新形势新要求，十四届全国人大常委会坚持人民主体地位，在2022年实现31个省（区、市）设基层立法联系点全覆盖的基础上，2023年又增设13个。截至目前，全国人大常委会法工委共设立基层立法联系点45个，辐射带动全国有立法权的地方人大常委会设立基层立法联系点6500多个，为广大基层群众和各界人士表达立法诉求、反映社情民意提供了有效的渠道、平台和载体。\n增强监督工作的针对性实效性\n用好宪法赋予人大的监督权，实行正确监督、有效监督、依法监督\n检查5部法律实施情况，听取审议“一府两院”22个工作报告，开展2次专题询问、7项专题调研……一年来，十四届全国人大常委会聚焦党中央重大决策部署，聚焦人民群众所思所盼所愿，依法有序开展监督，努力把监督工作的针对性、实效性提升到一个新水平。\n2023年10月，十四届全国人大常委会第六次会议举行联组会议，就国务院关于打击生态环境和资源保护领域犯罪工作情况、最高人民法院关于人民法院环境资源审判工作情况、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告开展专题询问。\n这是全国人大常委会首次围绕同一主题，对“一府两院”3个报告开展专题询问，实现了对生态环境和资源保护领域行政执法和司法的全过程监督。\n专题询问过程中，提问人开门见山、直奔主题，问出了人民关切，问出了监督力度；应询人直面问题、坦诚应答，让听众感到“很务实，很到位”。\n加强生态环境保护监督，加强经济工作监督，加强预算决算审查监督，加强国有资产管理、政府债务管理情况监督，加强民生和社会领域工作监督……十四届全国人大常委会紧紧围绕党和国家工作大局依法履职尽责，实行正确监督、有效监督、依法监督，保证宪法法律全面有效实施，保证各国家机关依法行使权力，保证人民群众合法权益得到维护和实现。\n备案审查是具有中国特色的宪法监督制度，是保障宪法法律实施、维护国家法治统一的重要制度。\n“通过！”2023年12月29日，《全国人民代表大会常务委员会关于完善和加强备案审查制度的决定》表决通过。这是全国人大常委会首次以决定的形式对备案审查制度作出立法性的专门规定，在备案审查制度建立运行40多年的历程中具有里程碑意义。\n有件必备、有备必审、有错必纠。2023年，全国人大常委会对报送备案的1300余件行政法规、监察法规、地方性法规、自治条例和单行条例、经济特区法规、司法解释、特别行政区本地法律进行认真审查，维护国家法治统一。\n人大监督是具有法定权威、代表人民的监督。十四届全国人大常委会积极践行全过程人民民主理念，在制定监督工作计划时紧扣人民群众重大关切，开展监督工作时紧紧依靠人民群众、接受人民群众监督，保证人民的知情权、参与权、表达权、监督权落实到人大工作各方面各环节全过程。\n全面加强和改进代表工作\n为代表依法履职提供高质量服务保障\n充分发挥人大代表作用，是发展全过程人民民主的必然要求，是人民当家作主的重要体现，也是做好人大工作的重要基础。\n一年来，十四届全国人大常委会以密切常委会同代表、代表同人民群众的联系为抓手，全面加强和改进代表工作，为代表依法履职提供高质量服务保障。\n2023年6月，全国人大常委会代表工作委员会设立。以此为契机，代表工作能力建设不断加强，代表工作质量进一步提高。\n近日，在全国人大常委会代表工委首次发布的高质量审议代表议案办理代表建议典型案例中，一份有关智能汽车自动驾驶标准制定的建议入选。\n全国人大代表、中国科学院科技战略咨询研究院院长潘教峰经深入调研发现，各地自动驾驶管理标准规范不一。在十四届全国人大一次会议期间，他提出《关于启动自动驾驶标准制定工作前置的建议》。此件建议交由工业和信息化部会同国家发展改革委研究办理。2023年7月，工业和信息化部书面答复代表。\n据介绍，在十四届全国人大一次会议期间，代表提出的271件议案和8314件建议，均已办理完毕并答复代表。相关议案建议转化为深化改革、破解难题、推动发展的政策措施，为加强和改进相关工作提供助力。\n十四届全国人大及其常委会成立以来，高度重视代表学习培训工作，先后在北京、江西、陕西组织了4期代表履职基础学习班，在云南举办1期少数民族全国人大代表学习班，共有1300多人次代表参加集中学习，实现了新任基层全国人大代表履职基础学习全覆盖的学习培训目标。\n支持和保障代表通过视察、专题调研、参加执法检查、提出议案建议等方式，推动党中央决策部署贯彻落实下去，把人民群众意愿呼声反映上来，当好党和国家联系人民群众的桥梁。全国各地设立了20多万个代表之家、代表联络站，基本实现乡镇和街道全覆盖……\n一项项支持和保障代表依法履职的务实举措，充分展现了代表工作取得的显著成就，更好地发挥了代表们来自人民、扎根人民的优势，使人大工作更加接地气、察民情、聚民智、惠民生。\n代表们忠诚为党分忧、忠实为民履职，充分展现了新时代人大代表的良好风采。2023年12月，甘肃临夏积石山县发生地震后，甘肃、青海两省各级人大代表积极投身抗震救灾一线，参与应急救援、转移安置等工作，全力以赴保障人民群众生命财产安全。香港和澳门全国人大代表发扬中华民族传统美德，踊跃捐款，用暖心善举诠释拳拳初心、赤子情怀。\n接续奋斗，砥砺前行。\n2024年是中华人民共和国成立75周年，是全国人民代表大会成立70周年。十四届全国人大及其常委会将不断提高履职能力和水平，坚持好、完善好、运行好人民代表大会制度，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的贡献。"
  },
  {
    "title": "全国政协十四届二次会议今日下午3时开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_6-01.htm",
    "date": "2024-03-04",
    "content": "新华社北京3月3日电  全国政协十四届二次会议将于3月4日下午3时在北京人民大会堂开幕。\n开幕会上，与会全国政协委员将审议通过政协第十四届全国委员会第二次会议议程，听取政协全国委员会常务委员会工作报告和政协全国委员会常务委员会关于政协十四届一次会议以来提案工作情况的报告。\n中央广播电视总台将对开幕会王沪宁作全国政协常委会工作报告进行现场直播；新华网将对开幕会作现场图文直播。\n4日上午，十四届全国人大二次会议将举行预备会议，选举大会主席团和秘书长，表决大会议程草案。预备会议后，大会主席团举行第一次会议。12时，十四届全国人大二次会议将举行新闻发布会，由大会发言人就大会议程和人大工作相关问题回答中外记者提问。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_7-01.htm",
    "date": "2024-03-04",
    "content": "近日，山西永济市各乡镇利用晴好天气，抓好春耕备耕工作。图为当地一家农场在进行春季田管作业。\n吕向前摄（影像中国）"
  },
  {
    "title": "切实增强做好经济工作的责任感使命感（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_8-01.htm",
    "date": "2024-03-04",
    "content": "2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。\n今年以来，从未来之城雄安新区拔节生长，到粤港澳大湾区世界级跨海工程深中通道向着建成通车冲刺；从我国首口万米科探井在塔克拉玛干沙漠腹地钻井深度突破9900米，到约1700辆汽车驶上宁波舟山港梅山港区“永鑫08”轮、沿着今年新增的“一带一路”共建国家航线出发……神州大地处处涌现奋力推进中国式现代化的生动场景。\n中央经济工作会议指出“要深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感”，强调“要坚持和加强党的全面领导，深入贯彻落实党中央关于经济工作的决策部署”。\n在以习近平同志为核心的党中央坚强领导下，各地区各部门正按照中央经济工作会议确定的经济工作总体要求、主要目标和重点任务，深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，努力以自身工作的确定性应对形势变化的不确定性，奋力推动中国经济大船乘风破浪持续前行。\n不折不扣抓落实，确保最终效果符合党中央决策意图\n1秒钟产出一个电芯，2分30秒产出一个电池包……位于四川宜宾三江新区的时代长安宜宾工厂里，去年底刚建成的动力电池自动化生产线满负荷运转，每天下线的电池可以装备2500辆新能源汽车。\n“按照新发展理念的指引，我们优先引入绿色低碳环保的新产业，不折不扣把党中央关于高质量发展的决策部署落实到位，推动经济实现质的有效提升和量的合理增长。”宜宾三江新区管委会主任许磊说。\n宜宾广大干部群众牢记习近平总书记“共抓大保护、不搞大开发”的殷殷嘱托，完整、准确、全面贯彻新发展理念，推动经济迈向高质量发展。截至目前，宜宾共引进动力电池企业90余家，动力电池产业年产值突破千亿元，新能源汽车、锂电池、太阳能电池等产业成为拉动宜宾外贸增长的强大动力。\n经济回升向好，供给需求稳步改善，转型升级积极推进，就业物价总体稳定，民生保障有力有效，高质量发展扎实推进，国内生产总值同比增长5.2%，主要预期目标圆满实现……2023年，中国经济交出了一份可圈可点的成绩单。\n这份成绩单，是以习近平同志为核心的党中央坚强领导的结果，是习近平新时代中国特色社会主义思想科学指引的结果，是全国各族人民踔厉奋发、砥砺前行的结果。\n这份成绩单，来自深化新时代做好经济工作的规律性认识，来自宏观调控的精准有力，来自各地区各部门深刻领会党中央对经济形势的科学判断，牢牢把握高质量发展这个首要任务，对党中央决策部署不折不扣抓落实。\n“上下同欲者胜。只要各地区各部门坚定不移将党中央决策部署落实到位，心往一处想、劲往一处使、拧成一股绳，我们就能无往而不胜。”习近平经济思想研究中心副主任王蕴认为，开局之年的发展实践，充分印证了以习近平同志为核心的党中央对形势判断和相关决策的正确性预见性，充分彰显了“两个确立”的决定性意义。展望未来，把党的二十大擘画的宏伟蓝图变成美好现实，关键在狠抓落实，关键在各级领导干部担当作为，要切实增强做好经济工作的责任感使命感，以更加奋发有为的精神状态推进各项工作，以新气象新作为推动高质量发展取得新成效。\n强调实干、注重落实，这是我们党一以贯之的优良传统。新年新作为，各地区各部门出政策、亮真招、抓成效，高质量落实好党中央对经济工作的决策部署，形成了狠抓落实的良好局面和共促高质量发展的强大合力。\n东风乘用车制造总部襄阳工厂，一辆辆时尚小巧的新能源汽车——“东风纳米01”从总装车间缓缓驶出。数十公里外，新建成投产的襄阳宜城火电项目2号机组正开足马力运行，保障鄂西北地区日益增长的用电需求。\n“积极稳妥推进碳达峰碳中和，我们坚持先立后破，在全力抓好能源增产保供的基础上，持续优化调整能源结构，加快推进能源绿色低碳转型。”湖北襄阳市发展改革委主任阮莉莉说，目前全市以新能源汽车为牵引的千亿级产业正加快形成，传统能源也在转型升级，宜城火电项目应用12项创新技术，把余热烟气“吃干榨尽”，推动节能降碳。\n国家发展改革委提出，积极培育新的消费增长点，带动相关领域投资，稳定和扩大传统消费，进一步改善消费设施；财政部明确，适度增加财政支出规模，更好发挥拉动国内需求、促进经济循环的作用；北京市全力推进重大科技设施平台集群项目和先进制造业项目建设；上海全力落实新一轮集成电路、生物医药、人工智能“上海方案”；河南已分两批集中开工重点水利项目196个……实干拼经济的“竞速跑”已在全国多地相继展开，“拼”的精神、“闯”的劲头、“实”的干劲处处可见。\n不折不扣抓落实，就要做到对党中央重大决策部署心领神会、完整准确全面落实，使最终效果符合党中央决策意图。按照中央经济工作会议要求，各地区各部门坚持稳中求进、以进促稳、先立后破，正以饱满的工作热情、务实有力的行动，脚踏实地、不折不扣落实好党中央对经济工作的决策部署，一步一个脚印地把宏伟蓝图变成美好现实。\n雷厉风行抓落实，统筹把握时度效\n1月19日，路芯半导体掩膜版生产项目在苏州工业园区奠基开工；1月20日，新声半导体射频滤波器芯片项目在苏州高新区开工……一开年，江苏省苏州市就在推动制造业向高端化、智能化、绿色化发展上动作频频，这源于苏州看准了新型工业化这条路子，雷厉风行抓落实。\n苏州提出，要打造全球具有领先地位的“智造之城”。“看准了就抓紧干，今年苏州将拿出只争朝夕、时不我待的奋斗姿态和工作作风，尽快把谋划变成行动。”江苏省委常委、苏州市委书记刘小涛说。\n雷厉风行、马上就办，体现的是时不我待的紧迫感和奋楫争先的责任担当。习近平总书记指出，“新征程是充满光荣和梦想的远征，没有捷径，唯有实干”“我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来”。\n新征程上，中国经济高质量发展的光明前景，来自每一个人只争朝夕的奋斗与创造。\n抢工期，加班加点。云南昆明博优算力数据园工地，一片热火朝天景象，工人们加班加点抢进度。“已经抢出了两个月工期，成效是实打实的。”中建七局西南公司博优算力数据园（一期）项目建设负责人王辉说。\n赶进度，夜以继日。春节假期，国网浙江电力职工全力推进220千伏送变电工程专线接入，为金建高铁兰溪东站枢纽工程建设按下“加速键”。“工程建设时间紧、任务重，我们要赶在节日期间完成电力基础布局工作，为后续工程顺利推进打下坚实基础。”施工人员晏伟说。\n拼订单，主动出击。1月2日，新年首个工作日，举办2024年百团千企出海拓市场增订单启动仪式；1月13日组织企业飞西班牙参加巴塞罗那服装展，举办温州—巴塞罗那经贸合作对接会……新年刚开工，浙江省温州市商务局局长虞立清就进入了马不停蹄的出差状态。\n中央经济工作会议召开后，各地区各部门迅速召开会议，全面落实中央经济工作会议精神，切实将“时时放心不下”的责任感转化为“事事心中有底”的行动力。\n激发有潜能的消费。河北正定高新区，京东智能电商结算产业基地项目四栋现代化仓库拔地而起，将于今年一季度投产，推动冀中南地区快递进一步“提速”，助力承接京津产业转移，推动电商等新型消费业态高质量发展。\n扩大有效益的投资。1月3日，上海市杨浦区以“开年即开跑，实干开新局”的姿态发起重大项目建设“春季攻势”，总投资额超400亿元的人工智能、生命健康、绿色低碳等七大领域工程项目落地生长，为高质量发展注入新动力。\n实施城市更新行动。开年以来，位于广东省广州市白云区的湾区新岸（罗冲围）片区首期城中村改造现场，工人们加班加点赶工期，力争打造全国超大特大城市城中村改造样板工程，为全面建设产城融合示范区蓄势储能，全力打造宜居、韧性、智慧城市。\n召开企业家恳谈会，对于诉求、建议能办的马上办；用好网络平台，群众遇到问题可在APP上实现“一键反映”……从分解任务、明确责任，到倒排工期、压茬推进，再到创新机制、督促落实，各地区各部门在雷厉风行抓落实过程中，坚持效果导向，采取务实举措，一个时间节点一个时间节点往前推进，为推进中国式现代化注入强大动力。\n求真务实抓落实，坚决纠治形式主义、官僚主义\n“某村一党总支委员不担当不作为，负责的改厕工作推进不力，任务未按时完成，获得的‘厕所革命’补助资金数万元也积压在村委会账户中，阻碍了宜居宜业和美乡村建设，该委员因此受到了相关纪律处分。”近日，江西省萍乡市安源区纪委监委的一则通报，让一些“躺平式干部”彻底“躺不住”了，也激励更多党员干部求真务实、担当作为。\n推动高质量发展，干部是决定性力量，作风是关键性因素。习近平总书记指出：“形式主义、官僚主义是顽瘴痼疾啊，就像‘牛皮癣’，必须下大力气坚决纠治，坚持为基层、企业减负，让干部群众的精力真正花在干实事上。”解除束缚、减轻负担，才能迈开步子、甩开膀子、撸起袖子。\n学习贯彻习近平新时代中国特色社会主义思想主题教育启动以来，全党紧扣“学思想、强党性、重实践、建新功”总要求，聚焦主题主线，明确目标任务，突出以学铸魂、以学增智、以学正风、以学促干，与做好开局之年工作紧密结合，着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的，取得明显成效。\n新修订的《中国共产党纪律处分条例》增写对“搞随意决策、机械执行”等行为的处分规定；中央网络安全和信息化委员会印发《关于防治“指尖上的形式主义”的若干意见》，要求加强对政务移动互联网应用程序、政务公众账号和工作群组的标准化规范化管理；上海市杨浦区上线新版“社区云”，让社区工作者实现填报减负，把更多精力放到解决居民实际问题上……\n从顶层设计到基层实践，各地区各部门精准施策打出组合拳，让基层党员干部有更多时间和精力抓工作落实，让经营主体放开手脚、轻装上阵，专心致志搞发展。同时，结合本地区本部门具体实际，聚焦改革发展中的突出问题，抓住关键环节，明确主攻方向，坚持“一把钥匙开一把锁”，精准谋划、精准施策、精准发力，使党中央重大决策部署精准落地、产生实效。\n中央经济工作会议提出，“关心困难群众生产生活，深入落实安全生产责任制，守护好人民群众生命财产安全和身体健康。”广大党员、干部用心用情用力保障和改善民生，把解决群众和企业关心的实际问题作为打开工作局面的突破口，把好事办好、实事办实、难事办妥，不断增强群众获得感、幸福感、安全感。\n春节假期，走进河北省涿州市刁窝四村村民徐磊家里，屋内宽敞明亮、家电齐全。“让群众温暖祥和过冬，是我们党员干部义不容辞的责任，村委决不把一户受灾群众落下。”村党支部书记张克伟说，村两委班子成员挨家挨户探访，确保每一户都过个幸福年。\n为确保群众安全温暖过冬，涿州市全面摸排受灾群众过冬情况。“党中央始终牵挂着受灾群众，我们严格落实省、市有关要求，真正把工作落实落细、落到每家每户，确保受灾群众过一个温暖安全的春节。”涿州市住建局局长刘国飞说。\n坚持求真务实、真抓实干，各地区各部门奋力抢抓工作先机，力争各项工作尽快取得实效，以实干实绩取信于民。\n黑龙江提出建设省级重点产业项目1000个，浙江提出“加强高能级科创平台建设”，山东提出积极促进大宗消费，广东提出“打造具有全球影响力的产业科技创新中心”，四川提出“打造西部地区创新高地”……近期密集召开的地方两会上，加快发展新质生产力、建设科技创新高地、打造发展新引擎、壮大新型消费、谋划重大项目等成为“高频词”，努力谋求创新突破、寻找新动能、再造增长极的一系列有力举措，映照着今年奋发有为、干事创业的路线图和时间表。\n敢作善为抓落实，坚持正确用人导向，充分发挥各级领导干部的积极性主动性创造性\n新年刚过，广东省深圳市宝安区新桥东先进制造产业园内，新桥街道党工委委员陈妮忙着现场协调解决伟康医疗产品（深圳）有限公司入驻问题。\n“这是我挂点服务的项目，最近基本上每天都来现场，有问题第一时间就能解决。”陈妮告诉记者，在各方共同努力下，首期20万平方米厂房今年3月就能交付使用，将有世界500强企业子公司项目入驻，为宝安区高质量发展再添新动能。\n敢作善为抓落实，要激励干部担当作为。宝安区委常委、组织部部长陈龙兴介绍，宝安区坚持以高质量党建引领高质量发展，结合主题教育开展“提振作风、抢位发展”专项行动，组织百名处级干部挂点攻坚百个固定资产投资、招商引资等重点任务，并建立“履职担当积分”机制，探索完善推动高质量发展的政绩考核制度，把“干的导向”与“选的风向”统一起来，提拔重用在经济发展等重点领域表现优秀的干部117人次。\n敢作善为抓落实，离不开良好的环境和氛围。政治上激励、工作上支持、待遇上保障、心理上关怀……各地区各部门积极营造鼓励探索、包容创新的良好氛围，为实干的人鼓足劲，为试错的人卸包袱，激发更多的人放开步子、敢想敢试。同时，坚持正确用人导向，落实细化“三个区分开来”，为担当者担当，为负责者负责，为干事者撑腰，让各级领导干部轻装上阵干事创业，充分激发抓落实的积极性主动性创造性。\n政绩观、发展观是否对头，决定着发展的成效乃至成败。习近平总书记指出：“只有坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才会有正确的发展观、现代化观。”新年以来，各地区各部门坚持以人民为中心的发展思想，在高质量发展中促进共同富裕，把工作做到群众心坎上，让发展成果更多更公平地惠及全体人民。\n“区里派来的专家手把手教我们种植技术、培训直播带货，俺家种的苹果产得多、卖得好，收入涨了一大截，消费起来更有底气了。”今年过年，山东省聊城高新区顾官屯镇兴隆村果农李尚龙家里大件小件添置了不少新样式。\n在聊城高新区政策引导下，聊城高新人才发展集团组建种植、电商等领域的人才宣讲队10余支，开展惠农政策、技术、知识宣讲，有效推动农民就业、产品销售与产业增收。“推动乡村全面振兴，关键靠人。为了激励更多干部职工深入乡村一线，集团不断强化重基层、重实干的用人导向，建立起科学的人才选拔和考核奖励机制，充分提升了干部职工们下沉乡村、用心用情服务‘三农’事业的积极性主动性创造性。”集团党委副书记、总经理黄晓说。\n深入落实党中央关于“三农”工作的决策部署，2024年，聊城高新人才发展集团将持续帮扶兴隆村设计建设特色农产品电商集散基地两处和约1万立方米的储存仓库，打造产品、直播、仓储、物流更加完善的电商产业链。“今年经过更多专家‘把脉问诊’，俺对扩大苹果种植面积、实现增产增收更有信心。”李尚龙说。\n“新征程上，需要奋斗者真抓实干、埋头苦干，继续向着伟大目标奋勇行进。”中国人民大学国家发展与战略研究院研究员王孝松认为，切实增强做好经济工作的责任感使命感，要以奋发有为的精神状态，从头抓紧，干在实处，牢牢把握新时代做好经济工作的规律性认识，准确理解党中央决策部署意图和落实举措，以创造性工作把党中央决策部署落到实处。\n***    ***\n关键之年，做好经济工作使命光荣，责任重大。\n新的春天，新的出发，沿着“强国建设、民族复兴的唯一正确道路”坚定向前。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，切实增强做好经济工作的责任感使命感，以真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲把党中央决策部署落实到位，重实干、做实功、求实效，更好将主题教育成果转化为推动高质量发展的成效，扎实稳健推进中国式现代化建设。\n（本报记者贺林平、王伟健、宋豪新、李茂颖、张腾扬、范昊天参与采写）"
  },
  {
    "title": "全国政协十四届二次会议举行新闻发布会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-02.htm",
    "date": "2024-03-04",
    "content": "全国政协十四届二次会议3月3日下午在人民大会堂新闻发布厅举行新闻发布会。大会新闻发言人刘结一向中外媒体介绍本次大会有关情况，并回答记者提问。\n刘结一介绍，全国政协十四届二次会议将于3月4日下午3时在人民大会堂开幕，3月10日上午闭幕，会期6天。本次大会期间，将安排开幕会、闭幕会以及两次大会发言，委员各驻地分别举行界别联组会和多次委员界别小组会议，部分界别举行1次界别协商会议。开幕会、闭幕会将邀请外国驻华使节旁听。\n大会的主要议程是：听取和审议全国政协常委会工作报告和提案工作情况的报告；列席十四届全国人大二次会议，听取并讨论政府工作报告以及其他有关报告；审议通过全国政协十四届二次会议政治决议、关于常委会工作报告的决议、关于全国政协十四届一次会议以来提案工作情况报告的决议、关于全国政协十四届二次会议提案审查情况的报告。\n在回顾过去一年来的工作时，刘结一表示，2023年是十四届全国政协履职的开局之年。一年来，人民政协坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，认真贯彻落实中共中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，各项工作实现良好开局，为党和国家事业发展作出了新贡献。\n刘结一表示，2024年是中华人民共和国成立75周年，也是人民政协成立75周年。开好这次政协大会，具有重大意义。大会将对本届全国政协一年来的工作进行总结，对今年工作做出部署。全国政协将发扬优良传统，牢记政治责任，紧紧围绕中心服务大局，加强思想政治引领，积极建言资政，广泛凝聚共识，加强自身建设，不断开创新时代政协工作的新局面。\n在回答“政协在助力我国经济高质量发展过程中能发挥什么作用”的问题时，刘结一说，经济议题备受委员关注，是政协协商议政的重点。过去一年，全国政协聚焦推进中国式现代化，就一系列宏观经济和重要经济议题协商议政，在助力经济发展方面开展扎实有效工作：密切跟踪研究经济形势，为科学民主决策提供参考；围绕“国之大者”、民之关切协商议政，助力高质量发展；围绕突出问题调查研究，为解决经济发展中的难点堵点痛点献计献策。今年，全国政协将继续助力巩固经济向好态势，就经济领域重要问题开展形式多样的协商议政，积极建言资政、凝聚各界共识，为推进高质量发展作出贡献。\n在回答“人民政协在践行全过程人民民主方面开展了哪些工作”的问题时，刘结一表示，人民政协是我国政治生活中发扬社会主义民主、实践全过程人民民主的重要形式，是社会主义协商民主的重要渠道和专门协商机构。全国政协持续丰富协商形式、提升协商质量、发挥协商式监督优势、推进协商制度建设，把反映人民声音、体现人民意愿的要求落实到政治协商、民主监督、参政议政全过程各方面。全国政协十四届一次会议以来，举办各类协商活动94场次，共有5087人次参加协商，1602人次发言，充分反映广大群众的意见和建议。\n2023年，全国政协创新开展了委员履职“服务为民”活动。在回答关于该活动具体成效的问题时，刘结一介绍，一年来共开展了近2500项“服务为民”活动，积极回应民之关切、反映社情民意、解决急难愁盼问题、广泛凝聚共识，同时从群众中汲取智慧，转化为推动工作的扎实举措。2024年，全国政协将继续聚焦党和国家重要决策部署和人民群众关心关切，持续开展委员履职“服务为民”活动，着力为群众排忧解难，扎实办好有利于群众的实事，为不断增强群众的获得感、幸福感、安全感积极发挥作用。"
  },
  {
    "title": "开展全民健身  实现全民健康（强国建设  砥砺前行）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-02.htm",
    "date": "2024-03-04",
    "content": "随着第十四届全国冬季运动会成功举办，各地群众参与冰雪运动的热情持续高涨。\n“近年来，身边的冰雪场地设施越来越多，更多人走上冰场、雪场。当年申办北京冬奥会时的畅想，如今都变成了现实。”全国政协委员、我国首枚冬奥金牌获得者杨扬说，“要做好‘冰雪+’大文章，推动冰雪产业高质量发展。”\n体育承载着国家强盛、民族振兴的梦想。体育强则中国强，国运兴则体育兴。习近平总书记高度重视体育强国建设，强调“加快建设体育强国，就要坚持以人民为中心的思想，把人民作为发展体育事业的主体，把满足人民健身需求、促进人的全面发展作为体育工作的出发点和落脚点，落实全民健身国家战略，不断提高人民健康水平。”\n把体育融入14亿多人民的美好生活中，是坚持以人民为中心的重要体现。\n从浙江杭州亚运公共体育场馆假期不打烊，到天津积极培养基层和乡村社会体育指导员；从新疆阿勒泰风光旖旎的滑雪场，到福建福州充满科技感的空中森林步道，体育强国建设让人们体会到实实在在的获得感、幸福感。\n体育强国的基础在于群众体育。习近平总书记深刻指出：“从体育强国到健康中国，人民的健康、人民的体质、人民的幸福，都是一脉相承的。这是全面小康、全面现代化的题中之义。”\n“随着全民健身向项目化、竞赛化、户外化、生活化方向发展，要推动城乡健身设施从‘有’向‘优’转变，让群众关心的‘健身去哪儿’问题，有更加清晰、多元的答案。”全国政协委员、北京体育大学中国体育政策研究院执行院长鲍明晓说。\n鲍明晓委员在调研中发现，技术赋能是推动全民健身的重要抓手。一些城市推出了专门的“健身地图”，群众可以通过手机应用查询周边健身场馆的分布位置，实现一站式预订、支付、导航等功能，大大方便了健身需求。\n截至2023年末，全国体育场地总数459.3万个，越来越多的体育场馆免费或低收费开放。高架桥下建起运动公园，废旧厂房变成体育园区，“15分钟健身圈”遍布城乡，“村BA”打响知名度，全民健身的氛围日益浓厚。\n体育锻炼要从小抓起。“让孩子们跑起来”“要长得壮壮的、练得棒棒的”“体育锻炼是增强少年儿童体质最有效的手段”……习近平总书记的殷殷嘱托，牢牢印刻在广大教育工作者和孩子们的心中。\n新学期一开始，山东菏泽单县一中的排球训练场上，击球声、呐喊声此起彼伏。近些年，单县一中将排球课作为增强学生体质、推进体教融合的抓手，排球成为学生争相参与的体育运动。\n全国人大代表、单县一中排球队主教练樊董伟说：“健身是一种习惯，学校要完善评价体系，加强督促落实，让体育锻炼成为孩子学习成长的‘标配’。”\n体育是健康生活的重要内容，健康是伴随一生的宝贵财富。代表委员们表示，加快建设体育强国，要紧紧围绕满足人民群众需求，进一步构建更高水平的全民健身公共服务体系，把体育健身同人民健康结合起来，把弘扬中华体育精神同坚定文化自信结合起来，为中华民族伟大复兴提供凝心聚气的强大精神力量。"
  },
  {
    "title": "在新时代新征程上顽强拼搏进取、作出更大贡献",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-02.htm",
    "date": "2024-03-04",
    "content": "习近平总书记在2024年春季学期中央党校（国家行政学院）中青年干部培训班开班之际作出重要指示，勉励年轻干部牢记初心使命、顽强拼搏进取，奋力跑好历史的接力棒。各地干部纷纷表示，要牢记习近平总书记嘱托，坚持用习近平新时代中国特色社会主义思想凝心铸魂，把时代重任放在心上、扛在肩上，许党报国、为民奉献，为以中国式现代化全面推进强国建设、民族复兴伟业作出贡献。\n“总书记的重要指示是激励年轻干部奋进新征程、建功新时代的思想动员，让我倍感振奋、倍受鼓舞，也深感重任在肩、大有可为。”陕西西安鄠邑区石井街道蔡家坡村党支部书记秦卫东说。\n位于秦岭脚下的蔡家坡村是全国乡村旅游重点村，村里年旅游综合收入达到1400万元。秦卫东说：“锚定高质量发展，我们要继续坚持党建、产业两手抓，推进农文旅深度融合，全方位展现新时代乡村人文之美。”\n认真学习了习近平总书记的重要指示精神，阿拉山口海关监管三科副科长甫尔海提·艾来提表示：“作为新时代年轻干部，我要筑牢理想信念根基，踏实苦干、锤炼本领，努力成为本职工作的行家里手，在岗位上绽放无悔青春。”\n习近平总书记要求年轻干部要自觉做党的创新理论的笃信笃行者，做对党忠诚老实的模范践行者，做矢志为民造福的无私奉献者，做勇于担当作为的不懈奋斗者，做良好政治生态的有力促进者。\n“总书记的重要指示具有很强的政治性、思想性、指导性、针对性，是引导年轻干部健康成长的行动指南，是做好年轻干部工作的科学指引。”全国人大代表、浙江景宁畲族自治县县长蓝景芬说。\n今年全国两会，蓝景芬准备了关于支持景宁畲族自治县打造全国铸牢中华民族共同体意识教育培训基地的建议。“要进一步引导民族地区干部深入学习贯彻总书记重要指示精神，积极履职尽责、厚植为民情怀，以共建共享共富为抓手，大力促进各民族共同团结奋斗、共同繁荣发展，共同谱写中国式现代化的壮美华章。”蓝景芬说。\n年轻干部“要自觉做党的创新理论的笃信笃行者”，中国浦东干部学院党史党建教研分部副主任董德兵对此体会尤深：“作为干部教育工作者，更应深学细悟习近平新时代中国特色社会主义思想，深刻把握这一重要思想的科学体系、核心要义、实践要求。只有真学真懂、学深学透，才能会用会教、讲透讲好。”\n在广西壮族自治区党委金融办资本市场处处长梁友看来，对党忠诚老实是党员干部的基本素养。“我们要深刻领悟‘两个确立’的决定性意义，坚决做到‘两个维护’。具体到本职工作，我们要深刻把握金融工作的政治性、人民性，全面落实中央金融工作会议精神，结合广西实际，在服务重大战略、重大项目、重大改革上展现新作为，在推进地方金融治理体系和治理能力现代化上取得新提升。”\n湖北襄阳襄城区余家湖街道办事处主任罗雯扎根基层10余年。习近平总书记对年轻干部的谆谆教诲，尤其是“要自觉做矢志为民造福的无私奉献者”，更加坚定了这位90后年轻干部选择基层、服务群众的初心。“我要继续用心用情用力当好群众的贴心人，全力解决群众急难愁盼问题，不断增强人民群众的获得感、幸福感、安全感。”罗雯说。\n安徽铜冠产业技术研究院选矿研究所副所长丁鹏和同事们认真学习习近平总书记重要指示精神。丁鹏说：“总书记强调要自觉做勇于担当作为的不懈奋斗者，进一步鼓舞了我们加强科技研发、攻关技术难题的信心和决心。我要继续带领团队直面挑战、迎难而上，勇挑重担、锐意创新，以科技自立自强助力新质生产力发展。”\n“要自觉做良好政治生态的有力促进者”，习近平总书记的殷切嘱托，贵州铜仁松桃苗族自治县纪委监委党风政风监督室青年干部杨凡牢记在心。\n“作为一名从事基层党风政风监督工作的干部，我在日常工作中深刻感受到打铁必须自身硬，只有时刻保持反躬自省的自觉、如临如履的谨慎、严管严治的担当，才能永葆共产党人清正廉洁的政治本色。我要时刻提醒自己做到襟怀坦白、表里如一，为营造风清气正的良好政治生态贡献青年力量。”杨凡说。\n为政之要，惟在得人。“习近平总书记强调各级党组织要以高度的政治责任感、历史使命感抓好后继有人这个根本大计，为我们指明了下一步的工作方向。”福建福州市委组织部干部规划办主任林静表示，“福州市近年来出台年轻干部全链条梯次培养工程实施方案等，进一步健全培养选拔优秀年轻干部常态化工作机制。我们要把一线作为培养年轻干部的大舞台、主战场，培养越来越多在新时代全面建设社会主义现代化国家新征程中奋勇争先、建功立业的优秀年轻干部。”\n（新华社北京3月3日电）"
  },
  {
    "title": "纪念“三八”国际妇女节暨表彰大会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_4-02.htm",
    "date": "2024-03-04",
    "content": "本报北京3月3日电  （记者杨昊）全国妇联3月3日在京举行纪念“三八”国际妇女节暨表彰大会。国务委员、全国妇联主席谌贻琴出席大会并讲话。\n谌贻琴向全国各族各界妇女致以节日问候，向受表彰的先进集体和个人表示热烈祝贺。她指出，习近平总书记始终高度重视妇女事业，时刻心系妇女群众，亲自谋划部署推进妇女工作，促进妇女发展实现全方位进步。希望广大妇女更加深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定不移走中国特色社会主义妇女发展道路，坚定不移听党话、跟党走，积极投身中国式现代化伟大实践，自尊自信、自立自强，崇尚先进、学习先进、争当先进，在推动高质量发展中建功立业，在家庭家教家风建设中发挥独特作用，在顽强奋斗中赢得出彩人生，谱写“半边天”更加绚丽的华章，以实干实绩为强国建设、民族复兴伟业贡献巾帼智慧和力量。\n大会表彰了10名全国三八红旗手标兵、300名全国三八红旗手、200个全国三八红旗集体。"
  },
  {
    "title": "出席十四届全国人大二次会议各代表团全部报到",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_5-02.htm",
    "date": "2024-03-04",
    "content": "新华社北京3月3日电  记者3日从十四届全国人大二次会议新闻中心获悉：出席此次会议的各代表团已全部报到，大会各项准备工作已经就绪。"
  },
  {
    "title": "团结凝聚力量，奋斗铸就伟业（社论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_6-02.htm",
    "date": "2024-03-04",
    "content": "新春伊始，万象更新。3月4日，全国政协十四届二次会议在京开幕。迎着浩荡春风，来自34个界别的2100多名全国政协委员齐聚一堂、共商国是，为推进中国式现代化建言献策。我们对大会的召开表示热烈祝贺！\n历史坐标镌刻奋斗足迹，见证全面建设社会主义现代化国家迈出的坚实步伐。2023年是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，坚持稳中求进工作总基调，全面深化改革开放，全力推动经济恢复发展，圆满完成全年经济社会发展主要目标任务，取得了来之不易、令人振奋的成绩。一年来，人民政协认真贯彻落实中共中央决策部署，充分发挥专门协商机构作用，聚焦中心工作深入开展调查研究、协商议政、民主监督，为党和国家事业发展作出了新贡献。\n今年是中华人民共和国成立75周年，也是人民政协成立75周年。75年的实践证明，人民政协是中国共产党把马克思列宁主义统一战线理论、政党理论、民主政治理论同中国实际相结合的伟大成果，是中国共产党领导各民主党派、无党派人士、人民团体和各族各界人士在政治制度上进行的伟大创造。作为统一战线的组织、多党合作和政治协商的机构、人民民主的重要实现形式，人民政协是国家治理体系的重要组成部分，是具有中国特色的制度安排。在新的历史起点上，把人民政协制度坚持好、把人民政协事业发展好，坚持党的领导、统一战线、协商民主有机结合，就一定能不断开创新时代政协工作的新局面，共同谱写中华民族伟大复兴的光辉篇章。\n习近平总书记强调，“以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务”。沿着中国式现代化这条康庄大道奋勇前进，我们深知前途一片光明，但脚下的路不会是一马平川，必然会遇到各种可以预料和难以预料的风险挑战、艰难险阻甚至惊涛骇浪。发挥中国共产党领导的政治优势和中国特色社会主义的制度优势，调动一切可以调动的积极因素，团结一切可以团结的力量，心往一处想、劲往一处使，才能胜利推进强国建设、民族复兴的历史伟业。前进道路上，只要我们在党的旗帜下团结成“一块坚硬的钢铁”，画好强国建设、民族复兴的最大同心圆，以团结凝聚力量，以奋斗铸就伟业，任何风浪都动摇不了我们的钢铁意志，任何困难都阻挡不了我们的铿锵步伐，中华民族伟大复兴号巨轮一定能乘风破浪、扬帆远航。\n协商民主是党领导人民有效治理国家、保证人民当家作主的重要制度设计，人民政协是社会主义协商民主的重要渠道和专门协商机构。毫不动摇坚持中国共产党的全面领导，坚持发扬民主和增进团结相互贯通、建言资政和凝聚共识双向发力，坚持大团结大联合，把中共中央决策部署和对人民政协工作要求落实下去、把海内外中华儿女智慧和力量凝聚起来，人民政协定能更好担负起新时代的使命任务，为强国建设、民族复兴汇聚磅礴伟力。\n众力并则万钧举，人心齐则泰山移。我们要更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，持续抓好党的二十大战略部署的贯彻落实，把中国式现代化宏伟蓝图一步步变成美好现实。奋进在充满光荣和梦想的新征程上，人民政协使命光荣、责任重大。期待各位政协委员牢记“国之大者”，认真履职尽责，建真言、谋良策、出实招，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n预祝大会圆满成功！"
  },
  {
    "title": "出席全国政协十四届二次会议各界别委员已经报到",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_7-02.htm",
    "date": "2024-03-04",
    "content": "新华社北京3月3日电  记者3日从全国政协十四届二次会议新闻中心获悉：出席此次会议的各界别委员已经报到，大会筹备工作已全部就绪。"
  },
  {
    "title": "让老百姓过上更好的日子",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_8-02.htm",
    "date": "2024-03-04",
    "content": "龙年早春时节，全国两会代表委员齐聚首都北京，共赴盛会。明媚的春光中，代表委员们带来人民群众的心里话——“总书记始终牵挂着百姓冷暖！我们有劲头、有盼头、有奔头！”\n党的十八大以来，习近平总书记参加全国两会团组审议讨论，听取代表委员发言，坦诚交流、亲切关怀，让来自人民群众的智慧升华成国家的顶层设计。\n每次到地方考察，总书记常常到老百姓家走一走、坐一坐，揭锅盖、问冷暖，平易近人的家常、温暖人心的问候、亲切和蔼的笑容，展现着大党大国领袖对百姓生活的细微体察。\n“共产党把所有精力都用在让老百姓过好日子上。好了还要再好，不能止步。”总书记的话语温暖而坚定。\n“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”二〇二四年新年贺词中，习近平主席温暖人心的话语，吹响了新年奋进的号角。\n“为人民谋幸福，是中国共产党人的初心。我们要时刻不忘这个初心，永远把人民对美好生活的向往作为奋斗目标”\n热闹的锣鼓敲起来，欢快的长龙舞起来……龙年春节里，内蒙古自治区赤峰市松山区大庙镇小庙子村一派喜庆祥和。\n“小庙子村在推进乡村全面振兴的道路上越走越顺畅。”全国人大代表、小庙子村党总支书记赵会杰介绍，“党组织+合作社+党员+农户”的党建引领产业发展模式圆了乡亲们的产业致富梦，人均年收入超过2万元。\n2022年3月5日下午，人民大会堂东大厅，习近平总书记来到内蒙古代表团参加审议。当赵会杰代表发言时，总书记认出了她。\n“2018年，在这里我邀请您到我们家乡看看，没想到2019年您真的来了。”赵会杰代表按捺不住心中的感动。\n“总书记心里有人民，他总把人民说的每一件事都放在心上，当成最重要的事。”赵会杰代表说，“人勤春来早。春节刚过，乡亲们就已经在规划今年的产业了。我们的日子还会更好！”\n江山就是人民，人民就是江山。习近平总书记强调：“为人民谋幸福，是中国共产党人的初心。我们要时刻不忘这个初心，永远把人民对美好生活的向往作为奋斗目标。”\n“党的二十大后，习近平总书记首次出京考察就来到延安，彰显了新时代中国共产党人永葆初心使命的坚定信心和决心。”全国人大代表、陕西省延安市甘泉县桥镇乡桥镇村党支部书记樊九平说。\n彼时正值金秋时节，延安苹果红了，一派丰收景象。\n一下火车，总书记就前往延安市安塞区高桥镇南沟村，同老乡们亲切交流，并采摘了一个红红的大苹果。听说老乡们通过筑水坝、搞滴灌和精细化管理，有效解决了用水和灌溉问题，总书记称赞说：“这就是农业现代化，你们找到了合适的产业发展方向。”\n“总书记的话，给我们指明了前进方向。老乡们不仅卖苹果，还吃上了‘产业饭’‘旅游饭’。如今，延安的苹果产业链串起万千小农户，成为延安农业第一大特色产业。”说起延安的苹果，樊九平代表滔滔不绝。\n从陕北的变化看到中国的变化，习近平总书记指出：“现在，‘两个一百年’奋斗目标的第一个百年目标已经实现，绝对贫困问题解决了，老乡们过上了好日子，但还要继续努力往前走，让生活越来越美好。”\n今年春节，位于罗霄山脉深处的江西省井冈山市茅坪镇神山村格外热闹，家家户户贴春联、挂灯笼、打糍粑，支起火红的炉灶，炸起喷香的油果。\n“8年前，就是在这里，习近平总书记和乡亲们一起打糍粑、吃米果，与大家共商脱贫攻坚之策。”全国人大代表、江西省井冈山市茅坪镇神山村村民左香云说。\n“糍粑越打越黏，生活越过越甜！我们抓住乡村旅游的发展契机，靠竹木加工和农家乐带领乡亲们致富。”左香云代表自豪地拿出一本相册，里面是神山村的今昔对比。\n初心如一，江山印证。\n“要坚持把实现好、维护好、发展好最广大人民根本利益作为推进改革的出发点和落脚点，让发展成果更多更公平惠及全体人民，唯有如此改革才能大有作为。”\n“把人民群众满意不满意作为评判主题教育成效的根本标准，解决好人民群众最关心最直接最现实的利益问题，把惠民生的事办实、暖民心的事办细、顺民意的事办好”。\n…………\n堆积的垃圾清理了、暖气不热的问题解决了、停车位更多了、泥沙淤积的河道清理了……在学习贯彻习近平新时代中国特色社会主义思想主题教育期间，各地区各部门各单位把“四下基层”作为了解民情、科学决策的关键环节，广大党员、干部扑下身子、沉到一线，倾听群众呼声、反映群众愿望、关心群众疾苦，不断办好惠民利民实事，不断创造新的幸福生活。\n“人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难”\n千里陇原，大道通衢。甘肃临（夏）大（河家）高速公路在崇山峻岭之间穿梭，连接起沿线15个乡镇、28个村，成为当地百姓的幸福路。\n谈起这条公路，全国人大代表、临夏开放大学副校长董彩云说，五年前的场景历历在目。\n2019年3月7日，习近平总书记参加十三届全国人大二次会议甘肃代表团审议。\n“我的家乡坐落在美丽的积石山脚下，是撒拉、东乡、保安等多个少数民族的家园，但我们缺乏一条连接外部的高速公路，孩子们去周边上学要坐一天车……”董彩云代表直言不讳。\n总书记听得认真，用温和的目光注视着她。\n“总书记和蔼的笑容，充满鼓励的眼神，让我不自觉便打开‘话匣子’，把基层的需求讲给他听。”董彩云代表说。\n发言结束，总书记在会议现场就指出：“各部委同志都在，要积极吸收采纳代表建议”。\n当年，临大高速公路就开工建设，将临夏县、临夏市、积石山县串联在了一起。\n“现在，临大高速公路全线已经开通运行三个多月了，在去年底的积石山地震中，这条公路成了救援力量和物资运输的‘大动脉’。”董彩云代表说，“这条路寄托着家乡人民对美好生活的愿望，我代表家乡的父老乡亲表达感恩谢意。”\n枝叶关情，念兹在兹。\n百姓的急难愁盼就是习近平总书记的牵挂事，人民的幸福生活就是习近平总书记心中的“国之大者”。\n“人民群众关心的问题是什么？是食品安不安全、暖气热不热、雾霾能不能少一点、河湖能不能清一点、垃圾焚烧能不能不有损健康、养老服务顺不顺心、能不能租得起或买得起住房，等等。”\n“共产党就是为人民谋幸福的，人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难。”\n…………\n党的十八大以来，提升医疗卫生服务水平、加强食品安全监管、减轻学生课业负担、“厕所革命”、垃圾分类、清洁取暖……全国政协委员、首都医科大学全科医学与继续教育学院院长吴浩感慨，百姓的一件件一桩桩“小事”总书记摆在案头、记在心中，不断融入国家发展的顶层设计，一次次成为改革的关注点、发力点。\n打赢人类历史上规模最大的脱贫攻坚战，实现小康这个中华民族千年梦想，建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，持续打好蓝天、碧水、净土保卫战……人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n“我们追求的发展是造福人民的发展，我们追求的富裕是全体人民共同富裕”\n如何扎实推进共同富裕，让现代化建设成果更多更公平惠及全体人民，习近平总书记始终念兹在兹。\n“坚持精准扶贫，不能‘手榴弹炸跳蚤’”“少搞一些‘盆景’，多做一些惠及广大贫困人口的实事”“绝不能搞数字脱贫”“抓工作不能狗熊掰棒子，去过的每个地方都要抓反馈”……全国两会“下团组”时，习近平总书记总是殷殷叮嘱、谆谆告诫。山脚下直通省城的路、搬出土坯房的家、家门口就能读书的课堂，那些人、那些事，都装在他的心里。\n2023年全国两会，在四川代表团全体会议上，全国人大代表、四川省凉山彝族自治州布拖县阿布洛哈村党支部书记吉列子日带来了三张照片。\n照片中反映的是阿布洛哈村的蜕变：2005年，乡亲们住的是破败不堪的小木屋；2007年，大家住上了土坯房；2020年通了路的阿布洛哈村建成了楼房，还拥有了活动室和卫生室。\n“阿布洛哈村的蜕变，离不开习近平总书记的关怀。”吉列子日代表说，凉山彝族自治州曾经属于全国集中连片深度贫困地区，是总书记深情牵挂的地方。\n2017年全国两会，在参加四川代表团审议时，习近平总书记谈到有关大凉山“悬崖村”的新闻报道：“看着村民们的出行状态，感到很揪心。”\n2018年2月，带着对大凉山的挂念，习近平总书记乘车沿着坡急沟深的盘山公路，往返四个多小时，深入大凉山腹地的昭觉县三河村、火普村，走进彝族贫困群众家里。\n火塘边的知心话，感动着彝村百姓：“我们搞社会主义就是要让人民群众过上幸福美好的生活，全面建成小康社会一个民族、一个家庭、一个人都不能少。”\n2022年全国两会，来自四川的全国政协委员带来了“悬崖村”的两张照片，一张是昔日挂在峭壁上颤巍巍的藤梯，一张是今日稳稳当当“飞”入云霄的钢梯。\n习近平总书记仔细端详，细问孩子上学、老人看病的近况，再问乡村旅游进展。如今，“悬崖村”村民易地搬迁，住进楼房。这一次，习近平总书记总算放下心来。\n“共产党瓦吉瓦（好得很），总书记卡沙沙（谢谢）！”吉列子日代表说，“这是我们彝族人民共同的心声。”如今，大凉山正在乡村全面振兴的征程上不断奋进，在走向共同富裕的道路上一路向前。\n大凉山之变，正是新时代中国厚植民生福祉、迈向共同富裕的剪影。\n习近平总书记强调：“我们追求的发展是造福人民的发展，我们追求的富裕是全体人民共同富裕。”\n2023年3月，习近平总书记在十四届全国人大一次会议闭幕会上发表重要讲话强调：“要贯彻以人民为中心的发展思想，完善分配制度，健全社会保障体系，强化基本公共服务，兜牢民生底线，解决好人民群众急难愁盼问题，让现代化建设成果更多更公平惠及全体人民，在推进全体人民共同富裕上不断取得更为明显的实质性进展。”\n2022年全国两会，习近平总书记看望参加全国政协会议的农业界、社会福利和社会保障界委员时，全国政协委员、中国劳动和社会保障科学研究院院长莫荣与习近平总书记有过面对面的交流。\n莫荣委员说：“总书记心里时刻装着老百姓，总书记指出，要健全灵活就业人员社保制度，扩大失业、工伤、生育保险的覆盖面，实现制度安排更加公平，覆盖范围更加广泛，为人民生活安康托底。”近年来，从中央到地方，一系列新部署、新举措，把发展成果不断转化为人民高品质生活，在努力推动共同富裕中促进人的全面发展、社会全面进步。\n“坚定不移增进民生福祉，把高质量发展同满足人民美好生活需要紧密结合起来”\n2021年3月7日，习近平总书记参加十三届全国人大四次会议青海代表团审议时指出：“要始终把最广大人民根本利益放在心上，坚定不移增进民生福祉，把高质量发展同满足人民美好生活需要紧密结合起来，推动坚持生态优先、推动高质量发展、创造高品质生活有机结合、相得益彰。”\n高质量发展、高品质生活，一个事关国计，一个连着民生，共同指向人民日益增长的美好生活需要。\n“人民幸福安康是推动高质量发展的最终目的。在与习近平总书记的交流中，我感受到总书记对农业农村工作非常关注，心里牵挂着亿万农民群众的幸福生活。”回想起2023年全国两会期间与总书记的交流，全国人大代表、江苏省镇江市镇江新区永兴农机机械化专业合作社理事长魏巧仍历历在目。\n2017年，魏巧从中国科学院的实验室回到家乡的田间地头，建造智慧化农场，发展数字农业。\n“像魏巧这样的同志到农村去，很好！”得知魏巧的经历，习近平总书记这样称赞她。\n“我向总书记汇报了喜人变化：我们种植了2万多亩水稻，亩产550公斤，有效带动了周边农民增收致富。”魏巧说，“总书记强调，要把产业振兴作为乡村振兴的重中之重，积极延伸和拓展农业产业链，培育发展农村新产业新业态，不断拓宽农民增收致富渠道。这为我们新时代新农人更好地扎根‘三农’、服务‘三农’指明了方向。”\n绿色发展，是人民对美好生活追求的重要体现。新时代的发展答卷，绿色成为鲜明底色。\n浙江省安吉县余村村，一个因“绿水青山就是金山银山”而享誉中外的山村。2005年夏天，时任浙江省委书记的习近平同志来到余村村，“两山论”的科学论断由此传开。\n2020年3月30日，习近平总书记时隔15年重访余村村。一路上目睹变化，总书记欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n生态美，产业兴，百姓富。从“卖石头”到“卖风景”，经济发展方式之变，让余村村被联合国世界旅游组织评选为首批“最佳旅游乡村”。如今，老百姓生活越来越幸福。\n“观乎人文，以化成天下”。丰富人民精神世界，是中国式现代化的本质要求之一。建设社会主义文化强国、推动文化和旅游高质量发展，是以习近平同志为核心的党中央作出的重大战略决策。\n龙年春节期间的天津古文化街，古色古香的街道上游客流连忘返，舞龙、舞狮表演热闹非凡，处处洋溢着浓浓的文化味、中国味，展示着历史文化与现代化的交相辉映。\n2月1日，习近平总书记来到天津古文化街，先后走进桂发祥十八街麻花、果仁张、泥人张、杨柳青年画等特色店铺，总书记问品种、问客流、问价格，掏钱买了几盒麻花和栗子羹，感慨一代代接续的工匠精神，让文脉得以绵延不息，对保护和利用好历史文化街区提出明确要求。\n党的十八大以来，习近平总书记的文化足迹遍及全国：考察中国国家版本馆、中国历史研究院，从对历史的思考中汲取走向未来的智慧；到访古城苏州，感受文化赋予经济发展的充沛动能；走进陕西汉中市博物馆，思考传统文化的传承创新……\n全国政协委员、中国美术馆馆长吴为山说，在习近平文化思想指引下，我们坚定文化自信，在自己选定的路上昂首阔步，凝聚力和向心力极大提升。\n在江西景德镇，陶瓷文化保护与文旅产业发展相得益彰，2万多名年轻人忙碌在制瓷一线，让这座古老的城镇焕发新意。\n在四川成都，郫都区战旗村的“唐昌布鞋”非遗传承人和村民们通过传统手工艺搭上了乡村全面振兴快车，村民实现在家门口就业、致富。\n在陕西西安，古城墙保护成效凸显，既有千年古都的历史风华，又有现代城市的流光溢彩，完整贯通的城垣与现代生活相融共生。\n“实现中华民族伟大复兴的中国梦，物质财富要极大丰富，精神财富也要极大丰富。”吴为山委员说，“大力发展文化事业和文化产业，让人民享有更加充实、更为丰富、更高质量的精神文化生活，为实现中华民族伟大复兴凝聚更为主动的精神力量。”\n***       ***\n一年春作首，万事行为先。代表委员们表示，新征程上，在以习近平同志为核心的党中央坚强领导下，亿万人民众志成城、团结奋斗，必将谱写全面建设社会主义现代化国家新的华彩篇章。"
  },
  {
    "title": "世贸组织第十三届部长级会议达成务实成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-03.htm",
    "date": "2024-03-04",
    "content": "当地时间2月26日至3月2日，世界贸易组织第十三届部长级会议在阿联酋首都阿布扎比举行。经过密集磋商，此次会议达成“1+10”务实成果。世贸组织成员通过了《阿布扎比部长宣言》，承诺加强多边贸易体制，继续推进世贸组织改革。会议提振了国际社会对多边贸易体制的信心，为促进全球贸易投资自由化便利化注入强劲动力。\n会议期间，中国代表团积极促谈促合促成，全程参与所有磋商。在投资便利化、渔业补贴等议题谈判中，中方积极与各成员协调配合、沟通互动，展现大国担当，为推动会议取得成功作出重要贡献，赢得与会各方积极评价。\n强调发展维度在世贸组织工作中的中心地位\n本届会议是世贸组织改革启动后的首届部长级会议，聚焦世贸组织改革、重建争端解决机制、促进投资便利化等议题，被视为重振多边贸易体制、共同应对全球挑战的重要契机。会议通过的《阿布扎比部长宣言》强调了发展维度在世贸组织工作中的中心地位，同时认可多边贸易体制在促进实现联合国2030年可持续发展议程等方面的作用。\n本届会议的成果还包括：达成《促进发展的投资便利化协定》，回应了广大发展中成员吸引外资和发展经济的强烈诉求；通过《争端解决机制改革部长决定》，力争年内恢复争端解决机制正常运行；通过《电子商务工作计划》，将电子传输暂免关税延长至下一届部长级会议，为全球数字贸易发展提供稳定规则环境；实现服务贸易国内规制谈判结果生效，不断降低全球服务贸易成本；批准科摩罗和东帝汶加入世贸组织，继续提升多边贸易体制代表性；通过最不发达国家毕业平稳过渡部长决定，帮助相关国家更好融入多边贸易体制。此外，会议就监管合作、小经济体、非违反之诉和情势之诉等议题取得成果。\n当前，世界经济复苏缓慢，贸易增长动能不足，粮食和能源安全、气候变化、发展失衡等全球性挑战增多。世贸组织是多边主义的重要支柱，是全球经济治理的重要舞台。阿联酋外贸国务部长、世贸组织第十三届部长级会议主席萨尼·泽尤迪在发言中说，虽然会议未能实现所有目标，但各方承诺将进一步加强多边贸易体制。\n“在充满不确定性和外来冲击的经济和地缘政治格局中，世贸组织仍然是稳定和韧性的来源。贸易仍然是改善人们生活的重要力量，能帮助企业和国家应对这些冲击的影响。”世贸组织总干事伊维拉感谢各成员为寻求共识付出的努力。\n中国为维护多边贸易体制作出积极贡献\n中国始终坚定维护多边贸易体制，高度重视世贸组织工作，践行真正的多边主义，积极推动世贸组织第十三届部长级会议取得务实成果。\n过去一年，中方成为首个完成《渔业补贴协定》批约的发展中大国，引领完成投资便利化协定文本谈判，推动世贸组织实质性结束部分全球数字贸易规则谈判。中方所发挥的积极建设性作用获得各方赞赏。\n作为世贸组织最大的发展中成员，中国积极帮助其他发展中成员，特别是最不发达国家融入多边贸易体制。会议前夕，世贸组织第十二届“中国项目”圆桌会高层论坛在阿布扎比举行，伊维拉以及来自中国、阿联酋、沙特、摩洛哥等世贸组织成员部长出席并发言。圆桌会通过分享阿拉伯国家加入世贸组织事例，探讨优化技术援助和能力建设，帮助更多地区国家尽快加入世贸组织并从中受益。\n“中国在多边贸易体制中具有举足轻重地位，为维护多边贸易体制作出积极贡献。”摩洛哥工业、贸易、投资和数字经济部部长里亚德·迈祖尔表示，目前还有不少阿拉伯国家未加入世贸组织，借助“中国项目”等平台，相关国家可以获得更多经验借鉴，更好融入多边贸易体制。\n“中国项目”由中国和世贸组织秘书处于2011年设立，通过能力建设和经验分享，支持最不发达国家融入并受益于多边贸易体制。世贸组织第十二届“中国项目”圆桌会高层论坛期间，中国商务部部长王文涛与伊维拉签署新一期“中国项目”谅解备忘录。中方表示，将继续在多边贸易体制框架内开展南南合作，进一步做实做好“中国项目”，提升多边贸易体制的开放性、包容性、普惠性和平衡性，用实际行动落实全球发展倡议，推动构建全球发展命运共同体。\n坚持团结协作共同应对全球挑战\n本届会议是多边主义的又一次重大胜利，充分展示了世贸组织成员面对不断扩大的发展鸿沟，坚持发展优先采取有效行动的决心，充分展示了世贸组织成员面对复杂严峻的国际形势，坚持团结协作应对全球挑战的能力。中方表示，将积极落实会议成果，全面深入参与世贸组织改革，维护广大发展中成员正当权益，继续为完善国际经贸规则和参与全球经济治理贡献中国智慧和中国方案。\n“中国（代表团）在整个过程中都表现得非常积极，中方积极参会为推进会议取得成果作出了贡献。”泽尤迪表示，中国在全球贸易中的体量“反映出对真正的多边主义的承诺”。\n“中国非常有建设性地参与了整个过程，表现出对维护多边贸易体制的支持。”伊维拉表示，中方在捍卫自身正当权益的同时，能够站在全体成员的立场上思考处理问题，推动投资便利化等多项议题谈判取得积极成果。\n“世贸组织是当今世界最重要的国际经济组织之一，还有很多国家在排队等待成为世贸组织成员。”东帝汶副总理黎发芳在接受本报记者采访时表示，中国为东帝汶加入世贸组织提供了很多帮助。“中国在多边贸易体制中发挥着重要作用，东帝汶希望向中国学习更多发展经验。”\n黎巴嫩经贸部部长阿明·萨拉姆在接受本报记者采访时表示，阿中经贸合作密切，共建“一带一路”倡议在阿拉伯地区落地生根，为地区发展繁荣带来重要机遇。“我们非常期待与中国携手同行，进一步改善和发展双方的经贸关系。”\n（本报阿布扎比3月3日电）"
  },
  {
    "title": "全国两会，国际社会读懂中国之窗（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-03.htm",
    "date": "2024-03-04",
    "content": "观察中国全国两会，有助于国际社会读懂中国之“治”、洞察中国经济发展之“质”、感知中国与各国携手合作之“志”\n\n“即将举行的中国全国两会将为观察中国的经济发展蓝图和全球愿景提供重要线索”“中国全国两会即将召开，其中一个关键词是‘高质量发展’”……今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，国际社会高度关注今年的中国全国两会。通过观察中国全国两会，国际社会能增进对中国民主实践的理解，深入感知中国经济高质量发展的脉动，更好把握中国与各国携手合作的机遇。\n观察中国全国两会，有助于读懂中国之“治”。全国两会是中国全过程人民民主的生动实践，也是国际社会观察中国推进国家治理现代化的重要窗口。有国外学者认为，“读懂全国两会，就读懂了中国式民主是如何有效运行的”。代表委员们积极履职尽责，民声民意凝聚成国家治理的共识。国务院新闻办近日公布的数据显示，2023年国务院各部门共承办全国两会期间提出的人大代表建议7955件、政协提案4525件，分别占建议、提案总数的95.7%、96.5%，已全部按时办结；各部门共采纳代表委员所提意见建议近4700条，出台相关政策措施2000余项，人民的意愿得到有效实现。完整的制度程序和完整的参与实践，使全过程人民民主从价值理念成为扎根中国大地的制度形态、治理机制和人民的生活方式。今年是全国人民代表大会成立70周年、中国人民政治协商会议成立75周年，国际社会透过全国两会更能深刻理解中国之“治”的智慧和优势。\n观察中国全国两会，有助于洞察中国经济发展之“质”。“中国政府最近多次提到要推进高质量发展，强调实现更有效率和更可持续的发展。”彭博新闻社近日的报道表示。实现高质量发展是中国式现代化的本质要求之一。过去一年，中国经济总体回升向好，中国5.2%的经济增速高于全球3%左右的预计增速，在世界主要经济体中名列前茅，充分彰显中国经济发展强劲的内生动力、韧性和潜力。中国正在深入实施创新驱动发展战略，推动新质生产力加快发展，将为高质量发展持续注入新动能。在世界经济复苏乏力的背景下，国际社会期待中国全国两会进一步释放经济回升向好的积极信号。外媒认为，“中国现在的目标是通过高质量发展让人民群众生活更美好”“中国推动经济发展向创新驱动型转变，加快数字化、绿色化协同转型，将为全球经济可持续发展树立典范”。\n观察中国全国两会，有助于感知中国与各国携手合作之“志”。施行便利外籍人员来华5项措施，落实全面取消制造业领域外资准入限制措施，推动稳外资24条政策措施加快落地见效，同更多国家商签自由贸易协定、投资保护协定，携手各方稳步推进共建“一带一路”高质量发展……一系列政策举措释放中国坚定不移扩大高水平对外开放的鲜明信号，展现中国以自身新发展带给世界新机遇的决心与信心。今年全国两会，中国如何推进更高水平对外开放、提升参与国际循环的能力成为国际社会关注的热点之一。“国际社会特别关注全国两会确定的中国发展方向”“期待中国继续为促进和平与繁荣贡献力量”……国际人士表示，期待通过中国全国两会更深入地了解中国应对全球性挑战的方案与行动，期待中国为世界提供更多稳定性和确定性。\n中国全国两会将让国际社会看到，中国坚定不移走中国特色社会主义政治发展道路，扎实推进全过程人民民主，坚定不移以高质量发展推进中国式现代化，以高水平对外开放推动世界共同发展，将为世界和平发展和人类进步事业作出更大贡献。"
  },
  {
    "title": "切实增强做好经济工作的责任感使命感（推动高质量发展  实现经济行稳致远）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-03.htm",
    "date": "2024-03-04",
    "content": "2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。\n今年以来，从未来之城雄安新区拔节生长，到粤港澳大湾区世界级跨海工程深中通道向着建成通车冲刺；从我国首口万米科探井在塔克拉玛干沙漠腹地钻井深度突破9900米，到约1700辆汽车驶上宁波舟山港梅山港区“永鑫08”轮、沿着今年新增的“一带一路”共建国家航线出发……神州大地处处涌现奋力推进中国式现代化的生动场景。\n中央经济工作会议指出“要深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感”，强调“要坚持和加强党的全面领导，深入贯彻落实党中央关于经济工作的决策部署”。\n在以习近平同志为核心的党中央坚强领导下，各地区各部门正按照中央经济工作会议确定的经济工作总体要求、主要目标和重点任务，深刻领会党中央对经济形势的科学判断，切实增强做好经济工作的责任感使命感，抓住一切有利时机，利用一切有利条件，看准了就抓紧干，能多干就多干一些，努力以自身工作的确定性应对形势变化的不确定性，奋力推动中国经济大船乘风破浪持续前行。\n不折不扣抓落实，确保最终效果符合党中央决策意图\n1秒钟产出一个电芯，2分30秒产出一个电池包……位于四川宜宾三江新区的时代长安宜宾工厂里，去年底刚建成的动力电池自动化生产线满负荷运转，每天下线的电池可以装备2500辆新能源汽车。\n“按照新发展理念的指引，我们优先引入绿色低碳环保的新产业，不折不扣把党中央关于高质量发展的决策部署落实到位，推动经济实现质的有效提升和量的合理增长。”宜宾三江新区管委会主任许磊说。\n宜宾广大干部群众牢记习近平总书记“共抓大保护、不搞大开发”的殷殷嘱托，完整、准确、全面贯彻新发展理念，推动经济迈向高质量发展。截至目前，宜宾共引进动力电池企业90余家，动力电池产业年产值突破千亿元，新能源汽车、锂电池、太阳能电池等产业成为拉动宜宾外贸增长的强大动力。\n经济回升向好，供给需求稳步改善，转型升级积极推进，就业物价总体稳定，民生保障有力有效，高质量发展扎实推进，国内生产总值同比增长5.2%，主要预期目标圆满实现……2023年，中国经济交出了一份可圈可点的成绩单。\n这份成绩单，是以习近平同志为核心的党中央坚强领导的结果，是习近平新时代中国特色社会主义思想科学指引的结果，是全国各族人民踔厉奋发、砥砺前行的结果。\n这份成绩单，来自深化新时代做好经济工作的规律性认识，来自宏观调控的精准有力，来自各地区各部门深刻领会党中央对经济形势的科学判断，牢牢把握高质量发展这个首要任务，对党中央决策部署不折不扣抓落实。\n“上下同欲者胜。只要各地区各部门坚定不移将党中央决策部署落实到位，心往一处想、劲往一处使、拧成一股绳，我们就能无往而不胜。”习近平经济思想研究中心副主任王蕴认为，开局之年的发展实践，充分印证了以习近平同志为核心的党中央对形势判断和相关决策的正确性预见性，充分彰显了“两个确立”的决定性意义。展望未来，把党的二十大擘画的宏伟蓝图变成美好现实，关键在狠抓落实，关键在各级领导干部担当作为，要切实增强做好经济工作的责任感使命感，以更加奋发有为的精神状态推进各项工作，以新气象新作为推动高质量发展取得新成效。\n强调实干、注重落实，这是我们党一以贯之的优良传统。新年新作为，各地区各部门出政策、亮真招、抓成效，高质量落实好党中央对经济工作的决策部署，形成了狠抓落实的良好局面和共促高质量发展的强大合力。\n东风乘用车制造总部襄阳工厂，一辆辆时尚小巧的新能源汽车——“东风纳米01”从总装车间缓缓驶出。数十公里外，新建成投产的襄阳宜城火电项目2号机组正开足马力运行，保障鄂西北地区日益增长的用电需求。\n“积极稳妥推进碳达峰碳中和，我们坚持先立后破，在全力抓好能源增产保供的基础上，持续优化调整能源结构，加快推进能源绿色低碳转型。”湖北襄阳市发展改革委主任阮莉莉说，目前全市以新能源汽车为牵引的千亿级产业正加快形成，传统能源也在转型升级，宜城火电项目应用12项创新技术，把余热烟气“吃干榨尽”，推动节能降碳。\n国家发展改革委提出，积极培育新的消费增长点，带动相关领域投资，稳定和扩大传统消费，进一步改善消费设施；财政部明确，适度增加财政支出规模，更好发挥拉动国内需求、促进经济循环的作用；北京市全力推进重大科技设施平台集群项目和先进制造业项目建设；上海全力落实新一轮集成电路、生物医药、人工智能“上海方案”；河南已分两批集中开工重点水利项目196个……实干拼经济的“竞速跑”已在全国多地相继展开，“拼”的精神、“闯”的劲头、“实”的干劲处处可见。\n不折不扣抓落实，就要做到对党中央重大决策部署心领神会、完整准确全面落实，使最终效果符合党中央决策意图。按照中央经济工作会议要求，各地区各部门坚持稳中求进、以进促稳、先立后破，正以饱满的工作热情、务实有力的行动，脚踏实地、不折不扣落实好党中央对经济工作的决策部署，一步一个脚印地把宏伟蓝图变成美好现实。\n雷厉风行抓落实，统筹把握时度效\n1月19日，路芯半导体掩膜版生产项目在苏州工业园区奠基开工；1月20日，新声半导体射频滤波器芯片项目在苏州高新区开工……一开年，江苏省苏州市就在推动制造业向高端化、智能化、绿色化发展上动作频频，这源于苏州看准了新型工业化这条路子，雷厉风行抓落实。\n苏州提出，要打造全球具有领先地位的“智造之城”。“看准了就抓紧干，今年苏州将拿出只争朝夕、时不我待的奋斗姿态和工作作风，尽快把谋划变成行动。”江苏省委常委、苏州市委书记刘小涛说。\n雷厉风行、马上就办，体现的是时不我待的紧迫感和奋楫争先的责任担当。习近平总书记指出，“新征程是充满光荣和梦想的远征，没有捷径，唯有实干”“我们靠实干创造了辉煌的过去，还要靠实干开创更加美好的未来”。\n新征程上，中国经济高质量发展的光明前景，来自每一个人只争朝夕的奋斗与创造。\n抢工期，加班加点。云南昆明博优算力数据园工地，一片热火朝天景象，工人们加班加点抢进度。“已经抢出了两个月工期，成效是实打实的。”中建七局西南公司博优算力数据园（一期）项目建设负责人王辉说。\n赶进度，夜以继日。春节假期，国网浙江电力职工全力推进220千伏送变电工程专线接入，为金建高铁兰溪东站枢纽工程建设按下“加速键”。“工程建设时间紧、任务重，我们要赶在节日期间完成电力基础布局工作，为后续工程顺利推进打下坚实基础。”施工人员晏伟说。\n拼订单，主动出击。1月2日，新年首个工作日，举办2024年百团千企出海拓市场增订单启动仪式；1月13日组织企业飞西班牙参加巴塞罗那服装展，举办温州—巴塞罗那经贸合作对接会……新年刚开工，浙江省温州市商务局局长虞立清就进入了马不停蹄的出差状态。\n中央经济工作会议召开后，各地区各部门迅速召开会议，全面落实中央经济工作会议精神，切实将“时时放心不下”的责任感转化为“事事心中有底”的行动力。\n激发有潜能的消费。河北正定高新区，京东智能电商结算产业基地项目四栋现代化仓库拔地而起，将于今年一季度投产，推动冀中南地区快递进一步“提速”，助力承接京津产业转移，推动电商等新型消费业态高质量发展。\n扩大有效益的投资。1月3日，上海市杨浦区以“开年即开跑，实干开新局”的姿态发起重大项目建设“春季攻势”，总投资额超400亿元的人工智能、生命健康、绿色低碳等七大领域工程项目落地生长，为高质量发展注入新动力。\n实施城市更新行动。开年以来，位于广东省广州市白云区的湾区新岸（罗冲围）片区首期城中村改造现场，工人们加班加点赶工期，力争打造全国超大特大城市城中村改造样板工程，为全面建设产城融合示范区蓄势储能，全力打造宜居、韧性、智慧城市。\n召开企业家恳谈会，对于诉求、建议能办的马上办；用好网络平台，群众遇到问题可在APP上实现“一键反映”……从分解任务、明确责任，到倒排工期、压茬推进，再到创新机制、督促落实，各地区各部门在雷厉风行抓落实过程中，坚持效果导向，采取务实举措，一个时间节点一个时间节点往前推进，为推进中国式现代化注入强大动力。\n求真务实抓落实，坚决纠治形式主义、官僚主义\n“某村一党总支委员不担当不作为，负责的改厕工作推进不力，任务未按时完成，获得的‘厕所革命’补助资金数万元也积压在村委会账户中，阻碍了宜居宜业和美乡村建设，该委员因此受到了相关纪律处分。”近日，江西省萍乡市安源区纪委监委的一则通报，让一些“躺平式干部”彻底“躺不住”了，也激励更多党员干部求真务实、担当作为。\n推动高质量发展，干部是决定性力量，作风是关键性因素。习近平总书记指出：“形式主义、官僚主义是顽瘴痼疾啊，就像‘牛皮癣’，必须下大力气坚决纠治，坚持为基层、企业减负，让干部群众的精力真正花在干实事上。”解除束缚、减轻负担，才能迈开步子、甩开膀子、撸起袖子。\n学习贯彻习近平新时代中国特色社会主义思想主题教育启动以来，全党紧扣“学思想、强党性、重实践、建新功”总要求，聚焦主题主线，明确目标任务，突出以学铸魂、以学增智、以学正风、以学促干，与做好开局之年工作紧密结合，着力解决制约高质量发展问题、群众急难愁盼问题、党的建设突出问题，达到预期目的，取得明显成效。\n新修订的《中国共产党纪律处分条例》增写对“搞随意决策、机械执行”等行为的处分规定；中央网络安全和信息化委员会印发《关于防治“指尖上的形式主义”的若干意见》，要求加强对政务移动互联网应用程序、政务公众账号和工作群组的标准化规范化管理；上海市杨浦区上线新版“社区云”，让社区工作者实现填报减负，把更多精力放到解决居民实际问题上……\n从顶层设计到基层实践，各地区各部门精准施策打出组合拳，让基层党员干部有更多时间和精力抓工作落实，让经营主体放开手脚、轻装上阵，专心致志搞发展。同时，结合本地区本部门具体实际，聚焦改革发展中的突出问题，抓住关键环节，明确主攻方向，坚持“一把钥匙开一把锁”，精准谋划、精准施策、精准发力，使党中央重大决策部署精准落地、产生实效。\n中央经济工作会议提出，“关心困难群众生产生活，深入落实安全生产责任制，守护好人民群众生命财产安全和身体健康。”广大党员、干部用心用情用力保障和改善民生，把解决群众和企业关心的实际问题作为打开工作局面的突破口，把好事办好、实事办实、难事办妥，不断增强群众获得感、幸福感、安全感。\n春节假期，走进河北省涿州市刁窝四村村民徐磊家里，屋内宽敞明亮、家电齐全。“让群众温暖祥和过冬，是我们党员干部义不容辞的责任，村委决不把一户受灾群众落下。”村党支部书记张克伟说，村两委班子成员挨家挨户探访，确保每一户都过个幸福年。\n为确保群众安全温暖过冬，涿州市全面摸排受灾群众过冬情况。“党中央始终牵挂着受灾群众，我们严格落实省、市有关要求，真正把工作落实落细、落到每家每户，确保受灾群众过一个温暖安全的春节。”涿州市住建局局长刘国飞说。\n坚持求真务实、真抓实干，各地区各部门奋力抢抓工作先机，力争各项工作尽快取得实效，以实干实绩取信于民。\n黑龙江提出建设省级重点产业项目1000个，浙江提出“加强高能级科创平台建设”，山东提出积极促进大宗消费，广东提出“打造具有全球影响力的产业科技创新中心”，四川提出“打造西部地区创新高地”……近期密集召开的地方两会上，加快发展新质生产力、建设科技创新高地、打造发展新引擎、壮大新型消费、谋划重大项目等成为“高频词”，努力谋求创新突破、寻找新动能、再造增长极的一系列有力举措，映照着今年奋发有为、干事创业的路线图和时间表。\n敢作善为抓落实，坚持正确用人导向，充分发挥各级领导干部的积极性主动性创造性\n新年刚过，广东省深圳市宝安区新桥东先进制造产业园内，新桥街道党工委委员陈妮忙着现场协调解决伟康医疗产品（深圳）有限公司入驻问题。\n“这是我挂点服务的项目，最近基本上每天都来现场，有问题第一时间就能解决。”陈妮告诉记者，在各方共同努力下，首期20万平方米厂房今年3月就能交付使用，将有世界500强企业子公司项目入驻，为宝安区高质量发展再添新动能。\n敢作善为抓落实，要激励干部担当作为。宝安区委常委、组织部部长陈龙兴介绍，宝安区坚持以高质量党建引领高质量发展，结合主题教育开展“提振作风、抢位发展”专项行动，组织百名处级干部挂点攻坚百个固定资产投资、招商引资等重点任务，并建立“履职担当积分”机制，探索完善推动高质量发展的政绩考核制度，把“干的导向”与“选的风向”统一起来，提拔重用在经济发展等重点领域表现优秀的干部117人次。\n敢作善为抓落实，离不开良好的环境和氛围。政治上激励、工作上支持、待遇上保障、心理上关怀……各地区各部门积极营造鼓励探索、包容创新的良好氛围，为实干的人鼓足劲，为试错的人卸包袱，激发更多的人放开步子、敢想敢试。同时，坚持正确用人导向，落实细化“三个区分开来”，为担当者担当，为负责者负责，为干事者撑腰，让各级领导干部轻装上阵干事创业，充分激发抓落实的积极性主动性创造性。\n政绩观、发展观是否对头，决定着发展的成效乃至成败。习近平总书记指出：“只有坚持以人民为中心的发展思想，坚持发展为了人民、发展依靠人民、发展成果由人民共享，才会有正确的发展观、现代化观。”新年以来，各地区各部门坚持以人民为中心的发展思想，在高质量发展中促进共同富裕，把工作做到群众心坎上，让发展成果更多更公平地惠及全体人民。\n“区里派来的专家手把手教我们种植技术、培训直播带货，俺家种的苹果产得多、卖得好，收入涨了一大截，消费起来更有底气了。”今年过年，山东省聊城高新区顾官屯镇兴隆村果农李尚龙家里大件小件添置了不少新样式。\n在聊城高新区政策引导下，聊城高新人才发展集团组建种植、电商等领域的人才宣讲队10余支，开展惠农政策、技术、知识宣讲，有效推动农民就业、产品销售与产业增收。“推动乡村全面振兴，关键靠人。为了激励更多干部职工深入乡村一线，集团不断强化重基层、重实干的用人导向，建立起科学的人才选拔和考核奖励机制，充分提升了干部职工们下沉乡村、用心用情服务‘三农’事业的积极性主动性创造性。”集团党委副书记、总经理黄晓说。\n深入落实党中央关于“三农”工作的决策部署，2024年，聊城高新人才发展集团将持续帮扶兴隆村设计建设特色农产品电商集散基地两处和约1万立方米的储存仓库，打造产品、直播、仓储、物流更加完善的电商产业链。“今年经过更多专家‘把脉问诊’，俺对扩大苹果种植面积、实现增产增收更有信心。”李尚龙说。\n“新征程上，需要奋斗者真抓实干、埋头苦干，继续向着伟大目标奋勇行进。”中国人民大学国家发展与战略研究院研究员王孝松认为，切实增强做好经济工作的责任感使命感，要以奋发有为的精神状态，从头抓紧，干在实处，牢牢把握新时代做好经济工作的规律性认识，准确理解党中央决策部署意图和落实举措，以创造性工作把党中央决策部署落到实处。\n***    ***\n关键之年，做好经济工作使命光荣，责任重大。\n新的春天，新的出发，沿着“强国建设、民族复兴的唯一正确道路”坚定向前。让我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，切实增强做好经济工作的责任感使命感，以真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲把党中央决策部署落实到位，重实干、做实功、求实效，更好将主题教育成果转化为推动高质量发展的成效，扎实稳健推进中国式现代化建设。\n（本报记者贺林平、王伟健、宋豪新、李茂颖、张腾扬、范昊天参与采写）"
  },
  {
    "title": "仁青扎西代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-04.htm",
    "date": "2024-03-04",
    "content": "“家乡的天更蓝了、草原更绿了、湖泊更清了。”今年全国两会前，全国人大代表、青海省果洛藏族自治州玛多县花石峡镇党委书记仁青扎西前往冬格措纳湖调研生态保护情况。“我们一定要保护好这片高原，让更多百姓吃上‘生态饭’。”仁青扎西说。\n近年来，随着国家公园体制试点以及三江源生态保护和建设工程的实施，玛多县的生态环境越来越好。“如今，玛多境内的湖泊数量达到5849个，碧波荡漾的千湖美景得以再现。过去难得一见的雪豹、藏狐、白唇鹿、野牦牛、黑颈鹤也频频出现。”说起当地生态环境的变化，仁青扎西充满自豪。\n在仁青扎西看来，家乡良好的生态环境离不开精心呵护。在三江源地区，1.72万名牧民成为生态管护员。以玛多县为例，自三江源国家公园体制试点以来，全面落实生态管护“一户一岗”政策，全县设置生态公益岗位3142个，其中三江源国家公园黄河源园区内设置生态公益岗位2559个。牧民当上生态管护员后，成为当地生态保护的重要力量。\n仁青扎西说：“保护家园的同时，还能得到收入，这有效激发了群众参与生态保护的主动性、积极性。”\n“当选全国人大代表，既感使命光荣，更觉责任重大。”仁青扎西说，“我会继续紧密联系群众，掌握更多的第一手材料，把基层声音带到全国两会上。”\n\n记者手记\n找准课题  积极调研\n保护好青海生态环境，是“国之大者”。\n作为全国人大代表，仁青扎西始终关注高原生态保护这个课题。他经常深入各个生态管护站调研，与管护员聊工作、拉家常，并把了解到的情况总结成了一条条建议，在履职尽责中展现新时代人大代表的担当。\n联系群众，凝聚力量，相信在广大干部群众的共同努力下，三江之源水草将愈发丰美、“中华水塔”将更加坚固丰沛。"
  },
  {
    "title": "吴代赦委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-04.htm",
    "date": "2024-03-04",
    "content": "春节假期刚过，全国政协委员、江西萍乡学院副院长吴代赦站在鄱阳湖畔，调研当地相关举措对生态环境和越冬候鸟栖息的影响，向附近村庄的村民、环保部门的工作人员了解情况。\n“独特的自然条件、地质历史和人类活动使长江流域成为一个由自然要素和人文要素相互关联、相互作用的社会—经济—自然复合生态系统。”吴代赦说，“生态问题十分复杂，需要有系统的观念，维护生态系统的动态平衡。”\n作为全国政协委员，吴代赦持续关注生态环境保护和生态文明建设，仅去年一年就调研了包括江西武宁县、浮梁县等在内的30多个区县，既发现问题，也总结经验。\n2019年，吴代赦就关注到武宁县创新的生态产品储蓄银行模式，该模式着力破解生态产品价值实现中“难度量、难抵押、难交易、难变现”的问题。“去年我又去武宁县调研，发现他们在生态产品储蓄银行的基础上，发展了更多文化休闲服务类生态产品。”吴代赦说，“其中的一些经验和做法值得借鉴和推广。”\n在过去几年调研实践的基础上，今年，吴代赦撰写了关于生态产业发展的提案，围绕拓展延伸生态产品产业链和价值链、建立产业人才储备、完善产业体系建设等提出建议。\n“我将继续关注生态文明建设的最新研究和实践。”吴代赦说。\n\n记者手记\n深入思考  总结经验\n履职尽责，需要发挥专业优势。曾任南昌大学资源与环境学院院长7年，全国政协委员吴代赦对于生态文明建设有着深入的思考。长期在一线调研，也为吴代赦提出提案积累了丰富的素材。\n“生态文明建设的课题需要持续关注和研究。”吴代赦说，“我们要保有耐心、长期跟进，认真观察、总结经验。”"
  },
  {
    "title": "履职尽责，共赴“春天的盛会”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-04.htm",
    "date": "2024-03-04",
    "content": "“要尽责尽力，帮助更多人把日子过好。”这是全国人大代表、山西省柳林县薛村镇小成村村委会主任马金莲对于人大代表履职的感悟。围绕农村养老问题，她一年来走访调研了山东、陕西等地许多乡镇的养老院和日间照料中心，了解不同地方遇到的新问题、进行的新探索。今年全国两会，马金莲将围绕完善农村养老服务体系提出建议，“让更多老年人拥有幸福的晚年”。\n“我天天与农牧民打交道，了解他们的所思所想所盼。”全国政协委员、内蒙古自治区苏尼特左旗乌兰牧骑队长阿拉腾达来常年活跃在演出一线，“以天为幕布，以地为舞台”，不仅收获了创作灵感，也让委员履职工作更加扎实。每次下乡演出，他都要和农牧民群众深入交流，听取他们的意见建议。今年，阿拉腾达来的提案将关注牧区文化旅游发展，“更好推动牧区优秀传统文化与乡村旅游深度融合”。\n迎着春风，一年一度的全国两会拉开帷幕，近3000名全国人大代表、2100多名全国政协委员共赴这场“春天的盛会”。一年来，代表委员尽心履职、实干笃行的忙碌身影，折射中国特色社会主义民主政治的勃勃生机。\n履职尽责，必须把“根”深深扎在群众之中。“我时刻不忘，自己是一名来自基层的全国人大代表”，全国人大代表、湖北大冶有色金属集团控股有限公司职工李莉如是说；一头连着科学决策，一头连着百姓民生，全国政协委员、中国残联理事杨洋感觉自己像是一座“连心桥”……代表来自人民植根人民、委员联系广泛贴近群众，充分发挥优势，活跃在人民群众中间，问计问需、出谋划策。实践有力证明，广大代表委员履职尽责、汇聚民意，心系国是、共谋发展，就能凝聚起建设中国式现代化的磅礴力量。\n履职尽责，贵在一个“实”字。“履职尽责不是闭门造车，更不是拍脑袋想问题，得沉下心到基层去，到生产一线去”“多调研才能勤建言”“磨破脚底板，才有底气提出提案”……从代表委员的履职感言中，能真切感受到充沛的干劲、务实的作风、真挚的情怀。履职尽责不分会内会外，而是一直在路上、永远在状态。代表委员只有围绕发展大计、心系民生冷暖，用一份份饱含思考、高度负责的议案提案建议，聚焦各界关注、百姓关切，推动国家发展、社会进步，才能真正把制度优势转化为发展优势、治理效能，书写更加精彩的中国式民主的故事。\n全国两会是代表委员履职尽责的平台，也是全国人民凝心聚力的时刻。从春天出发，想人民之所想、行人民之所嘱，以新作为展现新气象，就一定能让全过程人民民主展现出更加旺盛的生机和活力，向世界展示新时代中国昂扬向上、勇毅前行的意志与风采。"
  },
  {
    "title": "上海加快发展新质生产力，抢抓智能化、绿色化、融合化发展机遇——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_4-04.htm",
    "date": "2024-03-04",
    "content": "围绕技术革命性突破、生产要素创新性配置、产业深度转型升级，上海市加快发展新质生产力，不断培育新产业、新业态和新模式，高质量发展的新动能新优势正不断集聚。\n上海市委主要负责同志表示，要抢抓智能化、绿色化、融合化发展机遇，源源不断形成新质生产力，进一步激发高质量发展的动力。\n构建研发、中试、量产融合产业体系\n长三角G60科创走廊上海松江段，临港产业园区。走进上海格思航天科技有限公司数字工厂，一条洁净的卫星生产线呈现在眼前。\n“2021年，这里还是一片空地。2023年底，工厂落成，第一颗卫星下线。目前，工厂年产能达300颗卫星。”企业负责人告诉记者，工厂已具备整星与部组件的设计、研发、组装及生产能力，并提供从概念设计到最终交付的全流程卫星解决方案。格思航天落成投产，打开了上海市松江区构筑G60卫星互联网产业基地的新天地。\n距离格思航天不远，上海尚实航空发动机股份有限公司产业园正拔地而起。隆隆的轰鸣声在耳畔回响。“这款新型发动机正在试车，模拟在空中运行的各种状态。”企业负责人说。\n尚实航空是一家年轻的企业，在中小航空发动机和航空辅助动力研发领域成绩斐然。目前，尚实航空发动机已列装国内多个飞机型号，实现了大规模的国产替代。2023年，尚实航空产值增长300%。\n航天卫星、航空发动机产业作为新质生产力的代表，过去在松江区都是空白。几年前，尚实航空发动机研制成功后，上海市和松江区有关方面快速反应，在政策、土地、资本、人才等方面给予鼎力支持，为企业快速发展注入动力。\n“长三角G60科创走廊正在建设具有国际影响力的科创走廊和重要创新策源地、先进制造业基地，塑造更多发展新动能新优势。”松江区委书记程向民说，“着眼国家战略需求和高水平科技自立自强，我们通过强化科技创新策源功能，培育发展新质生产力。松江区正加速集聚科创企业，加快关键核心技术突破，推动实现科技成果转化，努力构建研发、中试、量产等环节高效衔接的科创产业融合发展体系。”\n目前，松江区规上工业企业数量位居上海前列，在集成电路、人工智能、生物医药、新能源领域聚集了4000多家企业。截至2023年底，全区战略性新兴产业产值占规上工业产值比重达58.4%，研发投入达到6.79%，均高于上海全市平均水平。\n围绕全产业链着力延链补链强链\n如何提供全产业链支撑？延链、补链、强链，成为上海发展新质生产力的重要抓手。\n在松江经济技术开发区的正泰集团产业园展厅里，一条涵盖发电、储电、输电、变电、配电、售电、用电的全产业链清晰展现。“深度融入全球新能源产业，建设可自控的产业链，已成为集团竞争力之一。”正泰电气股份有限公司党委书记、副董事长陈成剑表示。\n发展新能源储能技术与产业，是正泰集团的新发展方向，其产业链还在不断延长。正泰集团下属的上海泰睿锂电科技有限公司，已开始自研并中试一款新的产业无人机电池。“我们还延伸到电池产业链上游，对相关材料进行深度开发。”公司锂电技术负责人郭峰说。\n在寰泰储能科技股份有限公司实验室，一种新型储能电池——钒电池正在研制中。车间里，液体在两个油罐模样的装置中不断运转。“太阳能产生的电能被输入这些液体中，当需要时从液体中输出，通过中间装置再产生电。”公司董事长南逸解释。\n企业发展中，寰泰储能特别重视产业链的完整性，建成了从钒矿、高纯钒加工、电解液生产到储能系统、储能电站运营的全产业链。\n上海的创新创业者日益意识到：延长产业链，可以让创新的成果持续具有竞争力。\n政企聚力为发展新质生产力提供支撑\n形成新质生产力，需要长远谋划、精心布局，集聚资源助力企业把梦想变成现实。张江高科技园区提前布局，经过数十年不懈努力，如今已成为上海生物医药产业的重要集聚区。\n位于张江高科技园区的华领医药技术（上海）有限公司是一家专注于新药研发的生物技术公司，历经10年，其自主研发的一类创新药多格列艾汀片已经上市。\n10年间，上海出台一系列举措，助力企业研发。借助药品上市许可持有人制度，华领医药的新药生产得以委外加工，不用自己投资建厂，转而专注研发。新药上市后，浦东新区又支持其在区域内医院率先使用，有力支持创新药快速成长。\n2023年，上海获批的4个一类新药，全部诞生在浦东新区。2023年，浦东新区生物医药产业规模达3780亿元，比上年增长5.9%，在全市占比达40%。\n浦东新区持续布局前沿生物医药产业，细胞及基因治疗是其中的代表之一。上海沙砾生物科技有限公司正努力研制一种新的细胞治疗药物。“目前，该药品已进入一期临床试验。”公司董事长兼总经理刘雅容说。\n浦东新区超前规划，在张江科学城建立了上海国际医学园区。目前，园区已吸引国家儿童医学中心、复旦大学附属肿瘤医院（浦东院区）等1000多家机构、企业落户。上海国际医学园区集团有限公司总经理夏多介绍，园区诞生了人工耳蜗产品等多项科技成果，“瞄准新兴前沿赛道布局，细胞、基因、合成生物学、智能养老整体都还处于产业发展的前期，我们将持续用心用力为产业创新发展营造良好环境。”\n生物医药产业的推陈出新，也催生了相关新服务。在直径7米多的圆环形同步加速器“跑道”上，质子束正在一圈圈加速“奔跑”。位于嘉定区的上海交通大学医学院附属瑞金医院肿瘤质子中心内，由中国科学院、科技部、国家卫生健康委与上海市合作的首台国产质子治疗示范装置正在发挥作用。据了解，爱浦瑞（上海）健康科技有限公司将推出质子治疗普惠保险，推动质子治疗更好惠及百姓。"
  },
  {
    "title": "凝聚建设中国式现代化的磅礴力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_5-04.htm",
    "date": "2024-03-04",
    "content": "满载全国人民的期盼、踏着春天的步伐，近3000名全国人大代表共赴一年一度的盛会。\n2023年是全面贯彻党的二十大精神的开局之年，是十四届全国人大及其常委会依法履职的第一年。\n一年来，在以习近平同志为核心的党中央坚强领导下，十四届全国人大及其常委会坚持以习近平新时代中国特色社会主义思想为指导，围绕推进中国式现代化履职尽责、担当作为，坚持党的领导、人民当家作主、依法治国有机统一，把人民代表大会制度坚持好、完善好、运行好，推动党的二十大确定的目标任务落实见效，推动立法、监督、代表、对外交往、自身建设等各方面工作取得新的进展和成效。\n牢牢把握人大工作正确方向\n保证党的领导全面、系统、整体地落实到人大工作之中\n2023年12月24日，深入学习贯彻习近平总书记关于坚持和完善人民代表大会制度的重要思想交流会在北京召开。\n与会同志一致表示，要紧密团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，把国家根本政治制度坚持好、完善好、运行好，认真履行宪法法律赋予的各项职责，以高质量人大工作为推进中国式现代化作出贡献。\n一年来，十四届全国人大及其常委会坚持党的全面领导特别是党中央集中统一领导，保证党的领导全面、系统、整体地落实到人大工作之中。\n——紧紧围绕党和国家工作全局谋划和推进工作。\n2024年1月4日，新年伊始，中共中央政治局常委会听取全国人大常委会党组工作汇报。\n自觉把落实习近平总书记重要指示批示作为首要政治任务，制定办理和督办工作细则，健全工作台账机制，确保每一件重要指示批示不折不扣落实到位；严格执行请示报告制度，人大工作中的重大问题、重要事项、重要情况及时主动向党中央请示报告……十四届全国人大及其常委会紧紧围绕党和国家工作全局谋划和推进工作，保证党的理论和路线方针政策、党中央决策部署在人大工作中得到全面贯彻和有效执行。\n——持续巩固拓展主题教育成果。\n全国人大常委会党组和机关党组把深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育作为重大政治任务，牢牢把握“学思想、强党性、重实践、建新功”的总要求，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，立足人大职责定位大兴调查研究，不断深化对党的创新理论的认识和把握，夯实坚定拥护“两个确立”、坚决做到“两个维护”的思想根基，为稳中求进推动人大工作高质量发展、实现十四届全国人大常委会履职良好开局提供坚强保证。\n——不断提升常委会组成人员履职能力。\n十四届全国人大常委会高度重视学习培训，2023年共举办8次常委会专题讲座，每一讲都将学习习近平总书记相关领域重要论述作为第一项内容。通过突出学习重点、拓展学习领域，增强学习的系统性、时代性，不断提升常委会组成人员履职能力。\n以上率下，示范引领。2023年6月，全国人大常委会办公厅在北京举办全国省、市人大常委会负责同志学习班，这是十四届全国人大常委会举办的首期地方人大常委会负责同志学习班。着眼共同做好新时代人大工作、增强人大工作整体合力，这次学习班有力加强人大自身建设，提高依法履行职责的政治站位和能力水平。\n推动立法工作高质量发展\n不断提高立法质量，以良法促进发展、保障善治\n发展要高质量，立法也要高质量。\n编制和实施立法规划，是党加强对立法工作集中统一领导的重要体现，是人大在立法工作中发挥主导作用的重要抓手。\n从全面梳理研究党的十九大以来习近平总书记重要讲话中关于立法工作的指示要求、党的二十大报告重大战略部署涉及的立法需求，到将党中央明确提出的立法修法项目、党和国家重要改革举措涉及的立法修法项目列入立法规划重点推进，十四届全国人大常委会从立法工作安排的“最初一公里”与党中央决策部署对标对表，经过深入调查研究、反复论证评估，编制形成十四届全国人大常委会立法规划，报请党中央批准实施。\n一年来，十四届全国人大及其常委会共审议法律案35件，立法工作呈现出计划完成率较高、立法工作承接有序、立法修法项目分量重的特点。\n——推动宪法相关法律制度不断完善。从修改立法法，到制定爱国主义教育法，再到通过新修订的全国人大常委会组成人员守则、对国务院组织法修订草案进行两次常委会会议审议，十四届全国人大及其常委会贯彻落实宪法规定，不断完善宪法相关法律制度，保证宪法确立的制度、原则、规则得到有效实施。\n——加快经济立法工作步伐。修订公司法，审议农村集体经济组织法草案、关税法草案、增值税法草案，多措并举维护市场秩序、提振市场信心，为构建高水平社会主义市场经济体制保驾护航。\n——加强涉外法治建设。制定对外关系法、外国国家豁免法，修改民事诉讼法、反间谍法，不断拓展涉外领域立法的广度和深度，为扩大高水平开放，增进国际交往，维护国家主权、安全、发展利益筑牢法治根基。\n此外，制定青藏高原生态保护法、无障碍环境建设法、粮食安全保障法，通过刑法修正案（十二），修订行政复议法……截至目前，十四届全国人大及其常委会共制定法律6件，修改法律9件，通过有关法律问题和重大问题的决定11件。\n一年来，国家立法工作蹄疾步稳、扎实推进，全国人大常委会发挥在立法中的主导作用，加强重点领域、新兴领域、涉外领域立法，健全国家法治急需、满足人民美好生活需要必备、维护国家安全所急的法律制度，不断提高立法质量，以良法促进发展、保障善治。\n适应发展全过程人民民主新形势新要求，十四届全国人大常委会坚持人民主体地位，在2022年实现31个省（区、市）设基层立法联系点全覆盖的基础上，2023年又增设13个。截至目前，全国人大常委会法工委共设立基层立法联系点45个，辐射带动全国有立法权的地方人大常委会设立基层立法联系点6500多个，为广大基层群众和各界人士表达立法诉求、反映社情民意提供了有效的渠道、平台和载体。\n增强监督工作的针对性实效性\n用好宪法赋予人大的监督权，实行正确监督、有效监督、依法监督\n检查5部法律实施情况，听取审议“一府两院”22个工作报告，开展2次专题询问、7项专题调研……一年来，十四届全国人大常委会聚焦党中央重大决策部署，聚焦人民群众所思所盼所愿，依法有序开展监督，努力把监督工作的针对性、实效性提升到一个新水平。\n2023年10月，十四届全国人大常委会第六次会议举行联组会议，就国务院关于打击生态环境和资源保护领域犯罪工作情况、最高人民法院关于人民法院环境资源审判工作情况、最高人民检察院关于人民检察院生态环境和资源保护检察工作情况的报告开展专题询问。\n这是全国人大常委会首次围绕同一主题，对“一府两院”3个报告开展专题询问，实现了对生态环境和资源保护领域行政执法和司法的全过程监督。\n专题询问过程中，提问人开门见山、直奔主题，问出了人民关切，问出了监督力度；应询人直面问题、坦诚应答，让听众感到“很务实，很到位”。\n加强生态环境保护监督，加强经济工作监督，加强预算决算审查监督，加强国有资产管理、政府债务管理情况监督，加强民生和社会领域工作监督……十四届全国人大常委会紧紧围绕党和国家工作大局依法履职尽责，实行正确监督、有效监督、依法监督，保证宪法法律全面有效实施，保证各国家机关依法行使权力，保证人民群众合法权益得到维护和实现。\n备案审查是具有中国特色的宪法监督制度，是保障宪法法律实施、维护国家法治统一的重要制度。\n“通过！”2023年12月29日，《全国人民代表大会常务委员会关于完善和加强备案审查制度的决定》表决通过。这是全国人大常委会首次以决定的形式对备案审查制度作出立法性的专门规定，在备案审查制度建立运行40多年的历程中具有里程碑意义。\n有件必备、有备必审、有错必纠。2023年，全国人大常委会对报送备案的1300余件行政法规、监察法规、地方性法规、自治条例和单行条例、经济特区法规、司法解释、特别行政区本地法律进行认真审查，维护国家法治统一。\n人大监督是具有法定权威、代表人民的监督。十四届全国人大常委会积极践行全过程人民民主理念，在制定监督工作计划时紧扣人民群众重大关切，开展监督工作时紧紧依靠人民群众、接受人民群众监督，保证人民的知情权、参与权、表达权、监督权落实到人大工作各方面各环节全过程。\n全面加强和改进代表工作\n为代表依法履职提供高质量服务保障\n充分发挥人大代表作用，是发展全过程人民民主的必然要求，是人民当家作主的重要体现，也是做好人大工作的重要基础。\n一年来，十四届全国人大常委会以密切常委会同代表、代表同人民群众的联系为抓手，全面加强和改进代表工作，为代表依法履职提供高质量服务保障。\n2023年6月，全国人大常委会代表工作委员会设立。以此为契机，代表工作能力建设不断加强，代表工作质量进一步提高。\n近日，在全国人大常委会代表工委首次发布的高质量审议代表议案办理代表建议典型案例中，一份有关智能汽车自动驾驶标准制定的建议入选。\n全国人大代表、中国科学院科技战略咨询研究院院长潘教峰经深入调研发现，各地自动驾驶管理标准规范不一。在十四届全国人大一次会议期间，他提出《关于启动自动驾驶标准制定工作前置的建议》。此件建议交由工业和信息化部会同国家发展改革委研究办理。2023年7月，工业和信息化部书面答复代表。\n据介绍，在十四届全国人大一次会议期间，代表提出的271件议案和8314件建议，均已办理完毕并答复代表。相关议案建议转化为深化改革、破解难题、推动发展的政策措施，为加强和改进相关工作提供助力。\n十四届全国人大及其常委会成立以来，高度重视代表学习培训工作，先后在北京、江西、陕西组织了4期代表履职基础学习班，在云南举办1期少数民族全国人大代表学习班，共有1300多人次代表参加集中学习，实现了新任基层全国人大代表履职基础学习全覆盖的学习培训目标。\n支持和保障代表通过视察、专题调研、参加执法检查、提出议案建议等方式，推动党中央决策部署贯彻落实下去，把人民群众意愿呼声反映上来，当好党和国家联系人民群众的桥梁。全国各地设立了20多万个代表之家、代表联络站，基本实现乡镇和街道全覆盖……\n一项项支持和保障代表依法履职的务实举措，充分展现了代表工作取得的显著成就，更好地发挥了代表们来自人民、扎根人民的优势，使人大工作更加接地气、察民情、聚民智、惠民生。\n代表们忠诚为党分忧、忠实为民履职，充分展现了新时代人大代表的良好风采。2023年12月，甘肃临夏积石山县发生地震后，甘肃、青海两省各级人大代表积极投身抗震救灾一线，参与应急救援、转移安置等工作，全力以赴保障人民群众生命财产安全。香港和澳门全国人大代表发扬中华民族传统美德，踊跃捐款，用暖心善举诠释拳拳初心、赤子情怀。\n接续奋斗，砥砺前行。\n2024年是中华人民共和国成立75周年，是全国人民代表大会成立70周年。十四届全国人大及其常委会将不断提高履职能力和水平，坚持好、完善好、运行好人民代表大会制度，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的贡献。"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  赵  政  二版责编：殷新宇  郭雪岩  梁泽谕  三版责编：杨  迅  李欣怡  崔  琦  四版责编：胡安琪  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_6-04.htm",
    "date": "2024-03-04",
    "content": ""
  },
  {
    "title": "以中国式现代化全面推进强国建设、民族复兴伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-05.htm",
    "date": "2024-03-04",
    "content": "党的二十大报告明确概括了中国式现代化是人口规模巨大的现代化、是全体人民共同富裕的现代化、是物质文明和精神文明相协调的现代化、是人与自然和谐共生的现代化、是走和平发展道路的现代化这5个方面的中国特色，深刻揭示了中国式现代化的科学内涵。\n\n习近平总书记指出：“党的二十大报告明确概括了中国式现代化是人口规模巨大的现代化、是全体人民共同富裕的现代化、是物质文明和精神文明相协调的现代化、是人与自然和谐共生的现代化、是走和平发展道路的现代化这5个方面的中国特色，深刻揭示了中国式现代化的科学内涵。”\n以中国式现代化全面推进强国建设、民族复兴伟业，是新时代新征程党和国家的中心任务，是新时代最大的政治。\n我们的事业前途光明、任重道远。前进道路上，必须牢牢把握坚持和加强党的全面领导、坚持中国特色社会主义道路、坚持以人民为中心的发展思想、坚持深化改革开放、坚持发扬斗争精神等重大原则。\n一年来，全面建设社会主义现代化国家迈出坚实步伐。代表委员表示，面向未来，我们必须把推进中国式现代化作为最大的政治，在以习近平同志为核心的党中央坚强领导下，凝心聚力、勇毅前行，共同书写中国式现代化建设新篇章。\n坚持和加强党的全面领导\n中国式现代化，是中国共产党领导的社会主义现代化。\n习近平总书记指出：“坚持党的领导是中国式现代化的本质要求，也是根本保证”“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”。\n春回大地，云南省楚雄彝族自治州的广袤田野上，农机隆隆作响，一片繁忙；产业园里，车辆穿梭、机器轰鸣，园区建设如火如荼……\n近年来，楚雄彝族自治州深入贯彻落实习近平总书记考察云南重要讲话和重要指示批示精神，在推动产业优化升级、提高创新能力、加快基础设施建设等方面下功夫，探索出一条高质量跨越式发展的路子。\n“万山磅礴，必有主峰。习近平总书记的殷殷嘱托，为新时代楚雄发展指明了前进方向、提供了根本遵循、注入了强大动力。”楚雄彝族自治州州长张文旺代表说，“实践证明，‘两个确立’是推动党和国家事业取得历史性成就、发生历史性变革的决定性因素，对于我们应对各种风险挑战、推进中国式现代化建设具有决定性意义。”\n这些年来，河南省平顶山市宝丰县赵庄镇大黄村党支部一心一意抓产业发展、抓环境整治、抓为民服务，切切实实把老百姓的事情办好。在村党支部和党员的带动下，大黄村人均年收入不断提高，基层党建为实现乡村全面振兴不断注入动力。\n“乡村要振兴，关键是把基层党组织建好、建强。基层党组织要成为群众致富的领路人，确保党的惠民政策落地见效。”大黄村党支部书记马豹子代表表示，只有坚持和加强党的全面领导，让党始终成为风雨来袭时全体人民最可靠的主心骨，才能确保中国式现代化锚定奋斗目标行稳致远。\n“必须把党的领导落实到党和国家事业各领域各方面各环节。”中国铁建重工集团股份有限公司首席科学家刘飞香代表感触极为深刻。\n盾构机“心脏”部件主轴承的生产，多年来一直受制于国外。为破解“卡脖子”难题，中国铁建重工集团党委领导成立研发攻关团队，联合上下游企业、高等院校协同攻关，历时4年，终于攻克盾构机主轴承的关键核心技术，让国产盾构机有了全系列的“中国心”。\n“坚持和加强党的全面领导，归根到底就是要充分发挥党的领导政治优势，集中力量办大事。”刘飞香代表表示，前进道路上，只有坚持和加强党的全面领导，才能更好凝聚起强国建设、民族复兴的磅礴力量。\n坚持中国特色社会主义道路\n中国式现代化的“中国式”，从根本上说是基于中国特色社会主义而形成的。中国特色社会主义体现了中国式现代化的质的规定性，是中国式现代化同西方现代化的根本区别，规定了中国式现代化的性质和方向。\n习近平总书记指出：“中国特色社会主义道路，是实现我国社会主义现代化的必由之路，是创造人民美好生活的必由之路。”\n“鞋子合不合脚，自己穿了才知道。”10多年前，孟沟坝还是贵州省铜仁市江口县太平镇梵净山村最贫困的寨子之一。近年来，通过大力发展生态旅游，孟沟坝走出一条依托生态优势、释放生态红利的旅游发展之路。\n“这几年，铜仁充分发挥生态资源优势，以生态文明引领经济发展，让更多老百姓吃上‘生态饭’，日子越过越红火。”铜仁市市长穆嵘坤代表认为，“道路看准了、认定了，就要坚定不移走下去”，中国特色社会主义道路能够引领中国进步、增进人民福祉、实现民族复兴，我们一定要始终不渝坚持，不为任何风险所惧，不为任何干扰所惑。\n“科研没有捷径，必须探索走自己的路。20多年来，我和同事们上高原、进湿地，在四川若尔盖地区研究泥炭地的碳循环机制，推动更好发挥高原湿地的固碳作用。”中国科学院成都生物研究所副所长陈槐委员表示，坚持从我国国情出发，探索并形成符合中国实际的正确道路，这是我们的事业不断从胜利走向胜利的真谛。\n天能集团是一家制造新能源电池的民营企业，早期曾依赖于引进国外技术。这些年，公司科技人员不懈攀登，掌握了核心技术。\n“找到一条好的道路不容易，走好这条道路更不容易，要始终坚持自信自立、守正创新，把命运牢牢掌握在自己手中。”天能控股集团董事长张天任代表表示，推进中国式现代化是一项探索性事业，我们要聚焦经济建设这一中心工作和高质量发展这一首要任务，毫不动摇沿着中国特色社会主义道路奋勇前行。\n坚持以人民为中心的发展思想\n中国式现代化是全体中国人民的事业。\n习近平总书记强调：“人民是中国式现代化的主体，必须紧紧依靠人民，尊重人民创造精神，汇集全体人民的智慧和力量，才能推动中国式现代化不断向前发展。”\n2023年，河北省保定市民生支出740.4亿元，占一般公共预算支出的84.4%。全市有序建设61个城改安置区，8.4万名群众返迁新居，改造老旧小区611个，惠及111万人，新建、改造口袋公园100个，同时配套建设了一批篮球场、足球场等体育健身设施。\n“为了人民，发展才有意义。”保定市市长闫继红代表表示，人民是党执政兴国的最大底气，我们必须始终把人民放在心中最高位置，不断把人民对美好生活的向往变为现实。\n去年夏天，罕见的特大暴雨让北京市门头沟区妙峰山镇炭厂村受灾严重。看到暴雨红色预警后，正在外地参加培训的炭厂村党支部书记邢卫兵代表立即赶回村里调度防汛工作。\n“作为基层党员干部，关键时刻必须和大家站在一起，大家才会和我们想在一起、干在一起，从而凝聚起战胜困难的强大力量。”邢卫兵代表说，始终同人民同呼吸、共命运、心连心，中国式现代化就拥有最可靠、最深厚、最持久的力量源泉。\n“医疗、教育等都是老百姓关注的焦点问题。近年来，老百姓对不同层级、不同机构的医学检验检测结果互认度较低等问题反响强烈。如何疏通‘堵点’，有待我们持续探索。”重庆医科大学校长黄爱龙委员表示，新征程上，必须更加关注人民群众“柴米油盐”的烦恼、“衣食住行”的需求、“酸甜苦辣”的倾诉，努力解决好人民群众急难愁盼问题。\n坚持深化改革开放\n改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。\n习近平总书记指出：“实现新时代新征程的目标任务，要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手”。\n今年春节假期，广东省广州市旅游市场人气高涨，接待市民游客数量、文旅消费均增长50%以上，经济社会发展活力涌现、动能澎湃。近年来，广州市扎实推进国家营商环境创新等47项重大试点，加快落实“南沙方案”，2023年经济总量迈上3万亿元新台阶。\n“新征程上，我们必须深入推进改革创新，坚定不移扩大开放，持续增强发展动力和活力。”广东省委常委、广州市委书记郭永航代表表示，广州将始终坚持向创新要活力，向开放要潜力，向改革要动力，为加快转变超大城市发展方式探索广州路径。\n“发展环境越是严峻复杂，越要坚定不移深化改革。为企业松绑，为创新除障，为公平护航，都需要全面深化改革开放向最难处发力、向最关键处挺进。”湖北经济学院院长方洁委员表示，必须以更大的勇气、更有力的举措推动更深层次改革，把我国制度优势更好转化为国家治理效能。\n开年即开跑。今年1月，江苏中欧（亚）班列实现开门红，单月开行规模再创新高。\n“对外开放是推动经济社会发展的重要动力。”江苏省商务厅党组书记、厅长陈涛代表表示，江苏将着力推动具有世界聚合力的双向开放枢纽建设取得实质性进展，加快推动外贸创新发展，聚力打造吸引外资“强磁场”，不断推进高水平对外开放，形成更大范围、更宽领域、更深层次对外开放格局。\n坚持发扬斗争精神\n当前，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。面对新征程上纷繁复杂的风险挑战，必须发扬斗争精神，增强防范化解风险本领，推动中国式现代化行稳致远。\n习近平总书记强调：“唯有始终保持锐意进取、敢为人先、迎难而上的奋斗姿态，积极担当作为、敢于善于斗争，才能胜利推进强国建设、民族复兴的历史伟业。”\n在江西省瑞金市红井景区，来自全国各地的游客在讲解员带领下，接受红色革命传统教育。\n“瑞金是红色故都，不屈不挠的斗争精神是红都人民干事创业的不竭动力。”江西省赣州市人大常委会副主任、瑞金市委书记尹忠代表介绍，过去一年，瑞金攻坚克难，全力以赴抓项目、促投资、稳增长，引进重点产业项目76个，高质量发展的基础更加坚实。\n“我们党依靠斗争创造历史，更要依靠斗争赢得未来。党员干部要立足岗位，在基层一线中涵养斗争精神、锤炼干事本领。”内蒙古自治区鄂伦春自治旗古里乡地处大兴安岭林区，地广人稀，交通不便。古里乡党委书记吴海军代表介绍，每到汛期，全乡各族干部紧密团结，24小时不间断值班，同时成立党员突击队，巡查各个隐患点。\n“中国式现代化越向前推进，我们遇到的阻力和压力就会越大，需要防范化解的风险就会越复杂。”中国工程院院士、安徽理工大学校长袁亮代表说，“我们必须敢于斗争、善于斗争，通过顽强斗争打开事业发展新天地。”\n过去，我国煤矿瓦斯治理水平比较落后。袁亮团队经过无数个日夜的科技攻关，攻克“煤与瓦斯共采技术”难题，该技术成果在多个国家和地区被推广应用。袁亮代表表示：“要下好防范化解重大风险的‘先手棋’，打好化险为夷、转危为机的战略主动战，为中国式现代化提供坚强能源保障。”\n新的春天，新的出发。代表委员表示，我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚定信心，团结奋斗，以更加奋发有为的精神状态推进各项工作，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上勇毅前行。\n（本报记者杨文明、王崟欣、苏滨、邵玉姿、李俊杰、王丹参与采写）"
  },
  {
    "title": "阔步春风里，满怀信心向未来（两会今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-05.htm",
    "date": "2024-03-04",
    "content": "关注农民增收、挂念农村儿童、关心农村教育，一份份建议聚焦乡村；尽管身体残疾，仍坚持定期到养老院、特殊教育学校和残障人士家中访民情、听民声；把论文写在大地上，为黑土地保护插上科技的翅膀……近期，有关代表委员的履职故事，打动了许多读者，为筑梦现代化写下生动注脚。\n东风浩荡，万物生长，全国两会时间开启。方此之际，从广袤田畴到工厂车间，从施工现场到科研一线，各地全力以赴，看准了就抓紧干，能多干就多干一些，共同绘就活力满满、热气腾腾的奋进图景。听，中国式现代化步履铿锵！\n粮食生产“二十连丰”，拥有的全球百强科技创新集群数量首次跃居世界第一，5G应用已融入71个国民经济大类，新能源汽车、锂电池和光伏产品“新三样”成为外贸出口的新增长极……重大科技创新捷报频传，新质生产力加快形成，绿色发展动能澎湃，中国经济高质量发展之路走得愈加坚定有力。化危机、闯难关、应变局，抚今追昔，我们跨越关山万千重，依靠奋斗刻写不凡，在新长征路上掌握历史主动，激扬了中华民族精气神，蓄积起更足的信心和底气。\n长路险夷寻常事，信心赛黄金。信心乃力量之源，越是跋山涉水、风急浪高，越是滚石上山、攻坚克难，便越显珍贵。走在中国式现代化的康庄大道上，常怀“日月不肯迟，四时相催迫”的紧迫感，葆有“事不避难、义不逃责”的使命感，我们信念如磐、闯劲十足：只要坚定信心、团结奋斗，就没有什么奇迹不能创造。\n“胜利不会向我走来，我必须自己走向胜利。”阔步春风里，满怀信心向未来，我们定能以中国式现代化全面推进强国建设、民族复兴伟业。"
  },
  {
    "title": "本版责编：曹树林  钱一彬  江润楠  陈隽逸",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-05.htm",
    "date": "2024-03-04",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "中国式现代化是人口规模巨大的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-06.htm",
    "date": "2024-03-04",
    "content": "我国十四亿多人口整体迈进现代化社会，规模超过现有发达国家人口的总和，艰巨性和复杂性前所未有，发展途径和推进方式也必然具有自己的特点。我们始终从国情出发想问题、作决策、办事情，既不好高骛远，也不因循守旧，保持历史耐心，坚持稳中求进、循序渐进、持续推进。\n\n习近平总书记在党的二十大报告中指出：“中国式现代化是人口规模巨大的现代化。”\n国家统计局发布的2023年国民经济和社会发展统计公报显示，2023年末全国人口为140967万人。我国14亿多人口整体迈进现代化社会，规模超过现有发达国家人口的总和，艰巨性和复杂性前所未有，发展途径和推进方式也必然具有自己的特点。\n回顾一年来推进中国式现代化的生动实践，代表委员表示，我们要始终从国情出发想问题、作决策、办事情，既不好高骛远，也不因循守旧，保持历史耐心，坚持稳中求进、循序渐进、持续推进。中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业，必须坚持全体人民共同参与、共同建设、共同享有，紧紧依靠全体人民和衷共济、共襄大业。团结凝聚力量，奋斗开创未来，只要我们在党的旗帜下心往一处想、劲往一处使、拧成一股绳，中华民族伟大复兴号巨轮必将乘风破浪、扬帆远航。\n始终从国情出发想问题、作决策、办事情\n人口众多是中国的基本国情。再大的成就除以14亿都会变得很小，再小的问题乘以14亿都会变得很大。\n全面小康创造奇迹，“中国饭碗”端稳端牢，“太空出差”世界瞩目，“国之重器”砥柱中流，“一带一路”联通四海……新时代，我们党从国情出发，采取一系列战略性举措，推进一系列变革性实践，实现一系列突破性进展，取得一系列标志性成果。代表委员表示，新征程上，我们要始终从国情出发想问题、作决策、办事情，一步步把中国式现代化宏伟蓝图变成现实。\n环境就是民生，绿水青山就是幸福。新时代以来，美丽中国新画卷舒展在眼前——\n山越来越绿了，全国森林覆盖率增至24.02%，提升2.39个百分点；河流湖泊变了模样，全国地表水水质优良断面比例持续提高，2023年水质优良断面比例升至89.4%；蓝天一年比一年多起来，全国重点城市PM2.5平均浓度下降超50%，中国成为全球改善空气质量速度最快的国家……\n“生态文明建设的成就证明，必须从国情出发，实事求是，在准确把握历史规律、时代大势、发展条件基础上科学谋划、积极作为、顺势而为，在一步一个脚印的扎实推进中破解难题、实现目标。”青海省西宁市河道治理中心主任蒋志刚代表说。\n过去一年，我们经历了风雨洗礼，取得了沉甸甸的收获——\n粮食生产“二十连丰”，科技创新实现新突破，新质生产力加快形成，高水平对外开放持续扩大，居民收入增长快于经济增长。\n“回望历史，不管形势和任务如何变化，不管遇到什么样的惊涛骇浪，我们党始终与人民心心相印、与人民同甘共苦、与人民团结奋斗，践行以人民为中心的发展思想，不断实现好、维护好、发展好最广大人民根本利益。”山东省德州市市长朱开国代表说，中国共产党领导、中国特色社会主义制度、广大人民群众的拥护和支持是我们最大的优势。我们要把最大优势发挥出来，把宏伟目标转化为广大人民的奋斗实践，奋力跨过一道又一道难关，取得一次又一次胜利，创造一个又一个辉煌。\n“中华民族是一个大家庭，在全面建设社会主义现代化国家的新征程上，一个民族都不能少。各族儿女像石榴籽一样紧紧抱在一起，团结一心，共同奋斗，凝聚起一往无前的磅礴力量。”云南民族大学民族文化学院教授龙珊代表说，“强国建设、民族复兴的进程，必然是各民族共同团结奋斗、共同繁荣发展的过程。要以铸牢中华民族共同体意识为主线，更好维护民族地区团结稳定，更好加快民族地区发展，更好凝聚各民族智慧和力量。”\n靠中国式现代化进一步凝心聚力、团结奋斗\n党的二十大报告提出：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”代表委员表示，中国式现代化，是14亿多中国人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业。必须依靠团结奋斗凝聚起亿万人民的智慧和力量，让团结奋斗的号角更加响亮、行动更加坚决、步调更加一致、意志更加顽强。\n目标的宏伟性，要求我们持续团结奋斗。围绕明确奋斗目标形成的团结才是最牢固的团结，依靠紧密团结进行的奋斗才是最有力的奋斗。中国绍兴黄酒集团有限公司质量技术部副部长李智慧代表说，“党的二十大擘画了以中国式现代化全面推进强国建设、民族复兴伟业的蓝图。宏伟目标不会轻松实现，前进道路必然风雨兼程，只要全体人民同舟共济、众志成城，就能不断取得一个个新的胜利。”\n任务的艰巨性，要求我们持续团结奋斗。国家税务总局银川市金凤区税务局第一税务分局党支部书记马丽代表说，“14亿多人口要整体迈入现代化社会，其艰巨性和复杂性前所未有。前进过程中，仍有改革难题、发展课题、矛盾问题需要破解，比如，在就业、教育、医疗、托育、养老、住房等方面需要付出更多艰辛和努力。”\n过去一年，各地各部门持续加大民生投入、强化民生保障、优化民生服务——\n第九批国家组织集采41种药品，中选药品平均降价58%；全国筹集建设保障性租赁住房完成约150万套（间）；各级政府直接支持就业创业的资金超2000亿元……人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n形势的复杂性，要求我们持续团结奋斗。“前无古人的伟大事业，从来都不是轻轻松松、敲锣打鼓就能实现的。从国际看，世界进入新的动荡变革期，世界之变、时代之变、历史之变正以前所未有的方式展开。从国内看，我国经济总量稳居世界第二位，但发展不平衡、不充分问题依然突出。”中国政法大学商学院院长商文江委员认为，新征程上，我们就要靠中国式现代化进一步凝心聚力、团结奋斗，用实际行动筑起防范化解各种风险挑战的铜墙铁壁。\n紧紧依靠全体人民和衷共济、共襄大业\n宏伟蓝图鼓舞人心，时代号角催人奋进。2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。代表委员表示，我们靠团结奋斗创造了辉煌历史，更要靠团结奋斗开辟美好未来。要全面贯彻党的二十大精神，紧紧围绕推进中国式现代化这个最大的政治，不忘初心、牢记使命，团结奋斗、敢作善为，为全面推进强国建设、民族复兴伟业作出更大贡献。\n思想就是力量，旗帜引领方向。全面贯彻党的二十大精神开局之年，一场新时代中国共产党人的“新的学习竞赛”——学习贯彻习近平新时代中国特色社会主义思想主题教育，在全党深入展开。广大党员、干部坚持学思用贯通、知信行统一，努力在以学铸魂、以学增智、以学正风、以学促干方面取得实实在在的成效，团结带领广大人民群众推动中国式现代化不断向前发展。\n“理论学习越自觉，实践行动越主动。拥有马克思主义科学理论指导是中国共产党的鲜明品格和独特优势，也是把握历史主动的根本所在，为团结奋斗指引了正确方向。”中华全国律师协会副会长万立代表说，“新征程上，要坚决维护和不断巩固团结奋斗的共同思想基础，激发全党全国各族人民团结奋斗的精神动力，切实把学习成果转化为团结奋斗的工作举措和实际成效。”\n齐众心、汇众力、聚众智，坚持巩固和发展最广泛的爱国统一战线，画出团结奋斗的最大同心圆。“我深刻体会到，加强思想政治引领、广泛凝聚共识、增进全国各族人民的大团结是政协委员的重要职责。在习近平总书记关于加强和改进民族工作的重要思想指引下，我履职的思路更加清晰、行动更加坚定。”中国医学科学院阜外医院麻醉中心主任医师敖虎山委员表示，“履职工作要胸怀‘国之大者’、情系‘民之关切’，围绕中心工作和百姓关切深入开展调查研究，积极反映社情民意，凝聚人心、汇聚力量，与各族人民一起想、一起干，朝着团结奋斗的目标不断前进。”\n“我们要继承和发扬党的优良传统，以中国式现代化的伟大目标鼓舞人、激励人、感召人，以强大的政治凝聚力调动一切可以调动的积极因素，团结一切可以团结的力量，满腔热忱地投入到中国式现代化建设中来。”中国社会科学院社会发展战略研究院院长张翼代表说，“要众志成城，以经济建设为中心，以高质量发展为首要任务，激发经济社会活力，不断满足人民的美好生活需要。”\n斗争强骨气，发展增底气，团结奋斗精神在披荆斩棘中凝聚——\n过去一年，我国关键核心技术攻关捷报频传，一系列突破性进展、标志性成果令人振奋；面对洪涝、地震等灾害，基层党员干部冲锋在前、勇于担当……同困难作斗争，是物质的角力，也是精神的对垒。\n“我们充分认识到前进道路上进行伟大斗争的长期性、复杂性、艰巨性，不断发扬斗争精神，以顽强斗争精神和实际行动捍卫了政治安全、经济安全、文化安全。”中国科学院大学知识产权学院教授马一德代表表示，“中国式现代化是全体人民的共同事业，也是一项充满风险挑战的宏伟事业，必须加强斗争精神和斗争本领养成，分析研判我国发展面临的形势，保持战略清醒和战略定力，增强国家综合实力和抵御风险能力。”\n（本报记者刘军国、秦瑞杰、肖家鑫、贾丰丰参与采写）"
  },
  {
    "title": "寄语",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-06.htm",
    "date": "2024-03-04",
    "content": "高春艳代表——\n让农业更强、农村更美、农民更富\n人口众多是中国的基本国情，粮食安全是“国之大者”。推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。黑龙江省穆棱市农业技术推广中心推广研究员高春艳代表表示，要团结一心、拼搏奋斗，锚定建设农业强国目标，促进良田、良种、良法、良机、良制深度融合，系统推动农业科技创新，积极推广先进农业生产技术，加强基层农技推广体系建设，强化公益性服务功能，打通农技为农服务“最后一公里”。\n“未来会以更大的决心、更实的举措、更足的干劲，持续提升农技推广服务能力水平。”高春艳代表表示，要让新技术新品种为农业增产、农民增收赋能助力，让农业更强、农村更美、农民更富。\n（本报记者华璐月整理）\n\n张锁江代表——\n依靠人才实现科技自立自强\n“团结就是力量，奋斗开创未来。”中国科学院院士、河南大学校长张锁江代表表示，高校教育工作者要牢记为党育人、为国育才的初心使命，尊重教育规律，以培养创新型人才、强化国家战略科技力量、培育壮大新动能为发展目标，答好“教育强国、高校何为”的时代课题。\n张锁江代表表示，加快实现高水平科技自立自强，归根结底要靠高水平创新人才。要加强以高质量为导向的教育模式改革，培养面向国家发展需要的人才，在教育教学中提高实践实习环节比重，培育创新创造能力。强化有组织科研，夯实人才、平台和政策基础，充分发挥科研对人才培养的作用，进一步引导高校师生把个人奋斗汇入强国建设、民族复兴伟业的洪流。\n（本报记者张文豪整理）\n\n孙晓光委员——\n始终同群众想在一起、干在一起\n坚持以人民为中心的发展思想，是推进中国式现代化必须牢牢把握的重大原则。“近年来，我们聚焦普惠性、基础性、兜底性民生项目，提升改造老旧小区，加快供热管网改造。与此同时，拓展城市绿色空间，加大力度增绿补绿，提升主次干道街景绿化。”天津市东丽区副区长孙晓光委员说，在有序推进城市更新过程中延续城脉、文脉、商脉，让人民群众有了更多实实在在的获得感。\n孙晓光委员表示，要不断巩固团结奋斗的共同思想基础，时刻牢记让人民生活幸福是“国之大者”，始终同群众想在一起、干在一起，想群众之所想、急群众之所急、忧群众之所忧，真抓实干、埋头苦干、久久为功，不断满足人民日益增长的美好生活需要。\n（本报记者李林蔚整理）\n\n欧彦伶委员——\n发挥经营主体积极性创造性\n“力量生于团结，幸福源自奋斗。要发挥经营主体积极性创造性，带动更多人富起来，凝聚起团结奋斗的强大合力。”广西壮族自治区河池市商务局局长欧彦伶委员介绍，当地以服务企业需求为重点，聚焦企业遇到的实际问题，大力推进营商环境优化升级。联合文旅部门，借助贵南高铁正式开通后客流增长的契机，举办各类文旅促消费活动，拉动餐饮、住宿等行业发展。\n欧彦伶委员建议，搭建产销平台，进一步整合产品资源、拓展销售渠道，让更多经营者参与到特色产品的市场拓展、品牌培育中来，持续做大市场蛋糕，不断分享发展红利。要深入推进电子商务进农村和农产品出村进城，满足农村居民消费升级需要，推动城乡生产和消费有效衔接。\n（本报记者刘博通整理）"
  },
  {
    "title": "本版责编：徐  隽  黄  超  张  璁  李龙伊  门杰伟",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-06.htm",
    "date": "2024-03-04",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中国式现代化是全体人民共同富裕的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-07.htm",
    "date": "2024-03-04",
    "content": "共同富裕是中国特色社会主义的本质要求，也是一个长期的历史过程。我们坚持把实现人民对美好生活的向往作为现代化建设的出发点和落脚点，着力维护和促进社会公平正义，着力促进全体人民共同富裕，坚决防止两极分化。\n\n习近平总书记在党的二十大报告中指出：“中国式现代化是全体人民共同富裕的现代化。”\n共同富裕是社会主义的本质要求，是中国式现代化的重要特征。习近平总书记强调：“实现共同富裕是一个长期任务，必须久久为功，咬定青山不放松，不断取得新进展。”\n党的十八大以来，以习近平同志为核心的党中央把握发展阶段新变化，把逐步实现全体人民共同富裕摆在更加重要的位置上，推动区域协调发展，采取有力措施保障和改善民生。代表委员表示，奋进新征程，要坚持以人民为中心的发展思想，在高质量发展中促进共同富裕，使全体人民朝着共同富裕目标扎实迈进。\n把满足人民对美好生活的新期待作为发展的出发点和落脚点\n习近平总书记强调：“共同富裕本身就是社会主义现代化的一个重要目标。我们要始终把满足人民对美好生活的新期待作为发展的出发点和落脚点，在实现现代化过程中不断地、逐步地解决好这个问题。”\n代表委员表示，共同富裕是全国人民的共同期盼。新时代以来，我们打赢脱贫攻坚战，全面建成小康社会，为促进共同富裕创造了良好条件。现在，已经到了扎实推动共同富裕的历史阶段。\n“巩固拓展脱贫攻坚成果，发展壮大乡村特色产业，我们村从‘穷沟沟’变成了‘金窝窝’，去年村民人均收入超过4万元，村集体收入突破20万元。”湖北省咸丰县彭家沟村党支部书记、村委会主任焦宪代表说。\n近年来，彭家沟村发展绿色循环农业，走出一条致富路。焦宪代表说，下一步，村里将进一步完善基础设施，美化村容村貌，发展乡村旅游，推进乡村全面振兴。\n人民生活全方位改善，推动共同富裕在实践中不断取得新成效。\n“我们持续提高农民生活质量，广袤山乡成为乡亲们的幸福家园。”海南省五指山市水满乡党委书记林豪代表说，乡里完善医疗卫生体系建设，配备家庭健康指导员，及时将符合条件的困难群众纳入社会救助范围，扎实开展“护苗”专项行动，关爱呵护未成年人健康成长。\n我国建成世界上规模最大的教育体系、社会保障体系、医疗卫生体系，截至去年底，全国社会保障卡持卡人数13.79亿人，覆盖97.7%的人口，去年保障性租赁住房开工建设和筹集213万套（间），人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n“浙江全省上下扎实推动共同富裕示范区建设，鼓励各地因地制宜探索有效路径，总结经验，逐步推开。”浙江省衢州市委副书记、市长徐张艳代表说。\n老旧村舍变身共享书屋，健康中心里数字驾驶舱的大数据和智能穿戴设备实时联动……在衢州市的乡村未来社区，一幅新时代的“富春山居图”徐徐展开。徐张艳代表说，衢州将进一步补齐民生短板，推动群众幸福指数和公共服务体系明显提升，让老百姓的身边事、贴心事、具体事不断变成他们的获得感、幸福感、安全感。\n在推动全体人民共同富裕上取得重要进展\n习近平总书记强调：“中国式现代化坚持发展为了人民、发展依靠人民、发展成果由人民共享，在推动全体人民共同富裕上取得重要进展”。\n代表委员表示，推进全体人民共同富裕的现代化，要深入实施区域协调发展战略、区域重大战略、乡村振兴战略，不断缩小城乡区域发展和收入差距，提高发展的平衡性、协调性、包容性，让现代化成果惠及全体人民。\n全面建设社会主义现代化国家，扎实推进共同富裕，最艰巨最繁重的任务仍然在农村。\n“受益于党的好政策，我们村探索出一条城乡公共服务均等化、农业农村现代化的路径。”江苏省张家港市永联村党委书记吴惠芳代表说，村里绿色工厂、现代农庄由蓝图变成现实。\n吴惠芳代表说，永联村吸引了2.5万人干事创业，下一步将加大文体建设投入，为村民过上更高品质生活创造条件。\n增加居民收入是增进民生福祉、扎实推进共同富裕的必然选择。\n“促进共同富裕、提高城乡居民收入、提升人力资本，才能提高全要素生产率，夯实高质量发展的动力基础。”郑州大学校长李蓬代表说，高校毕业生是有望进入中等收入群体的重要方面，要提高高等教育质量，做到学有专长、学有所用，将人才优势转化为促进全体人民共同富裕的长效动能。\n李蓬代表说，要更加突出就业优先导向，促进就业率和就业质量双重提升，提高就业创业能力。郑州大学将不断增强人才培养的针对性、适配性和引领性，为国家战略和地方社会经济高质量发展提供有力人才支撑。\n2023年，全国城镇新增就业1244万人，全国居民人均可支配收入比上年实际增长6.1%。\n分配制度是促进共同富裕的基础性制度。\n“收入分配是民生之源，要在做大蛋糕的同时分好蛋糕。”中共中央党校（国家行政学院）经济学教研部主任韩保江委员说，完善分配制度，应重点围绕“提低”“扩中”的任务，构建科学合理的分配格局，完善按要素分配政策制度，规范收入分配秩序，更好体现社会主义公平原则，更好激发社会发展动力活力。\n韩保江委员说，要进一步发挥税收在初次分配、再分配、第三次分配中的调节作用，着力增加居民收入。持续推动财税制度改革，完善综合与分类相结合的个人所得税制度；激励与引导社会资源进入第三次分配，加大税收、社会保障、转移支付的调节力度和精准性。\n坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活\n习近平总书记强调：“必须坚持在发展中保障和改善民生，鼓励共同奋斗创造美好生活，不断实现人民对美好生活的向往。”\n代表委员表示，着力保障和改善民生，要办好各项民生事业，聚焦人民群众所思所盼所忧所急，解决好同老百姓生活息息相关的就业、教育、医疗卫生、养老托幼、社会保障等民生问题，使人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。\n补齐民生短板，增进民生福祉。\n“多谋民生之利、多解民生之忧，不断满足人民群众对美好生活的向往。”宁夏回族自治区发展和改革委员会主任李郁华代表说，近年来，宁夏将75%以上的财力用于民生事业，2023年启动实施了“七项民生工程”，实施一批社会公共服务体系项目建设。下一步将着力在教育、医疗、银发经济等方面提升公共服务供给能力，持续深化城乡安居宜居工程，加强对困难群体的精准帮扶，加快补齐短板弱项，扎实推动共同富裕。\n健全基本公共服务体系，提高公共服务水平，增强均衡性和可及性。\n“要聚焦人民群众的急难愁盼，不断优化资源配置，逐步扩大范围，推动基本公共服务均等化，切实兜住兜牢民生底线，让人民群众不断有新的获得感。”重庆市民政局副局长邓琳委员说，要健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系，促进基本公共服务均等化，让发展成果更多更公平惠及全体人民。坚持尽力而为、量力而行，重在提升公共服务水平，在教育、医疗、养老、住房等人民群众最关心的领域精准提供基本公共服务，用心用情用力筑牢民生保障安全网。\n促进基层治理和民生保障，助力高品质生活。\n“要把基层治理和民生保障牢牢记在心上、时时抓在手上，及时回应人民群众合理诉求，切实把好事办好、实事办实、难事办妥。”上海市崇明区委副书记、区长李峻代表说，要健全基层党组织领导的基层群众自治机制，完善网格化管理、精细化服务、信息化支撑的基层治理平台，健全城乡社区治理体系，为人民群众提供家门口的优质服务和精细管理。近年来，崇明区以基层党组织为核心，持续推进基层治理创新，形成了“叶脉工程”“百花工程”等各具特色的基层治理和服务模式，更好满足人民群众对美好生活的向往。\n治国之道，富民为始。代表委员表示，要把促进全体人民共同富裕摆在更加突出的位置，在推进高质量发展中推动共同富裕取得更为明显的实质性进展，全体人民一起奔向共同富裕的美好明天。\n（本报记者姜泓冰、王伟健、强郁文、刘泽溪、徐阳、金歆参与采写）"
  },
  {
    "title": "寄语",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-07.htm",
    "date": "2024-03-04",
    "content": "汪霞代表——\n在高质量发展中推进共同富裕\n“要坚持以人民为中心的发展思想，在高质量发展中推进共同富裕。”云南省个旧市委副书记、市长汪霞代表说，近年来，个旧市坚持创新引领、生态优先、绿色发展，努力跑出动能转换加速度，走好融合发展新路，让资源枯竭型城市在转型发展中焕发新活力。\n汪霞代表表示，共同富裕要求在高质量发展中兼顾效率和公平，既要做大做好“蛋糕”，也要切好分好“蛋糕”。个旧市大力推进教育卫生、社会保障事业发展，今后将持续以产业转型升级推动高质量发展，不断增强人民群众的获得感、幸福感、安全感。\n（本报记者叶传增整理）\n\n刘连新委员——\n促进基本医疗服务均等化\n“要进一步健全多层次医疗保障体系，促进基本医疗服务均等化。”中国科学技术大学附属第一医院（安徽省立医院）党委书记刘连新委员说，为更好满足群众就近享有高质量医疗服务的需求，安徽省推动9个国家区域医疗中心项目获批立项，建议下一步按照“一中心一策”的原则创新项目合作模式，持续推动医疗服务重心下移、资源下沉。\n刘连新委员说，应进一步促进优质医疗资源扩容下沉和区域均衡布局，持续提升基本医疗卫生服务公平性、可及性，统筹抓好就业、教育、社保等各方面工作，着力提升基本公共服务均等化水平。\n（本报记者杨彦帆、李俊杰整理）\n\n张运凯委员——\n着力扩大中等收入群体规模\n“要通过加大技能人才培养力度、促进高校毕业生就业等方式，着力扩大中等收入群体规模。”河北交通职业技术学院副院长张运凯委员表示，要全面提高教育质量，持续深化产教融合、校企合作，培养一批精操作、懂工艺、会管理、善协作、能创新的高素质技术技能人才，帮助毕业生实现更加充分更高质量就业。\n技术工人是中等收入群体的重要组成部分。张运凯委员说，职业院校可开展类型多样的培训服务，构建资源优质、布局合理、载体多元的培训体系，加大技能人才培养力度，提高技术工人工资待遇，吸引更多高素质人才加入技术工人队伍。\n（本报记者吴丹、吴月整理）\n\n卢丹代表——\n拓宽农民增收致富渠道\n“扎实推动共同富裕，要千方百计拓宽农民增收致富渠道，有力有效推进乡村全面振兴，让乡亲们生活越过越红火。”贵州省安顺市镇宁布依族苗族自治县六马镇致富村党支部书记卢丹代表说。\n卢丹代表表示，推进共同富裕，最艰巨最繁重的任务仍然在农村，要在巩固拓展脱贫攻坚成果的基础上，接续推进乡村全面振兴，大力发展乡村特色产业，稳步推进乡村建设、乡村治理各项工作。近年来，致富村大力发展蜂糖李和芒果产业，积极推进农文旅融合发展，去年村民人均收入达2.2万元，村庄发展越来越有活力。\n（本报记者李卓尔、苏滨整理）"
  },
  {
    "title": "本版责编：顾仲阳  喻思南  申少铁  董丝雨  屈信明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-07.htm",
    "date": "2024-03-04",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "中国式现代化是物质文明和精神文明相协调的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-08.htm",
    "date": "2024-03-04",
    "content": "物质富足、精神富有是社会主义现代化的根本要求。物质贫困不是社会主义，精神贫乏也不是社会主义。我们不断厚植现代化的物质基础，不断夯实人民幸福生活的物质条件，同时大力发展社会主义先进文化，加强理想信念教育，传承中华文明，促进物的全面丰富和人的全面发展。\n\n习近平总书记在党的二十大报告中指出：“中国式现代化是物质文明和精神文明相协调的现代化。”\n党的十八大以来，我国经济实力、科技实力、综合国力显著增强，书写了经济快速发展和社会长期稳定两大奇迹新篇章，为中国式现代化创造了更为坚实的物质基础；大力发展社会主义先进文化，社会主义核心价值观广泛传播，为中国式现代化提供了更为主动的精神力量。\n代表委员表示，过去一年，我国经济持续回升向好，高质量发展扎实推进，不断推动实现物质富足、精神富有。中国特色社会主义是全面发展、全面进步的伟大事业，新时代新征程，要坚持物质文明和精神文明相互协调，促进物的全面丰富和人的全面发展，奋力谱写中国式现代化新篇章。\n物质富足、精神富有是社会主义现代化的根本要求\n习近平总书记指出：“物质富足、精神富有是社会主义现代化的根本要求。”\n代表委员表示，中国特色社会主义是物质文明和精神文明全面发展的社会主义。实现中华民族伟大复兴，不仅要在物质上强大起来，而且要在精神上强大起来，在共同发展中凝聚起亿万人民奋进新征程的磅礴伟力。\n高质量发展扎实推进，不断夯实现代化的物质基础。\n“2023年江苏常州地区生产总值突破万亿元大关，新能源产业产值超7680亿元，动力电池产业链完整度达97%，现代化产业体系建设加快推进。今年全市锚定发展新质生产力，鼓足干劲再出发。”常州市副市长蒋鹏举委员说。\n“实现中国式现代化，必须有扎实的物质技术基础。”蒋鹏举委员表示，过去一年，我国经济实现回升向好，民生保障有力有效，不断厚植现代化的物质基础，不断夯实人民幸福生活的物质条件。\n“2023年，我国民营经济发展恢复向好。成绩的背后凝聚着不懈奋斗。”威达高科技控股有限公司董事长周桐宇代表说，“民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。一系列政策落地，着力让民营企业可感、可及，我们将主动作为、抓住机遇，促进民营企业发展壮大。”\n2023年，中国经济交出了一份成色好、分量足的成绩单。我国经济总量超过126万亿元，5.2%的经济增速在世界主要经济体中名列前茅，对世界经济增长的贡献率有望超过30%。粮食总产量再创新高，就业、物价总体平稳，居民人均可支配收入同比实际增长6.1%。我国工业门类齐全，制造业总体规模连续14年居世界首位，人才资源总量、科技人力资源、研发人员总量均居全球首位，为中国式现代化构筑强大物质技术基础。\n文化事业日益繁荣，为中国式现代化提供坚实文化支撑。\n“新时代以来，全党全国各族人民文化自信明显增强、精神面貌更加奋发昂扬。”湖北省荆州文物保护中心主任方北松代表感受深切，推动文化建设，加强理想信念教育，传承中华文明，文化发展成果更多更公平惠及全体人民。\n“荆州文物保护中心现在为100多家文博单位提供技术支撑，接下来将继续在全国开展木器漆、简牍、纺织品等文物保护修复工作，助力历史文脉永续流传。”方北松代表说。\n目前全国已建成公共图书馆超3300个，文化馆和博物馆超1万家，新型公共文化空间已超过3.35万个，广大农村、社区基层综合性文化服务中心基本实现全覆盖。代表委员表示，我国成为世界第二大经济体、第一大工业国、第一大货物贸易国的同时，全国人民的志气、骨气、底气不断增强，为推动经济社会高质量发展汇聚起强大精神力量。\n“推动物质文明和精神文明相协调，需要二者相互促进。”中国文学艺术界联合会副主席、中国戏剧家协会副主席孟广禄代表说，锲而不舍、一以贯之抓好社会主义精神文明建设，将为推进中国式现代化提供强大的精神力量。\n代表委员表示，物质贫困不是社会主义，精神贫乏也不是社会主义。只有物质文明建设和精神文明建设都搞好，国家物质力量和精神力量都增强，全国各族人民物质生活和精神生活都改善，中国特色社会主义事业才能顺利向前推进，中国式现代化才能既有物质财富极大丰富，也有精神财富极大丰富。\n以辩证的、全面的、平衡的观点正确处理物质文明和精神文明的关系\n习近平总书记指出：“以辩证的、全面的、平衡的观点正确处理物质文明和精神文明的关系”“要坚持‘两手抓、两手都要硬’”。\n代表委员表示，既要锚定高质量发展这个首要任务，为促进人的全面发展厚植物质基础、夯实物质条件，又要锲而不舍抓好社会主义精神文明建设，不断改进创新精神文明建设工作，增强实现中华民族伟大复兴的精神力量。\n一手抓物质文明，不断推动经济实现质的有效提升和量的合理增长。\n“质的有效提升是高质量发展的题中应有之义。”海信集团控股股份有限公司董事长贾少谦代表说，“企业要坚持创新引领，加快高端化、智能化、绿色化转型，塑造发展新动能新优势。我们持之以恒研发折叠屏激光产品，目前激光电视产品全球占有率突破45%。”\n“保持量的合理增长，要扩大有效益的投资。”周桐宇代表建议，多措并举支持符合条件的民间投资项目建设，加快推进全国统一大市场建设，让要素流动更顺畅。\n一手抓精神文明，不断实现人的全面发展和社会全面进步。\n“乡村振兴，既要塑形，也要铸魂，要打好‘文化牌’。”上海市闵行区浦锦街道芦胜村党总支书记张义民代表说，持续推进农村移风易俗，要改进创新农村精神文明建设，提升乡村治理水平，繁荣发展乡村文化，“我们村建设美丽庭院，办起‘沪剧沙龙’，乡亲们精气神更足了。”\n“文化是城市的灵魂，要坚持以文化人、以文惠民、以文润城、以文兴业。”孟广禄代表说，深入发掘历史文化资源，加强历史文化遗产和红色文化资源保护，健全现代文化产业体系、市场体系和公共文化服务体系，打造具有鲜明特色和深刻内涵的文化品牌。\n物质文明和精神文明一体两面，要以精神文明发展增强物质文明建设内在动能。“坚持传统与现代有机结合，推动文化与经济相互融合，创新践行人文经济学。”蒋鹏举委员表示，常州依托传统文化、现代文化、红色文化、江南文化等，打造文化新地标，推动文旅产业高质量发展。\n代表委员表示，在推进现代化建设过程中，必须把物质文明和精神文明相协调的重大原则要求贯穿始终，持续夯实民族复兴的物质基础，建设好中华民族共有精神家园，以文化繁荣兴盛为全面推进中华民族伟大复兴提供更为主动、更为强大的精神力量。\n国家强盛、民族复兴需要物质文明的积累，更需要精神文明的升华\n习近平总书记指出，“当今中国正处于实现中华民族伟大复兴关键时期，国家强盛、民族复兴需要物质文明的积累，更需要精神文明的升华”。\n代表委员表示，以中国式现代化全面推进强国建设、民族复兴伟业，需要以物质为基础，也需要用精神作支撑，必须筑牢物质基础，涵养文化自信，物质力量和精神力量同步增强，以更大决心、下更大气力推动“两个文明”相互促进、协调发展。\n把坚持高质量发展作为新时代的硬道理。\n“高质量发展是全面建设社会主义现代化国家的首要任务。”贾少谦代表说，完整、准确、全面贯彻新发展理念，把实施扩大内需战略同深化供给侧结构性改革有机结合起来，加快建设以实体经济为支撑的现代化产业体系，推动我国经济高质量发展。\n“要有力有效推进乡村全面振兴，补齐短板，厚植发展后劲。”安徽省马鞍山市博望区博望镇永合村党总支书记陈小妹代表说，广袤乡村孕育巨大发展潜力，去年村集体经济收入达到了112万元，今年继续发展乡村特色产业，拓宽农民增收渠道。\n坚持把文化建设作为全面建成社会主义现代化强国的重要内容和重要支撑。\n多年来，200多支荆楚“红色文艺轻骑兵”队伍走村串户，把舞台搭在大地上，把演出送到老百姓家门口。湖北省文联主席杨俊代表建议，加快推进高水平文化建设、高质量文化供给，鼓励广大文艺工作者深入生活、扎根人民，推出更多增强人民精神力量的优秀作品，在守正创新中推进文化建设，坚定历史自信和文化自信。\n坚持不断提高人民物质生活和精神生活水平，顺应人民对高品质生活的期待。\n“现代化的本质是人的现代化，持续改善人们的物质生活、丰富人们的精神生活、提高人们的生活质量，不断实现发展为了人民、发展依靠人民、发展成果由人民共享。”天津大学副校长明东委员说，聚焦人民群众在教育、医疗、养老、娱乐等方面的需求，精准施策、久久为功，让人民群众有更多、更直接、更实在的获得感、幸福感、安全感。\n既要物质富足、也要精神富有，是中国式现代化的崇高追求。代表委员表示，推动物质文明和精神文明协调发展是坚持和发展中国特色社会主义的本质特征。前进道路上，坚定不移推动高质量发展，持续推动新时代精神文明建设高质量发展，让全体人民始终拥有团结奋斗的思想基础、开拓进取的主动精神、健康向上的价值追求，就一定能增强实现中华民族伟大复兴的精神力量，把新时代中国特色社会主义不断推向前进。\n（本报记者罗珊珊、杨彦帆、武少民、田泓、李俊杰、巨云鹏参与采写）"
  },
  {
    "title": "寄语",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-08.htm",
    "date": "2024-03-04",
    "content": "张桥委员——\n推动文化与经济融合发展\n“苏州不仅有历史文化传承，而且有高科技创新，人文与经济相融互促、相得益彰，融汇成生生不息的城市脉动。”农工党苏州市委主委、江苏省苏州市副市长张桥委员说，苏工、苏作对精致完美的不懈追求，演化为苏州今天对实体经济的始终坚守和对“专精特新”的极致追求，涵养出独特的城市气质，为高质量发展注入源源不断的动力。\n“中国式现代化是物质文明和精神文明相协调的现代化，推动文化与经济融合发展，苏州大有可为。”张桥委员说，苏州将出台更多真招实招，以崇文厚德的人文底蕴赋能科技产业创新，以精工细作的工匠精神全力打造人文与经济交融互兴的人文经济新形态，为高质量发展积累起充足的物质条件和精神力量。\n（本报记者王伟健整理）\n\n尚丽平代表——\n更好满足人民精神文化需求\n“中国式现代化既要物质财富极大丰富，也要精神财富极大丰富、在思想文化上自信自强。我们要完整、准确、全面贯彻新发展理念，树牢系统观念，强化辩证思维，推动物质文明与精神文明相互协调、相互促进。”四川省绵阳市政协副主席、西南科技大学副校长尚丽平代表说，绵阳在推动经济社会高质量发展的同时，正着力推动地方优秀传统文化创造性转化、创新性发展，实施多项文化传承创新工程，面向全国引进乡村文艺人才，不断满足人民群众的精神文化需求。\n尚丽平代表说，下一步，绵阳将加强红色资源数字化建设，拓展红色资源传播形式，建立健全课程体系，培养专业型技能人才。\n（本报记者王明峰、宋豪新整理）\n\n汤立新代表——\n提升人民群众出行幸福感\n“物质富足、精神富有是社会主义现代化的根本要求。铁路企业一直致力于满足人民群众美好运输服务需求，是传播社会主义精神文明的重要平台。”中国铁路南昌局集团有限公司党委书记、董事长汤立新代表说，近年来，南昌铁路局立足赣闽两省丰富的旅游资源，推动“铁路+旅游”快旅慢游新模式提质升级，打造书香铁路、文化列车等行业品牌，加快铁路站车文明环境建设。\n汤立新代表认为，满足人民群众的旅游休闲新需求，促进文旅深度融合，推动文旅经济高质量发展，铁路部门责无旁贷。要不断提升铁路运输安全性、服务性，同时，弘扬铁路站车文明新风，不断提升人民群众出行的幸福感。\n（本报记者周欢整理）\n\n张兴海委员——\n不断夯实现代化的物质基础\n“工业化是现代化的前提和基础，广大经营主体要深刻把握推进新型工业化的基本规律，积极主动适应和引领新一轮科技革命和产业变革，把高质量发展的要求贯穿新型工业化全过程。”全国工商联副主席、赛力斯集团股份有限公司董事长张兴海委员表示。\n“夯实现代化的物质基础，新技术、新产业能发挥重要作用。”张兴海委员说，多年来，赛力斯集团不断提高科技创新能力，以更优质供给更好满足人民群众购置和使用新能源汽车的需要，为美好生活增光添彩。要加快培育新能源汽车等战略性新兴产业，加强关键核心技术攻关，培育一批世界级先进制造业集群，为中国式现代化构筑强大物质技术基础。\n（本报记者向子丰整理）"
  },
  {
    "title": "本版责编：吴秋余  齐志明  谷业凯  邱超奕  刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-08.htm",
    "date": "2024-03-04",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "中国式现代化是人与自然和谐共生的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-09.htm",
    "date": "2024-03-04",
    "content": "人与自然是生命共同体，无止境地向自然索取甚至破坏自然必然会遭到大自然的报复。我们坚持可持续发展，坚持节约优先、保护优先、自然恢复为主的方针，像保护眼睛一样保护自然和生态环境，坚定不移走生产发展、生活富裕、生态良好的文明发展道路，实现中华民族永续发展。\n\n习近平总书记在党的二十大报告中指出：“中国式现代化是人与自然和谐共生的现代化。”\n党的十八大以来，以习近平同志为核心的党中央把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，决心之大、力度之大、成效之大前所未有，生态文明建设从理论到实践都发生了历史性、转折性、全局性变化，美丽中国建设迈出重大步伐。\n结合一年来在推进中国式现代化过程中生态文明建设的新成就新探索，代表委员表示，要持之以恒推进生态文明建设，协同推进降碳、减污、扩绿、增长，以高品质生态环境支撑高质量发展，加快推进人与自然和谐共生的现代化。\n持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污\n习近平总书记强调，要持续深入打好污染防治攻坚战，坚持精准治污、科学治污、依法治污，保持力度、延伸深度、拓展广度，深入推进蓝天、碧水、净土三大保卫战，持续改善生态环境质量。\n代表委员表示，要持续改善生态环境质量，以解决人民群众反映强烈的大气、水、土壤污染等突出问题为重点，全面加强环境污染防治。\n蓝天保卫战是污染防治攻坚战的重中之重。“河北深入实施城市大气污染深度治理、重污染天气消除等攻坚行动，蓝天白云从‘稀客’变成‘常客’。”河北省唐山市政协副主席、农工党唐山市委主委李治欣代表说，打赢蓝天保卫战需久久为功，要持续综合施策、系统施治，推动产业结构优化升级，加快构建绿色交通体系，深化联防联控，压实各方责任，确保防治措施落地落实。\n碧水保卫战要促进“人水和谐”。“作为长江上游生态屏障的重要组成部分和水源涵养地，雅安坚持下大力气治污染，强化污染源头防治，实施小流域水质达标攻坚行动，常态化开展黑臭水体排查，7个国考断面、3个省考断面和9个水功能区水质优良率连续3年保持100%。”四川省雅安市委副书记、市长彭映梅代表说，雅安将进一步扛牢责任，以更大力度打好碧水保卫战，为美丽中国建设贡献更多力量。\n净土保卫战让人民群众更安心。“我们乡背靠武夷山脉，平均海拔700多米，森林覆盖率达93%。当地群众一直有一个共识，那就是一定要守护好这片祖辈留下的绿水青山。”江西省贵溪市樟坪畲族乡党委书记雷燕琴代表说，近年来，乡里大力开展农村人居环境整治，控制农业和畜禽养殖污染，提升村容村貌，“环境好、生态优、百姓乐，我们乡还被评为‘全国环境优美乡镇’。接下来，我们还将继续努力，守好这片净土，共同建设宜居宜业和美乡村。”\n据统计，2023年，地级及以上城市平均空气质量优良天数比例为85.5%；全国地表水水质优良（Ⅰ—Ⅲ类）断面比例为89.4%。“良好生态环境是最普惠的民生福祉。”宁夏农林科学院林业与草地生态研究所研究员蒋齐委员说，经过不懈努力，我国生态文明建设取得举世瞩目的成就，万里河山更加多姿多彩。人民群众切身感受到身边的生态环境不断改善，享受到越来越多蓝天白云、绿水青山和洁净空气。\n加强生态保护和修复，为子孙后代留下山清水秀的生态空间\n习近平总书记指出，要站在维护国家生态安全、中华民族永续发展和对人类文明负责的高度，加强生态保护和修复，为子孙后代留下山清水秀的生态空间。\n加快构建以国家公园为主体的自然保护地体系。青海是长江、黄河、澜沧江的发源地，也是生物多样性最具代表性的区域之一。青海省生态环境监测中心技术部部长许庆民代表长年从事土壤和农村环境的监测采样、数据分析评价以及环境质量报告编制等工作，持续关注着三江源国家公园给当地带来的变化。“成立国家公园，有利于理顺体制机制，对于提升生态系统多样性、稳定性、持续性等方面具有重要作用。”许庆民代表说，现阶段，青海对各类自然保护地进行整合优化，以国家公园为主体、自然保护区为基础、各类自然公园为补充的自然保护地体系初步形成：2012年至2022年，三江源区水源涵养量年均增幅逾6%，草地覆盖率、产草量分别提高11%、30%以上。\n高水平推进国家植物园体系建设。“多部门联合印发的《国家植物园体系布局方案》提出，在已设立2个国家植物园的基础上，我国将再遴选14个国家植物园候选园，逐步构建中国特色、世界一流、万物和谐的国家植物园体系。”中国科学院华南植物园主任任海代表表示，国家植物园体系建设不仅要注重生物多样性保护，同时也应重视植物资源开发利用，为美丽中国建设提供重要支撑。\n实施重要生态系统保护和修复重大工程。“‘山水工程’是实施生态系统整体保护、系统修复、综合治理的重要抓手。以‘山水工程’为牵引，江苏省统筹开展土地、海洋、湿地等重要生态系统一体化保护修复，筑牢美丽江苏生态基底。”江苏省自然资源厅厅长张国梁代表建议，鼓励省级层面制定中长期实施计划，支持市县自主探索，构建上下联动、各具特色的“山水工程”体系，构建从山顶到海洋的保护治理大格局。\n“固原地处六盘山生态功能区核心区，生态环境相对脆弱，长期面临着水土流失等问题。近年来，固原通过实施退耕还林还草和三北防护林等生态工程，有效改善了区域生态环境。”宁夏回族自治区固原市市长杨青龙代表说，推进生态系统保护修复需要加大科技支撑力度，提高生态保护修复措施的精准性和有效性，同时，还要广泛激发全社会参与热情，共同推动生态系统一体化保护修复取得更大进展。\n生态兴则文明兴。新时代以来，我国制定实施数十项涉及生态文明建设的改革方案，制定修订30多部生态环境领域法律和行政法规，生态文明制度体系不断完善，保护濒危动植物资源、提高森林覆盖率、推进防沙治沙等领域取得显著成效。代表委员表示，随着山水林田湖草沙一体化保护和系统治理扎实推进，中华民族永续发展的生态根基将更加稳固。\n加快推动发展方式绿色低碳转型，厚植高质量发展的绿色底色\n习近平总书记强调，要加快推动发展方式绿色低碳转型，坚持把绿色低碳发展作为解决生态环境问题的治本之策，加快形成绿色生产方式和生活方式，厚植高质量发展的绿色底色。\n代表委员表示，新时代以来，随着我国产业结构不断优化，能源消费结构发生重大变化，发展“含绿量”和生态“含金量”同步提升，绿色成为高质量发展的鲜明底色。\n积极稳妥推进碳达峰碳中和。“全球光伏发电装机容量接近一半在中国，全球新能源汽车一半以上行驶在中国，一批绿色技术得到推广应用，推动经济社会发展全面绿色低碳转型。”中国地质大学（武汉）地球科学学院教授童金南委员说，要进一步加快绿色科技创新和先进绿色技术推广应用，做强绿色制造业，发展绿色服务业，壮大绿色能源产业，培育绿色低碳产业和供应链，构建绿色低碳循环经济体系。\n“我国的生物质废弃物资源丰富。生物质废弃物替代木材应用，对保护森林资源、实现‘双碳’目标具有重要作用。”中国环境保护产业协会副会长、万华禾香生态科技股份有限公司董事长郭兴田代表建议，加大对生物质废弃物资源化综合利用重点项目和相关企业的政策扶持力度，制定完善相关领域碳减排监测方法与计量体系，并推动纳入国家核证自愿减排量（CCER）机制。\n“我国高度重视应对气候变化工作，实施积极应对气候变化国家战略，坚持减缓和适应并重应对气候变化，取得了积极进展。”中国气象局科技与气候变化司副司长张兴赢委员说，有效应对气候变化不利影响和风险，需要精准的监测和预测能力、识别重点领域和敏感区域气候变化风险，要进一步加强气候变化观测网络建设，强化监测预测预警和影响风险评估。\n“油茶是我国特有的木本油料树种，兼具生态效益和经济效益。2023年，全国完成油茶新增种植和低产林改造1018万亩，茶油产量逐年增加，成为全国食用植物油消费量前十位的油种。”北京林业大学树木发育与基因编辑研究院院长林金星委员建议，要进一步加大对油茶产业发展的支持力度，通过龙头企业示范带动，推动油茶产业向规模化、产业化、生态化稳步发展。\n生态文明是人民群众共同参与共同建设共同享有的事业。“上海推动垃圾分类成为低碳生活新时尚，从‘随手扔’到‘随手分’，居民生活习惯发生变化。”上海市长宁区虹桥街道古北荣华第四居民区党总支书记盛弘代表说，要通过参与式、互动式的活动，进一步提升居民的环保意识，传播参与环保的方式方法，把建设美丽中国转化为人们的自觉行动。\n“人不负青山，青山定不负人。”代表委员纷纷表示，要牢固树立绿水青山就是金山银山的理念，坚持走生产发展、生活富裕、生态良好的文明发展道路，努力建设人与自然和谐共生的现代化，我们生活的家园定会更加美丽宜人，中华民族定将在绿水青山中实现永续发展。\n（本报记者宋豪新、乔栋、姜晓丹、黄福特、金正波参与采写）"
  },
  {
    "title": "寄语",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-09.htm",
    "date": "2024-03-04",
    "content": "蒋旭光委员——\n推进南水北调后续工程高质量发展\n“实现人与自然和谐共生要尊重客观规律，科学审慎论证方案，要讲人水和谐，处理好发展和保护、利用和修复的关系。”中国南水北调集团党组书记、董事长蒋旭光委员说，南水北调集团加快推进南水北调事业高质量发展，东中线一期工程全面通水9年多来，已累计调水690多亿立方米，直接受益人口超1.76亿人，成为沿线40多座大中城市的重要水源。\n“下一步，南水北调集团将进一步推进南水北调后续工程高质量发展。”蒋旭光委员说，一是加快推进后续工程规划建设；二是积极参与国家水网骨干网、区域网和地方网建设；三是积极探索市场化推进国家水网建设运营的有效路径，通过“调水+”融合发展模式，加快形成现代水产业新质生产力，更好服务国家战略和保障国计民生。\n（本报记者何宇澈整理）\n\n潘碧灵委员——\n进一步完善绿色技术创新体系\n“绿色是实现永续发展的必要条件，绿色发展注重的是解决人与自然和谐共生的问题。”湘潭大学校长潘碧灵委员说，“我们要加快发展方式绿色转型，进一步推进资源节约集约利用。”\n潘碧灵委员认为，加快发展方式绿色转型，要正确处理好高质量发展和高水平保护、重点攻坚和协同治理、自然恢复和人工修复、外部约束和内生动力、“双碳”承诺和自主行动的关系；还要坚持以数字化、智能化、绿色化为基石，开辟新领域，塑造新动能，加速新质生产力培育。“科技创新是推动转型升级的重要动力，需进一步完善绿色技术创新体系，坚持有为政府、有效市场和有能企业结合，形成有助于推动人与自然和谐共生的发展格局。”\n（本报记者林丽鹂、王云娜整理）\n\n汪玉成代表——\n协同推进生态产品价值实现\n“实现人与自然和谐共生，需要不断拓宽绿水青山转化为金山银山的路径，实现生态美、产业兴、百姓富的有机统一。”浙江省湖州市安吉县余村村党支部书记、村委会主任汪玉成代表说，余村村积极践行绿水青山就是金山银山的理念，通过修复生态、发展乡村旅游、招引青年人才、引入新业态等，让余村村焕发出新活力。\n“由于生态产品形态多样、价值构成复杂，因此要建立健全生态产品价值实现机制，形成协同推进生态产品价值实现的合力。”汪玉成代表说，以推进“以竹代塑”为例，建议建立健全竹产业发展政策体系，一方面在竹林培育、科技创新等方面给予政策倾斜，另一方面加大科技投入，提升“以竹代塑”产品产能及质量；同时要强化示范推广，营造“以竹代塑”的绿色消费氛围。\n（本报记者亓玉昆、刘军国整理）\n\n郑月明代表——\n提升企业绿色低碳发展水平\n“坚持人与自然和谐共生，要从绿色能源、绿色制造、绿色消费等多方面发力，在协同推进中实现永续发展。”联泓新材料科技股份有限公司董事长郑月明代表说，近年来，联泓新材料布局了光伏材料、新能源电池材料等领域，为新能源产业发展提供助力，“公司十分重视节能降碳工作，采用信息化、智能化手段和多种新工艺、新设备、新材料，降低生产能耗水平，促进节能降碳。”\n“当前，我国风、光等新能源产业快速发展，应进一步加快节能降碳等环保技术研发、推广和应用，鼓励和支持企业实施智能化升级，提升绿色低碳发展水平；同时还要更加重视绿色产品、绿色材料的推广和应用，如生物可降解材料、再生制品等，推动绿色消费。”郑月明代表说。\n（本报记者寇江泽整理）"
  },
  {
    "title": "本版责编  董建勤  袁  泉  宋  宇  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-09.htm",
    "date": "2024-03-04",
    "content": "版式设计  张丹峰"
  },
  {
    "title": "中国式现代化是走和平发展道路的现代化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-10.htm",
    "date": "2024-03-04",
    "content": "我们坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。\n\n习近平总书记在党的二十大报告中指出：“中国式现代化是走和平发展道路的现代化。”\n坚持和平发展，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展，推动构建人类命运共同体，是中国式现代化的突出特征。\n代表委员表示，中国式现代化坚持走和平发展道路，向世界传递了和平和睦和谐的理念，推动实现和平发展、互利合作、共同繁荣的世界现代化。一年来，中国继续高举和平、发展、合作、共赢旗帜，不断向着构建人类命运共同体的光明前景阔步前行。\n中华文明传承的是和平和睦和谐的理念，中国没有对外侵略扩张的基因\n习近平总书记指出：“中华文明传承的是和平和睦和谐的理念，中国没有对外侵略扩张的基因。”\n从“以和为贵”“和而不同”的处世原则，到“天下太平”“共享大同”的社会理想；从“强不执弱，富不侮贫”的勇毅担当，到“国虽大，好战必亡”“化干戈为玉帛”的智慧……中国“和”文化源远流长。\n“中华民族是热爱和平的民族，和平、和睦、和谐的追求深深植根于中华民族的精神世界之中。”敦煌研究院保护研究部副部长汪万福代表说，丝路重镇敦煌是历史上东西方文化交汇的重要枢纽，伴随着驼铃阵阵，不同国家和地区的思想、宗教、艺术、文化在此汇聚交融，造就了“世界的敦煌”和敦煌文化。敦煌文化充分体现了中国“和”文化。对和平和睦和谐理念的传承和追求，让我们始终站在历史正确的一边、站在人类文明进步的一边。\n中国外文局局长杜占元委员表示，中国始终以宽广胸怀理解不同文明对价值内涵的认识，不将自己的价值观和模式强加于人，不搞意识形态对抗。走和平发展道路的中国式现代化充分吸收中华文明五千多年的深厚底蕴，展现出了不同于西方现代化模式的中华民族现代文明新图景，作为人类文明新形态，与全球其他文明相互借鉴，必将极大丰富世界文明百花园。\n作为承担党和国家对外宣介任务的国际传播机构，中国外文局致力于加强国际传播能力建设、促进文明交流互鉴。“我们对外编辑出版《习近平谈治国理政》第一卷到第四卷，向国际社会全面、深入介绍习近平新时代中国特色社会主义思想这一中华文化和中国精神的时代精华；实施中华文明对外出版工程，搭建中外文明交流平台。”杜占元委员说。\n民盟福建省委会副主委、福建省实验闽剧院院长周虹代表表示，全球文明倡议着眼于推动文明交流互鉴、促进人类文明进步，进一步丰富和拓展了构建人类命运共同体的实践路径。“闽剧主题众多、文化内涵丰富，和平友好、崇德向善是其重要内容。我们将通过戏曲这一媒介丰富交流内容、拓展合作渠道，促进各国人民相知相亲。”周虹代表说。\n中华民族伟大复兴的实现离不开和平稳定的国际环境\n习近平总书记指出：“中华民族伟大复兴的实现离不开和平稳定的国际环境。”\n新中国成立70多年来，中国没有主动挑起过任何一场战争和冲突，没有侵占过别国一寸土地，是唯一将和平发展写入宪法和执政党党章、上升为国家意志的大国。坚持走和平发展道路，是中国式现代化的必然选择。\n“中国式现代化是走和平发展道路的现代化。中国实现现代化是世界和平力量的增长，是国际正义力量的壮大。”全国政协外事委员会副主任林松添委员表示，中国坚持和平发展、开放发展、合作发展、共同发展，致力于推动构建人类命运共同体。全球安全倡议倡导以团结精神适应深刻调整的国际格局，以共赢思维应对各种传统安全和非传统安全风险挑战，为解决全球安全难题、消除国际安全赤字、促进人类共同安全提供了中国方案，得到国际社会广泛赞誉和积极响应。“尽管各国历史文化、社会制度、发展道路不同，但只要相互尊重、求同存异、平等互利，就能和平共处、合作共赢、共同发展。”林松添委员说。\n“和平方舟”一次次鸣笛起航，向世界传递和平和友谊；汤加火山爆发、尼泊尔地震，运—20飞机载满物资送去援助；维和任务中，中国维和部队在步步惊心的扫雷场、危机四伏的巡逻路上勇毅前行……“中国军队是和平之师，用实际行动为维护世界和平、促进共同发展作出积极贡献。”作为运—9、运—20双机型机长，空军航空兵某部陈金兰代表感受深刻。她说，运—20列装以来，从国际人道主义救援到中外联演联训，传递着和平和友谊，“中国军队始终是维护世界和平的坚定力量。我们要扛起责任、肩负使命，为促进世界持久和平、普遍安全作出更多贡献。”\n“和平发展是中国式现代化的重要特征，中国坚定不移走和平发展道路的决心意志不会改变。”军事科学院战争研究院研究员聂送来代表说，和平与发展是当今时代的主题，我们既要为发展创造有利的和平环境，又要通过发展促进和平，既坚决维护国家核心利益，又通过国际合作推动和平发展，最终实现互利共赢，携手建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。\n实现和平发展、互利合作、共同繁荣的世界现代化，推动构建人类命运共同体\n习近平总书记指出：“中国追求的不是独善其身的现代化，愿同各国一道，实现和平发展、互利合作、共同繁荣的世界现代化，推动构建人类命运共同体！”\n实现现代化是各国人民的共同期待，也是应有权利。中国致力于打造开放型合作平台，不断以中国新发展为世界提供新机遇，助力发展中国家加快迈向现代化的步伐，为世界各国的现代化提供更大动能、拓展更广空间。\n“全球发展倡议为重新聚焦发展议题、凝聚发展共识、完善全球发展治理、加快落实联合国2030年可持续发展议程贡献了中国方案和智慧。”中国国家国际发展合作署署长罗照辉委员表示，全球发展倡议提出以来，已得到100多个国家和国际组织的支持，联合国专门成立倡议推进工作组，70多个国家加入“全球发展倡议之友小组”。“中国国家国际发展合作署成立了全球发展促进中心和全球发展促进中心网络，建立全球发展项目库、资金库，积极落实10万名研修研讨名额，用好全球发展和南南合作基金，推动倡议落地。期待与更多国家和国际组织一道，同向发力，为加快落实全球发展倡议、完善全球发展治理作出更大贡献。”罗照辉委员说。\n“共建‘一带一路’倡议是构建人类命运共同体的生动实践，是中国为世界提供的广受欢迎的国际公共产品和国际合作平台，已成为造福世界的‘发展带’、惠及各国人民的‘幸福路’。”中国能源建设集团有限公司党委书记、董事长宋海良委员表示，中国能建深入开展能源电力与基础设施国际合作，为推动共建“一带一路”高质量发展贡献力量。“我们将携手发挥企业差异化优势，将产能、技术、资本与共建国家需求高效对接，画好共享共赢同心圆，推动共建‘一带一路’实现更高质量、更高水平的新发展。”宋海良委员说。\n“中国扎实推进高质量发展，推动构建新发展格局，在国际上搭建了良好的沟通交流平台，为世界创造合作共赢的新机遇。”湖南省华菱安赛乐米塔尔汽车板有限公司党委书记、首席运营官欧云飞代表表示，新时代中国以前所未有的开放姿态拥抱世界，积极优化营商环境，吸引众多外企来华投资办厂，激活了自身发展的澎湃春潮，也为全球经济注入强大动能，“我们正积极推动设立高端汽车用钢创新研发中心，共同打造先进材料创新平台，致力于抓住时代机遇、争取更大发展。”\n“中国同一些国家的能源合作不仅‘点亮’了当地民众的生活，也为当地经济社会可持续发展贡献力量。”中国华能集团有限公司党组书记、董事长温枢刚委员说，中国华能坚持以绿色低碳、技术创新为方向，服务所在国能源发展和转型需求。中国的国际合作聚焦发展与改善民生，注重授人以渔、自主发展，提升了当地民众的获得感、幸福感、安全感，为增进人类共同福祉、构建人类命运共同体作出中国贡献。\n中国式现代化走的是和平发展道路。代表委员表示，愿同世界上所有爱好和平、致力发展的国家和人民携手同行、和衷共济，矢志不渝推动构建人类命运共同体，努力为人类和平与发展的崇高事业作出新的更大贡献。\n（本报记者李琰、陈尚文、刘赫、王云娜、王锦涛、王崟欣参与采写）"
  },
  {
    "title": "寄语",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-10.htm",
    "date": "2024-03-04",
    "content": "杨光斌委员——\n倡导平等有序的世界多极化\n“构建人类命运共同体是我们不断深化对人类社会发展规律认识，对建设一个什么样的世界、怎样建设这个世界给出的中国方案，体现了中国共产党人的世界观、秩序观、价值观，顺应了各国人民的普遍愿望，指明了世界文明进步的方向，是新时代中国特色大国外交追求的崇高目标。”中国人民大学国际关系学院院长杨光斌委员说。\n杨光斌委员认为，中国倡导平等有序的世界多极化，契合了大多数国家和各国民众的普遍诉求，为国际社会从变乱交织走向长治久安指明了方向，为推动构建公正合理的全球治理体系、推动构建人类命运共同体提供了重要路径。新时代以来，构建人类命运共同体已经从中国倡议扩大为国际共识，从美好愿景转化为丰富实践，从理念主张发展为科学体系，成为引领时代前进的光辉旗帜。\n（本报记者王洲整理）\n\n李保平代表——\n积极参与全球治理体系改革和建设\n“我们始终坚持和平发展、坚持互利共赢，推动全球治理体系朝着更加公正合理的方向发展。”宁夏社会科学院社会学法学研究所所长李保平代表认为，要继续加强国际对话与合作，积极探索国际争端和全球性问题的解决之道。\n“我们应继续积极参与全球治理体系改革和建设，增加发展中国家的代表性和发言权，推动国际经济、政治、安全等领域的规则制定更加公正合理，反映各国共同利益和发展需求。”李保平代表表示，应加强国际法的研究和运用，深入研究国际条约、国际惯例在我国的适用问题，推动国内法与国际法的衔接，推动各国共同构建公平正义的国际法治环境。\n（本报记者亓玉昆、秦瑞杰整理）\n\n贾正兰委员——\n携手各方高质量共建“一带一路”\n“共建‘一带一路’倡议正是中国根据古丝绸之路留下的宝贵启示，着眼于各国人民追求和平与发展的共同梦想，为世界提供的一项充满东方智慧的共同繁荣发展的方案。”陕西省贸促会会长贾正兰委员表示，共建“一带一路”坚持共商共建共享，开辟了人类共同实现现代化的新路径，推动构建人类命运共同体落地生根。\n贾正兰委员表示，共建“一带一路”以构建人类命运共同体为最高目标，并为实现这一目标搭建了实践平台、提供了实现路径。在推进中国式现代化的新征程上，我们要继续携手各方高质量共建“一带一路”，不断以中国新发展为世界带来新动力、新机遇。\n（本报记者罗珊珊、祁嘉润整理）\n\n唐岳代表——\n为推动构建人类命运共同体贡献力量\n“构建人类命运共同体是世界各国人民前途所在。无论世界局势如何变化，和平、发展、合作、共赢都是人心所向、大势所趋。”楚天科技股份有限公司党委书记、董事长兼总裁唐岳代表表示，我国展现负责任大国担当，积极参与全球治理体系改革和建设，赢得广泛国际赞誉。越来越多的国家认识到，世界命运应该由各国共同掌握，世界的未来需要由大家携手创造。\n唐岳代表表示，构建人类命运共同体，推动各国携手应对挑战、实现共同繁荣，让我们对未来充满信心。我们将抓住机遇、不负使命，为推动构建人类命运共同体、建设更加美好的世界贡献力量。\n（本报记者王云娜、王崟欣整理）"
  },
  {
    "title": "本版责编  张  烁  魏哲哲  程  龙  孙天霖  胡婧怡",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-10.htm",
    "date": "2024-03-04",
    "content": "版式设计  汪哲平"
  },
  {
    "title": "伊利：从一棵草到一杯奶 以科技创新推动产业创新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-11.htm",
    "date": "2024-03-04",
    "content": ""
  },
  {
    "title": "武汉  以科技创新为引领 加快发展新质生产力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-12.htm",
    "date": "2024-03-04",
    "content": "在武汉光谷，新落户的集成电路企业奕斯伟科技正加紧建设12英寸电子级硅片工厂和RISC-V生态创新中心；在武汉经开区，新一轮自动驾驶技术和智能网联汽车加速发展，东风岚图汽车生产线有序生产。线上，2024年2月新开通的“武创通”科创服务平台上，企业需求信息实时显示；线下，科技网格员们在高校、企业、孵化平台各主体间奔走对接。一幅科技创新“新春忙耕图”在武汉徐徐展开。\n高质量发展是全面建设社会主义现代化国家的首要任务。作为建设中的国家中心城市、长江经济带核心城市和具有全国影响力的科技创新中心，湖北省武汉市以科技创新为引领，加快发展新质生产力，赋能高质量发展。\n2023年，武汉积极抢抓国家战略机遇，厚植科技创新沃土，充分发挥科教人才优势，深入实施创新驱动发展战略，扎实推进武汉具有全国影响力的科技创新中心建设，高质量发展取得新成效。\n2023年，创新资源要素在武汉不断集聚。6个大科学装置建设有力推进，武汉产业创新发展研究院等新型研发机构加快发展，国家新一代人工智能公共算力开放创新平台获批建设，全国唯一的国家级光电子产业知识产权运营中心落户武汉，每万人口高价值发明专利拥有量34.56件。\n2023年，自主研发的硬科技成果在武汉接续涌现。高速光通信用半导体激光器芯片、智能汽车跨域计算芯片平台、新型柔性AMOLED微透镜阵列显示技术、100kW超高功率光纤激光器等十项自主技术和创新成果加速落地应用，有效激发市场活力。\n2023年，科创成果在武汉“连点成面”。全年技术合同成交额达2198.43亿元、同比增长62.23%；科技型中小企业评价入库1.25万家，实现两年翻番；净增高新技术企业超2000家，总量突破1.45万家，均创历史新高。\n2024年，武汉再次聚焦科技创新，系统规划全市科技创新工作，着力推进“三个优势转化”，加快形成新质生产力，围绕科技创新中心建设，明确提出7个方面26项重点建设任务，聚焦科技成果转化出台20条新政策，以科技创新推动高质量发展。\n让创新成为城市发展的不竭动力和高质量发展的澎湃动能，2024年，武汉科技创新布局不断加速。将大力建设光谷科学岛，争创武汉东湖综合性国家科学中心，打造环大学创新发展带，做强创新街区、创新园区、创新楼宇和创新创业特色小镇，加快推进科技成果转化，力争2024年技术合同成交额突破2400亿元，科技型中小企业评价入库1.3万家、高新技术企业达1.55万家，打造全国科技创新高地。\n科学技术是第一生产力、第一竞争力。今年，武汉将走好科技创新这步“先手棋”，打好科创中心建设“主动仗”，努力在新一轮竞争中抢占先机、赢得优势。\n数据来源：中共武汉市委宣传部"
  },
  {
    "title": "增进民生福祉是发展的根本目的（两会近距离）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-13.htm",
    "date": "2024-03-04",
    "content": "习近平总书记强调，我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。\n增进民生福祉是发展的根本目的。回望过去的一年，顶住外部压力、克服内部困难，以习近平同志为核心的党中央始终坚持人民至上，始终聚焦民生关切，书写下温暖人心的民生答卷。代表委员表示，让人民生活幸福是“国之大者”。踏上新征程，要全面贯彻落实党的二十大精神，始终把人民放在心中最高位置，想人民之所想，行人民之所嘱，进一步做好惠民生、暖民心、顺民意工作，在幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶上持续用力，不断增进民生福祉，提高人民生活品质。\n把发展成果不断转化为生活品质\n习近平总书记强调，必须以满足人民日益增长的美好生活需要为出发点和落脚点，把发展成果不断转化为生活品质，不断增强人民群众的获得感、幸福感、安全感。\n数据显示，2023年，全国居民人均可支配收入实际增长6.1%，快于同期GDP增速；全国城镇新增就业1244万人，就业保持总体稳定；叠加降价和医保报销，2023年协议期内谈判药为患者减负超2000亿元……一张张民生清单，给百姓生活带来了看得见、摸得着的可喜变化，不断增强人民群众的获得感、幸福感、安全感。\n这样的成绩难能可贵、殊为不易。\n代表委员表示，在新时代历史性的成就和变革中，人民群众真正得到了实惠，人民生活真正得到了改善，人民权益真正得到了保障，有力诠释了“人民对美好生活的向往，就是我们的奋斗目标”。\n“这些年，村里大力发展集体经济，拓宽了就业渠道，带动村民增收致富。”山东省日照市莒县城阳街道岳家村社区党委书记许传江代表说，岳家村先后发展起商超、酒店等产业，如今集体资产超过10亿元，村集体经济收入达到6500万元，“未来，我们将继续坚持党建引领，不断发展壮大村集体经济，拓宽强村富民新路径。”\n“住有所居是重要民生目标，关系群众切身利益。”共青团上海市委书记上官剑委员说，上海面向新市民、青年加大保障性租赁住房供给，加快构建多层次、阶梯式租赁住房供应体系，优化青年保障性住房的空间布局，缓解青年住房难题。\n教育公平是社会公平的重要基础，也是建设教育强国的内在要求。“我们学校有少数民族学生3500多名，在各级政府的支持下，基础设施有了很大改善，学生素质也得到全面均衡的发展。”云南省西双版纳傣族自治州勐海县第一小学教师玉龙代表说，去年西双版纳新建、改扩建学校20所，新增学位9680个，引进优质教育资源，教学质量不断提高。\n解决好人民群众急难愁盼问题\n习近平总书记强调，要贯彻以人民为中心的发展思想，完善分配制度，健全社会保障体系，强化基本公共服务，兜牢民生底线，解决好人民群众急难愁盼问题，让现代化建设成果更多更公平惠及全体人民，在推进全体人民共同富裕上不断取得更为明显的实质性进展。\n新时代以来，从加强食品安全监管到减轻学生课业负担，从“厕所革命”到垃圾分类，攸关民生福祉的大事小情被列入党中央的重要议事日程，件件有着落、事事有回音。代表委员表示，现代化不仅要看纸面上的指标数据，更要看人民的幸福安康，人民群众各方面诉求和多层次需要不断得到回应和满足，彰显的是中国式现代化的崭新气象和独特优势。\n“人民健康是民族昌盛和国家强盛的重要标志。为更好解决群众看病就医难的问题，国家采取了建立紧密型城市医疗集团和县域医疗卫生共同体等一系列政策措施。”中国科学院院士、四川省人民医院院长杨正林代表说，四川省人民医院探索以托管方式与12家县级公立医院建立紧密型医联体，积极推动优质医疗资源下沉，方便群众就医。\n近年来，随着各项改革稳步推进、配套措施逐步完善，幼有所育取得历史性成就，学前教育毛入园率达91.1%，普惠性幼儿园达23.64万所，广覆盖、保基本、有质量的学前教育公共服务体系不断构建。\n“幼有所育关系亿万儿童健康成长，关系千家万户幸福和谐，关系国家发展和民族未来。”河北省曲周县凤凰艺术幼儿园教师杨会芳代表说，当前我国学前教育仍存在师资力量不足、托育教师专业能力偏弱等问题，要加大学前教育资金投入力度，加强保教人员队伍建设，加强幼儿教师能力培养，夯实幼有所育的各项基础。\n实实在在办好惠民利民实事\n习近平总书记强调，共产党就是为人民谋幸福的，人民群众什么方面感觉不幸福、不快乐、不满意，我们就在哪方面下功夫，千方百计为群众排忧解难。\n保障和改善民生没有终点，只有连续不断的新起点。新时代新征程，人民群众期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境、更丰富的精神文化生活。代表委员表示，要坚持在发展中保障和改善民生，补短板、强弱项、堵漏洞，实实在在办好惠民利民实事。\n“这些年来，我国养老服务制度体系加快完善，老年人的获得感、幸福感、安全感大大增强。”广东省政协提案委专职副主任熊水龙委员说，作为长期护理保险制度试点城市之一，广州市印发《广州市长期护理保险试行办法》，目前该市长期护理保险制度覆盖职工896.9万人、居民254.6万人，累计享受长期护理保险待遇人数8.3万人，产生了较好的社会效益。熊水龙委员建议，进一步扩大长期护理保险试点范围，“通过进一步扩大覆盖面，让需要长期护理的老人得到妥善照护，为更多家庭解决后顾之忧。”\n“2023年，湖南省民政厅联合相关部门开展‘合力监护、相伴成长’专项行动，保障了9000名孤儿和2.9万名事实无人抚养儿童，呵护未成年人健康成长。”民革中央委员、湖南省民政厅厅长黄东红委员介绍，今年湖南将继续深化困境儿童关爱工作，继续将提高孤儿和事实无人抚养儿童基本生活最低保障标准纳入省重点民生实事，儿童福利进一步向需要帮助的儿童扩展。\n民生无小事，枝叶总关情。代表委员表示，小康梦、强国梦、中国梦，归根到底是老百姓的“幸福梦”，必须全面贯彻落实党的二十大精神和党中央决策部署，永葆为民造福的初心使命，共同奋斗、不懈奋斗，让现代化建设成果更多更公平惠及全体人民。\n（本报记者邓剑洋、林子夜、王明峰、陈圆圆、丁雅诵、邵玉姿、李林蔚、叶传增、张佳莹）"
  },
  {
    "title": "寄语",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-13.htm",
    "date": "2024-03-04",
    "content": "李毛代表——\n推动新质生产力加快成长\n国有企业是中国特色社会主义的重要物质基础和政治基础。“一定要把培育新质生产力作为必答题、制胜招，持续不断地为企业的高质量发展提供新动能。”中国平煤神马集团党委书记、董事长李毛代表说。\n李毛代表表示，发展新质生产力，要以创新为中心，以产业为载体，以改革来破题，走出一条技术水平更高、质量更好、效率更高、更可持续的新增长路径。近年来，中国平煤神马集团聚焦产业数字化转型升级和数字产业化创新发展两个重点，加快建设智慧企业、智能工厂，通过做大做强做优信息产业，提升企业数字竞争力。\n（本报记者方敏整理）\n\n贾少谦代表——\n积极培育未来产业\n“加快布局未来产业时不我待。”海信集团控股股份有限公司董事长贾少谦代表表示，激光显示作为我国未来产业的创新技术之一，已初步形成产业领先优势，整合创新资源加快共性技术研发供给，可以更好支撑制造强国建设。\n“培育和发展未来产业不是‘百米跑’，而是‘耐力赛’。”贾少谦代表举例说，中国激光显示技术从原理可行、技术可行到产业可行前后经历了20多年的时间。我国在激光显示光源设计、光机模组、整机设计等关键技术方面做到了全球技术引领，相关产品应用技术处于行业领先位置。\n（本报记者李蕊整理）\n\n唐旭东委员——\n提升基层中医药服务水平\n“近年来，各地区、各部门积极推进实施基层中医药服务能力提升工程，大力推进基层中医馆、中医阁建设，更好满足了广大群众的健康需求。”中国中医科学院学部委员、原副院长唐旭东委员说，基层中医药服务依然存在技术水平相对较低、特色优势不突出、中医药人员数量不足、队伍不稳定等问题。\n唐旭东委员建议，加强财政投入，支持社区卫生服务中心、乡镇卫生院中医馆服务内涵建设和社区卫生服务站等建设，改善基层医疗卫生机构中医药服务条件，提升乡村基层医疗卫生机构中医药人员服务水平。\n（本报记者肖家鑫整理）"
  },
  {
    "title": "百度智能云 携手山东港口日照港探索大模型港口应用  助力港口行业智能化升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-13.htm",
    "date": "2024-03-04",
    "content": "2024年1月，百度与山东省港口集团宣布启动大模型研发合作，联合探索大模型港口应用场景，推动大模型试点应用，赋能港航领域产业链上下游企业和生态企业智能化转型升级。\n山东省港口集团旗下拥有青岛港、日照港、烟台港、渤海湾港四大港口集团。其中，山东港口日照港具备专业从事件杂货作业的能力，河北邯郸的钢板、湖南株洲的挖掘机等在此聚集，被发往世界各地。\n件杂货，是对论件计数、形状各异、大小不一的货物的统称。这类货物的包装形式、类别各不相同，无法使用集装箱运输，还存在不同的存放需求和上船时间要求，装卸工具和方案各异，装卸工艺流程复杂、人机交互频繁。\n提升件杂货码头标准化、精细化作业水平，营造规范、高效和安全的生产作业环境，是山东港口日照港实现高质量发展的关键一环。\n相比集装箱码头，件杂货码头实现自动化和智能化的难度更高。由于件杂货的独特属性，码头需要可靠、准确的图像分析和智能算法，对货物进行有效识别、定位并进行智能配载。\n让无法装进集装箱的件杂货，通过调度“人、机、货、船、场”等生产要素快速流动，实现高效运转，是百度智能云与山东港口日照港、山东港口科技集团共同努力的目标。百度智能云运用人工智能技术，打造智能化系统，为件杂货码头自动化、智能化升级探索可行路径。\n通过百度智能云OCR视觉识别技术，在货物即将进港时，工作人员就可识别货单信息，将具象化的货物实体转化为算法支持的数学逻辑，从而避免人工录入造成的失误，提升数据录入的准确性，降低货运代理数据录入工作量。\n智能化系统可对整个港口的堆场进行厘米级的地理信息采集，实现人员、车辆、设备、货物、场地、船舶等要素精准定位，形成一张“综合地图”。数字化堆场系统会从TOS系统（Terminal Operating System，码头智能生产管理控制系统）中获取各生产要素的实时信息，并在高精地图中进行实时展示，助力业务人员远程作业。\n在实现多维生产要素和生产流程的数学建模的同时，智能化系统基于调度数据优化大模型的调度算法，提供包括智能堆场计划、智能泊位计划和智能配载计划等调度计划策略，再通过实时的人员排班调度、港机作业调度和水平运输车辆调度等，实现件杂货码头自动化、智能化运转。此外，调度优化大模型还可以提高码头作业全流程的人机协同效率，将人工智能算法下沉到各类机械的调度和控制中，大大降低码头的整体运转控制难度，提高控制精度，实现港口智能化再升级。\n依托百度智能云打造的智能化系统，山东港口日照港件杂货码头整体运转效率提升10%，设备利用率提升20%，堆场周转率提升20%，堆场利用率提升15%，并实现大模型在港航领域的成功应用。\n当前，我国正加速推进新型工业化，提升产业链供应链韧性和安全水平，山东港口日照港、山东港口科技集团、百度智能云等将共同推动港口行业智能化转型，为智能经济高质量发展注入澎湃动能。\n数据来源：百度"
  },
  {
    "title": "本版责编：吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_4-13.htm",
    "date": "2024-03-04",
    "content": ""
  },
  {
    "title": "全国政协十四届二次会议举行新闻发布会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-14.htm",
    "date": "2024-03-04",
    "content": "东风和煦，玉兰皎皎，近3000名全国人大代表、2100多名全国政协委员齐聚首都北京，共赴“春天的盛会”。\n这是全过程人民民主的生动注解。一年一度的全国两会，是我国政治生活中的一件大事。代表委员来自天南海北，身处各行各业，倾听人民呼声，汲取人民智慧，带着人民的嘱托和期盼认真履职尽责，彰显着中国式民主的优势和活力。\n这是推进中国式现代化新征程上的凝心聚力。代表委员共商国是、共谋良策，凝聚广泛共识，画好强国建设、民族复兴的最大同心圆，激发龙腾虎跃、鱼跃龙门的干劲闯劲，中国式现代化建设定能披荆斩棘、一往无前。\n从春天出发，向着新目标，让我们奋楫扬帆。\n——编  者"
  },
  {
    "title": "建设新中心   勇攀新高峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-14.htm",
    "date": "2024-03-04",
    "content": "春风送暖，万物复苏。眼下的浙江省杭州市余杭区处处涌动着生机与活力。\n国际体育中心建设全面启动；杭州西站枢纽周边的“金手指”“金钥匙”项目加速推进；企业铆足干劲抓订单，热火朝天拼生产……\n2024年2月28日，余杭区召开经济高质量发展大会，发布涉及经济社会发展各方面的系列举措和政策，加快建设新中心，勇攀发展新高峰。\n\n踏浪逐“新”  加速发展新质生产力\n眼下，未来产业蓬勃发展，余杭区抢抓科技变革机遇，乘势而上，踏浪逐“新”，抢先布局，夯实新质生产力发展的产业基础，塑造竞争新优势。\n近日，余杭区发布《余杭区创新驱动 人才引领 加快形成新质生产力若干政策意见》，聚焦创新生态打造、优质人才引进、未来产业发展、创新基础建设，加快形成新质生产力。\n余杭区进一步完善企业全链条培育路径，让企业从萌芽期到初创期、从研发期到产业化等各阶段都可以得到政策支持；创新出台用人单位薪酬补贴相关政策，助力企业自主引才、吸引紧缺专业人才；为新材料新能源等未来产业、直播经济、短视频创作等领域提供资金支持。\n余杭区大力推动科技创新所需的软硬件基础规划、建设和升级，支持区内创新主体打造具有国际竞争力的大模型，对大模型研发机构给予其自主研发投入金额的40%、最高5000万元的研发投入补助，鼓励形成数据“飞轮效应”，加速大模型迭代升级。\n余杭区联合之江实验室等机构成立浙江算力科技有限公司，共同打造公共算力服务平台，为新质生产力发展提供全方位保障。\n此次发布的政策是对此前余杭区“黄金68条”产业政策的全面优化与调整升级。\n勇攀高峰  打造科技创新高地\n2023年，余杭地区生产总值达2936亿元，同比增长8.5%。地区生产总值总量、数字经济核心产业增加值、地方财政收入总量均位列浙江省第一。同时，财政收入占地区生产总值比重近30%；人才总量突破40万，占常住人口比重近30%；数字经济核心产业增加值占地区生产总值比重近70%，扎实推动经济高质量发展。\n创新驱动与人才引领是余杭区高质量发展的关键变量。今年以来，余杭区一刻不停抓研发、引人才，全面加强“三支队伍”（高素质干部队伍、高水平创新型人才和企业家队伍、高素养劳动者队伍）建设，让人才在余杭区这片创新发展热土上发挥才干。\n近日，余杭区发布“玉鸟计划”，提出要构建完善以人才驱动为内核，科研侧、企业侧双向发展，园区、平台、金融、服务于一体，“一心两翼双向四方”的科技成果转化服务体系。\n2023年，余杭区经营主体总量达27.5万家，新增6万家，总量和增量均位列杭州市第一。面对活力奔涌的市场，余杭区将贴心的服务送到企业与人才面前，以线下企业（人才）综合服务中心、线上“余省心”平台特色服务，推进企业诉求高效闭环解决，实现惠企政策一站式兑现等。\n全面发展  奋力谱写新篇章\n为实现城市能级新一轮跃升，余杭区致力于“全科发展”，陆续发布杭州城市重要新中心规划、余杭区商业商圈提升规划、“和美余乡”支持计划、幸福余杭高品质生活场景等，在商圈打造、乡村建设、民生配套等方面加速布局建设。\n紧抓建设杭州城市重要新中心的新机遇，余杭区将城市中轴线作为主引擎，不断吸引资源汇聚，带动城市能级提升。\n余杭区还将打造面向未来、温暖人心的现代商业商圈，形成“1个城市级中心商圈+1个城市副中心商圈+5个各具特色的魅力带+X个点线结合的商业设施”的商圈布局，打造活力中轴线城市空间与活力商圈交织的未来城市图景。\n同时，打造具有余杭辨识度的未来乡村、未来乡产、未来农民，将广阔的乡村地区打造为承接优质产业发展的“新高地”和杭州城市重要新中心的“后花园”。\n如今，北京航空航天大学杭州国际校园落户余杭区，引建浙江省杭州第二中学余杭学校、杭州学军中学余杭学校，教育、医疗、养老、托幼等公共服务资源量质齐升，杭州城市重要新中心正加速崛起。\n数据来源：中共杭州市余杭区委宣传部"
  },
  {
    "title": "本版责编：巩育华  宋豪新  唐天奕  高  佶  窦瀚洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-14.htm",
    "date": "2024-03-04",
    "content": "版式设计：汪哲平"
  },
  {
    "title": "围绕“四新”主攻“四化”，建设“四区一高地”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-15.htm",
    "date": "2024-03-04",
    "content": "以“富矿精开”为关键抓手闯新路，以“四在农家·和美乡村”建设为载体开新局，聚焦算力、赋能、产业三个关键抢新机，加快在提升生态系统质量、污染防治攻坚、绿色低碳转型、拓宽“绿水青山就是金山银山”转化路径、创新绿色制度、弘扬生态文化六个方面出新绩……\n2023年，贵州省坚持以高质量发展统揽全局，坚定不移围绕“在新时代西部大开发上闯新路、在乡村振兴上开新局、在实施数字经济战略上抢新机、在生态文明建设上出新绩”，主攻“新型工业化、新型城镇化、农业现代化、旅游产业化”，坚定不移建设“西部大开发综合改革示范区、巩固拓展脱贫攻坚成果样板区、内陆开放型经济新高地、数字经济发展创新区、生态文明建设先行区”，推动高质量发展迈出坚实步伐。\n\n全力建设“六大产业基地”，构建现代化产业体系取得初步成效。发挥比较优势，大力建设新型综合能源基地、全国重要的资源精深加工基地、新能源动力电池及材料研发生产基地、面向全国的算力保障基地、全国重要的白酒生产基地、全国重要的产业备份基地“六大产业基地”，为全省高质量发展提供强劲动能。2023年12月6日，贵州省召开全省新型工业化推进大会，提出“3533”奋斗目标，加快构建富有贵州特色、在国家产业格局中具有重要地位的现代化产业体系。煤矿规模化、智能化迈出实质性步伐，2023年，原煤产量达1.53亿吨、增长10.8%。电力总装机达8560万千瓦。新增一批锂矿、磷矿、铝土矿等资源储量。引进青山、华友、华峰磷煤化工一体化项目以及江山、美锦等一批磷化工、煤化工重大项目。优化“一核两区”布局，依托新能源电池材料产业基础，启动“电动贵州”建设，新能源商用车、乘用车等项目取得新进展。数字经济增速保持全国前列。抢抓机遇布局人工智能新赛道，数据中心由存储中心加快向“存算一体、智算优先”转变，智能算力加速突破，智算芯片达7万张以上，位居全国前列。持续推动白酒产业转型升级，白酒产业增加值增长10.7%，为工业经济增长提供有力支撑。航空航天及装备制造业增加值增长6.8%。\n着力扩大有效需求，经济发展内生动力不断增强。工业投资增长10.7%，占固定资产投资比重达30.9%、提高4.6个百分点。民间投资占比达36.8%。形成政府投资管理“1+3”政策体系。统筹各级财政资金2041亿元支持重大项目建设。贵南高铁建成运营、实现贵阳与周边省会城市高铁直连全覆盖。高速公路总里程达8784公里。建成供水管网9470公里。实现充电桩高速公路服务区和乡镇全覆盖。优化“一群三带”城镇空间格局。出台房地产“新十条”政策，“保交楼”项目交付房屋25.76万套。2023年，全省旅游人次、旅游总收入、游客人均花费分别为2019年的113%、119%和105%。荔波、黄果树建设世界级旅游景区加快推进。创新发展“小车小团”“支支串飞”等新模式、“红飘带”等红色旅游新业态。盘活闲置低效旅游项目60个。社会消费品零售总额增长5.9%。\n全面推进改革开放创新，服务和融入国家重大战略持续深入。贵州开展西部大开发综合改革实施方案获批。制定实施促进民营经济发展壮大36条政策措施。启动实施国有企业改革深化提升行动。完成黔晟国资、贵旅集团结构性重组。稳妥有序推进省以下财政管理体制改革。贵州党政代表团到广东、广西、江浙沪、云南、川渝等地区，学习先进经验，深化务实合作。成功举办中国国际大数据产业博览会、中国（贵州）国际酒类博览会等重大开放活动。全省货物贸易进出口总额增长11.5%。深入实施“强省会”行动。支持毕节建设贯彻新发展理念示范区。加快遵义省域副中心建设。推动民族地区高质量发展。出台大力推动县域经济高质量发展40条政策措施。深入实施六大重大科技战略行动和向科技要产能专项行动。攻克黏土型锂资源选冶等一批关键技术。全社会研发投入强度增幅为近年来最大。\n扎实巩固拓展脱贫攻坚成果，推进乡村全面振兴。“3+1”保障问题动态清零。粮食播种面积、产量均超额完成国家下达的目标任务。狠抓耕地保有量、永久基本农田保护等问题整改。农业特色优势产业产值增长5%。农产品加工转化率达62%。先行先试开展农村项目资产盘活，细化“六条盘活路径”，取得阶段性成效。以“四在农家·和美乡村”建设为载体，深入推进乡村建设行动。农村人居环境整治深入推进，乡村面貌发生新变化，乡村文明焕发新气象。\n持续推动绿色低碳发展，生态环境优势进一步巩固。绿色经济占比达46%左右。出台赤水河流域保护综合规划。中心城市环境空气质量平均优良天数比例为98.6%，主要河流出境断面水质优良率保持100%，森林覆盖率达63%。单位地区生产总值能耗降幅居全国前列。创新举办2023年生态文明贵阳国际论坛。与云南、四川共同实施第二轮赤水河流域横向生态保护补偿。\n大力发展社会事业，人民群众获得感加快提升。城镇新增就业61.75万人。省外务工人员总量保持稳定。新增基础教育学位12.27万个。全面实施农村学生营养改善计划“提质行动”，学生餐质量明显提升。新增2所普通高校，6所高校转为省管。加快建设6个省级区域医疗中心，建成县域医疗次中心50个，群众看病难、看病远问题得到有效解决。养老机构护理型床位占比达62%。每千人口拥有3岁以下婴幼儿托位数达3.79个。城乡低保平均标准分别提高8%、15%。“村超”“村BA”“路边音乐会”活力四射。各类群众性文化体育活动蓬勃开展。\n2024年，贵州省将坚持以高质量发展统揽全局，守好发展和生态两条底线，坚持围绕“四新”主攻“四化”主战略和“四区一高地”主定位，全面深化改革开放，大力推动科技创新，统筹扩大内需和深化供给侧结构性改革，统筹新型城镇化和乡村全面振兴，统筹高质量发展和高水平安全，为开创经济兴、百姓富、生态美的多彩贵州新未来，谱写中国式现代化贵州实践新篇章打牢坚实基础。\n数据来源：中共贵州省委宣传部"
  },
  {
    "title": "谷雨 专注技术自研 推动国货品牌高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-16.htm",
    "date": "2024-03-04",
    "content": ""
  },
  {
    "title": "习近平总书记关于高质量发展的重要论述",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-17.htm",
    "date": "2024-03-04",
    "content": "恩格斯指出：“一门科学提出的每一种新见解都包含这门科学的术语的革命。”党的十八大以来，习近平经济思想提出了包括高质量发展在内的一系列新范畴，大大推动了马克思主义政治经济学“术语的革命”和理论的创新发展。去年底召开的中央经济工作会议深刻总结了新时代做好经济工作的规律性认识，其中第一条就是“必须把坚持高质量发展作为新时代的硬道理”。我们要进一步深化对高质量发展的研究，为深化认识我国经济发展规律、完成好高质量发展这一首要任务、推动经济实现质的有效提升和量的合理增长提供更坚实的学理支撑。今日刊发3篇文章，对此进行探讨。\n——编  者\n\n深刻理解高质量发展的理论意蕴\n赵振华\n习近平总书记指出：“高质量发展是全面建设社会主义现代化国家的首要任务”，“是新时代的硬道理”。在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上，只有深刻理解高质量发展的理论意蕴，加强对高质量发展的研究，才能在实践中更好把党中央关于推动高质量发展的决策部署落到实处。\n高质量发展是对马克思主义发展理论的继承和发展。马克思科学阐明了生产力决定生产关系、生产关系对生产力具有反作用的辩证关系，提出生产力是社会发展的根本动力的基本原理。他深刻论述资本主义社会的生产是扩大再生产，“剩余价值不断再转化为资本，表现为进入生产过程的资本量的不断增长”，并指出规模扩大的再生产分为两类，“如果生产场所扩大了，就是在外延上扩大；如果生产资料效率提高了，就是在内涵上扩大”。他还论证了要保证社会再生产能够顺利进行，社会再生产的两大部类之间及其内部比例关系就要相协调等。马克思主义政治经济学基本原理为高质量发展提供了重要思想基础。\n新中国成立后，我们党不懈推进社会主义经济建设，对我国经济发展问题进行不懈探索。毛泽东同志指出“社会主义革命的目的是为了解放生产力”，在《论十大关系》中初步总结我国社会主义建设经验并提出探索适合中国情况的建设社会主义道路的任务；邓小平同志指出“社会主义的本质是解放生产力，发展生产力，消灭剥削，消除两极分化，最终达到共同富裕”“发展才是硬道理”；江泽民同志强调“党要承担起推动中国社会进步的历史责任，必须始终紧紧抓住发展这个执政兴国的第一要务”；胡锦涛同志提出科学发展观和“坚持聚精会神搞建设、一心一意谋发展”等，都体现了中国共产党人对马克思主义发展理论的继承和发展。\n党的十八大以来，以习近平同志为核心的党中央从国内外形势新变化和实践新要求出发，运用马克思主义的世界观和方法论，以全新的视野深化对共产党执政规律、社会主义建设规律、人类社会发展规律的认识，指出“发展依然是当代中国的第一要务，中国执政者的首要使命就是集中力量提高人民生活水平，逐步实现共同富裕”“高质量发展，就是从‘有没有’转向‘好不好’”“新发展理念和高质量发展是内在统一的，高质量发展就是体现新发展理念的发展”等。习近平总书记关于高质量发展的重要论述，深刻回答了什么是高质量发展、怎样实现高质量发展等一系列重大问题，进一步丰富和发展了马克思主义发展理论，为新时代我国发展提供了根本遵循。\n高质量发展是对传统发展方式的突破和创新。进入新世纪，我国经济发展取得举世瞩目的成就，但长期形成的粗放型发展方式和生产力发展路径已不可持续，转变经济发展方式成为紧迫课题。推动经济发展，需要更加重视消费品质、供给端质量的提高和结构的改善，重视进口在经济增长和改善人民生活中的重要作用；需要更加重视产业结构、区域结构、城乡结构等的协调，重视经济增长的质量和效益，重视经济发展的资源环境代价，着力解决发展不平衡不充分问题。\n高质量发展是在深刻总结国内外发展经验教训、深入分析国内外发展大势的基础上提出来的，它以解决发展不平衡不充分问题为导向，以新发展理念为引领，着力提高发展的质量和效益。它既着力深化供给侧结构性改革，构建现代化产业体系，又不断满足人民群众个性化、多样化、不断升级的需求，加快培育完整内需体系，实现供求在更高水平上的动态平衡；既要求实现经济的高质量增长，又要求实现公平合理的分配；既要求畅通国民经济循环，又要求优化重大生产力布局；既注重畅通国内循环，又注重提高国际循环的质量和水平，形成国内国际双循环相互促进的新发展格局；既注重发展新质生产力，又注重通过进一步深化改革形成与之相适应的新型生产关系；等等。习近平总书记关于高质量发展的重要论述，开辟了经济发展理论和实践的新境界。\n高质量发展是新时代的硬道理。去年底召开的中央经济工作会议提出“必须把坚持高质量发展作为新时代的硬道理”。这一新时代做好经济工作的规律性认识，背后有着十分深刻的理论含义，也为我们继续深化高质量发展研究提出了新课题。\n围绕发展这个党执政兴国的第一要务加强研究。我们党从成立之日起，就把实现共产主义作为党的最高理想和最终目标。共产主义社会是生产力高度发达的社会，是实现人的全面发展的社会。这从根本上决定了发展是党执政兴国的第一要务，新时代的发展必须是高质量发展。我们既要深入研究如何不断解放和发展社会生产力、不断创造和积累社会财富，又要深入研究如何防止两极分化，切实推动人的全面发展、全体人民共同富裕取得更为明显的实质性进展。\n围绕夯实全面建成社会主义现代化强国的物质技术基础加强研究。到2035年基本实现社会主义现代化，到本世纪中叶建成富强民主文明和谐美丽的社会主义现代化强国，离不开坚实的物质技术基础，必须坚持以高质量发展为主题。要加强对加快发展新质生产力、推进高水平科技自立自强、加快构建新发展格局等的研究，努力推动经济实现质的有效提升和量的合理增长。\n围绕破解经济社会发展中的突出矛盾和问题加强研究。高质量发展是破解经济社会发展中突出矛盾和问题的有效良方。要坚持问题导向，聚焦加快现代化产业体系建设、扩大国内需求、防范化解风险、推进农业农村现代化建设、加大民生保障力度等深化研究，不断提出真正解决问题的新理念新思路新办法，扎实推动高质量发展。\n（作者为中共中央党校（国家行政学院）教授）\n\n从理论和实践结合上深化高质量发展研究\n孙蚌珠\n推动高质量发展是习近平经济思想的重要内容。高质量发展是“创新成为第一动力、协调成为内生特点、绿色成为普遍形态、开放成为必由之路、共享成为根本目的的发展”，习近平总书记关于高质量发展的重要论述，系统回答了什么是高质量发展、怎样实现高质量发展等一系列重大问题，体现了我们党对经济发展规律特别是中国特色社会主义经济发展规律的新认识，为深化和拓展政治经济学研究提供了科学指引。政治经济学本质上是一门历史的科学，它所涉及的总是历史性的即经常变化的材料，它所研究的总是一定历史阶段变化的经济关系和经济过程的特征与趋势。高质量发展是新时代新征程我国经济社会发展的鲜明主题，也是新时代中国特色社会主义政治经济学的研究主题。我们要坚持科学的世界观和方法论，从理论和实践结合上深入研究高质量发展，推动中国特色社会主义政治经济学不断丰富发展。\n深入研究具有基础性的理论问题\n研究高质量发展的基础。生产力是社会发展的决定性因素，是社会进步状态的指示器。习近平总书记高度重视生产力发展，早在2013年就深刻阐述了历次产业革命的共同特点，并指出“即将出现的新一轮科技革命和产业变革与我国加快转变经济发展方式形成历史性交汇，为我们实施创新驱动发展战略提供了难得的重大机遇”。党的二十大后，习近平总书记提出“新质生产力”概念，并强调“新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力”。新质生产力是高质量发展的基础，发展新质生产力是推动高质量发展的内在要求和重要着力点。我们要深入研究新质生产力的内涵、要素、特点、本质、路径及其对社会生产方式和生活方式的影响等。\n研究高质量发展的社会性质和阶段性特征。高质量发展是和新时代中国特色社会主义联系在一起的。从社会性质看，它体现了新时代中国特色社会主义的发展要求，反映了经济社会发展普遍规律，与资本主义经济发展在科技基础、发展手段等方面具有共同性，但在制度基础和发展目的上有着本质区别。从阶段性特征看，它是新时代我国社会主要矛盾发生变化后对发展提出的新要求，同我国社会主义革命和建设时期、改革开放和社会主义现代化建设新时期的经济发展既一脉相承，又实现了新的跃升。为此，要树立大历史观和广阔国际视野，既从社会主义特别是中国特色社会主义的发展进程中，也从资本主义及其与社会主义的关系和人类社会发展的历史进程中进行考察。\n研究高质量发展的出发点和落脚点。满足人民日益增长的美好生活需要，是高质量发展的出发点和落脚点。这既是中国特色社会主义政治经济学根本立场的生动体现，也表明在社会主义条件下，经济社会发展和人的发展是有机统一、相互促进的。因此，既要研究人民群众的美好生活需要是什么、如何满足人民群众日益增长的美好生活需要，也要以此为出发点和落脚点研究如何推动质量变革、效率变革、动力变革，如何培育新的经济增长点、打造发展新动力。\n深入研究重大实践问题\n研究高质量发展的理念要求。高质量发展是体现新发展理念的发展。新发展理念回答了关于发展的目的、动力、方式、路径等一系列理论和实践问题，既是针对我国发展中的突出矛盾和问题提出来的，也集中反映了我们党对经济社会发展规律认识的深化，对高质量发展具有引领作用。研究高质量发展必须深入研究体现高质量发展基本特征和内在要求的新发展理念，不仅要深入研究其中每一个理念，更要将其作为一个整体，研究五大发展理念相互贯通、相互促进的内在联系，揭示其规律性特点。\n研究经济高质量运行。马克思阐明了生产、分配、交换、消费各环节的关系及其作为经济运行有机整体的基本特征，揭示了社会经济关系的总体规定性。高质量发展应当是经济高质量运行、各环节循环畅通的发展。为此，要围绕深化供给侧结构性改革，研究生产和消费、供给和需求等关系及其在新时代经济发展中的内在规定性，研究如何提高供给体系质量、提高供给结构对需求结构的适应性；围绕构建新发展格局，研究高质量发展对国民经济各环节及其联系的内在要求，研究如何提升国内大循环的内生动力和可靠性、国际循环质量和水平，以及如何更好推动二者相互促进；围绕构建现代化经济体系，研究产业体系、市场体系、收入分配体系、城乡区域发展体系、绿色发展体系、全面开放体系、经济体制及其相互关系和内在联系，以及对经济高质量发展的支撑作用。\n研究高质量发展的制度保障。中国特色社会主义经济制度为推动高质量发展提供了重要制度保障。其中，党对经济工作的集中统一领导是根本，要深入研究党对经济工作集中统一领导的体制机制及其实现方式；社会主义基本经济制度是推动高质量发展的制度基础，要深入研究新时代我们党对社会主义基本经济制度认识的深化、基本经济制度各方面及其内在联系以及对高质量发展的保障作用。此外，还要研究如何通过深化改革创新建立和完善推动高质量发展的具体制度，推动实现经济治理现代化，把推动高质量发展的制度优势转化为发展效能。\n研究推动高质量发展的战略策略。重视战略策略是马克思主义政党一以贯之的要求。新时代以来，我们党围绕推动高质量发展制定了一系列重大战略和相应的政策措施。要深入研究这些重大战略和政策措施的实施效果，从这些战略策略的运行实践中总结经验、认识规律，推动完善相关政策体系，为提高政策制定的质量和针对性提供学理支撑。\n坚持以科学世界观和方法论为指导\n发展为了人民是马克思主义政治经济学的根本立场，研究高质量发展必须坚持人民至上。习近平总书记强调：“部署经济工作、制定经济政策、推动经济发展都要牢牢坚持这个根本立场。”无论是理论研究还是战略研究、政策研究，无论是总体研究还是具体领域研究，都要站稳人民立场，不断实现好、维护好、发展好最广大人民的根本利益。\n守正创新是我们党在新时代治国理政的重要思想方法。加强高质量发展研究必须坚持守正创新，坚持以习近平经济思想为指导，研究高质量发展相关的理论发展史，同时顺应时代发展要求，在坚持马克思主义政治经济学基本原理的基础上大力推进理论创新。高质量发展是全新的实践，要坚持问题导向，坚持一切从实际出发，研究推动高质量发展中出现的新现象、新情况、新变化，不断提出真正解决问题的新理念新思路新办法。\n高质量发展是对经济社会发展方方面面的总要求，具有系统性、整体性、全局性。推动高质量发展既要整体协同又要重点突破。要坚持系统观念，研究全局和局部、当前和长远、宏观和微观、质量与速度等各种关系。同时要认识到，当前中华民族伟大复兴战略全局和世界百年未有之大变局相互交织，新一轮科技革命和产业变革对世界经济产生着广泛而深刻的影响，经济全球化及其发展具有很多新特点。要坚持胸怀天下，洞察人类发展进步潮流，研究各国人民对美好生活的向往和世界经济发展面临的共同问题，从我国高质量发展实践中总结提炼出具有普适性的规律，推动世界经济健康发展。\n（作者为北京大学教授）\n\n用新的生产力理论指导高质量发展实践\n张雷声\n习近平总书记指出：“高质量发展需要新的生产力理论来指导，而新质生产力已经在实践中形成并展示出对高质量发展的强劲推动力、支撑力，需要我们从理论上进行总结、概括，用以指导新的发展实践。”新时代以来，推动高质量发展已经成为全党全社会的共识和自觉行动，成为经济社会发展的主旋律。近年来，我国科技创新成果丰硕，城乡区域发展协调性、平衡性明显增强，改革开放全面深化，绿色低碳转型成效显著，高质量发展取得明显成效。同时，推动高质量发展还存在一些制约因素、面临一些瓶颈问题。深入推进高质量发展实践，打通制约高质量发展的卡点瓶颈，需要创新发展马克思主义生产力理论，用新的生产力理论指导新的发展实践。\n新质生产力的提出，为总结概括新的生产力理论提供了基础。马克思主义生产力理论认为，生产力是推动人类社会发展的基本要素，是社会赖以生存和发展的基础。生产力的发展状况标志着人类社会发展水平以及人类改造和利用自然的广度和深度。同时，生产力的发展决定生产关系的发展，要求形成与之相适应的生产关系。新质生产力的提出，是我们党对马克思主义生产力理论的一个重大创新，为总结概括新的生产力理论提供了基础。\n新质生产力是包含新质态要素的生产力。新质生产力以科技创新特别是颠覆性技术和前沿技术催生新产业、新模式、新动能为基础，代表着生产力水平的跃迁。从生产力三要素角度看，其“新质”主要体现在以下三个方面。其一，劳动者的劳动能力在科技创新推动下提升到新高度。掌握先进技术、知识和劳动技能，并能够从事科技创新、适应数字化智能化需要的劳动者，日益成为生产力中的革命性力量。其二，劳动资料在新技术、新产业等的作用下发生新变革。人工智能、虚拟现实和增强现实设备、自动化制造设备等全新的物质技术手段，日益成为推动生产力发展的重要力量。其三，劳动对象的范围和领域在科技创新推动下发生重要变化，出现了数智化设施、新材料、新能源等新的劳动对象。物质形态的高端智能设备、数据等非实体形态的新型生产要素，释放出巨大生产效能并日益成为生产力发展的驱动力量。新质生产力以劳动者、劳动资料、劳动对象及其优化组合的跃升为基本内涵，以全要素生产率大幅提升为核心标志，根据新时代经济发展实践，对马克思主义关于生产力要素的内涵作出了新的拓展和深化，对马克思关于“生产力中也包括科学”的概括作出了新的发展和具体化，成为马克思主义生产力理论中国化时代化的最新成果。\n新质生产力是符合新发展理念的先进生产力质态。习近平总书记指出，新质生产力是“符合新发展理念的先进生产力质态”。新质生产力以创新为主导，摆脱了传统经济增长方式、生产力发展路径，具有高科技、高效能、高质量特征。具体看，新质生产力是由技术革命性突破、生产要素创新性配置、产业深度转型升级而催生的先进生产力，需要加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强，打好关键核心技术攻坚战；是统筹区域、城乡、物质文明和精神文明等各方面协调发展的先进生产力，需要正确处理发展中的重大关系，在增强国家硬实力的同时提升国家软实力，不断增强发展效能；是牢固树立和践行绿水青山就是金山银山理念、实现绿色发展的先进生产力，需要加快绿色科技创新和先进绿色技术在产业结构中的推广应用，构建绿色低碳循环经济体系；是奉行互利共赢开放战略、发展更高层次开放型经济的先进生产力，需要顺应我国经济深度融入世界经济的趋势，积极推进贸易自由化和便利化；是坚持共享发展、实现共同富裕的先进生产力，需要作出更有效的制度安排，使全体人民在共建共享发展中有更多获得感。新质生产力不仅代表着更高的发展效率和效能，而且会带来更高的生活品质和质量，丰富发展了马克思主义关于生产力与生产关系的基本原理。\n要围绕发展新质生产力深化理论研究。习近平总书记指出：“发展新质生产力是推动高质量发展的内在要求和重要着力点”。围绕发展新质生产力深化理论研究，既有利于总结概括新的生产力理论，又有利于进一步明确高质量发展的主攻方向。\n深化对科技创新引领新质生产力发展的研究。科技创新是发展新质生产力的核心要素。依靠科技创新实现发展的要素条件、组合方式、配置效率的变革，培育出增长的新动力，释放出增长的新优势，已成为发展新质生产力、推动高质量发展的必然要求。为此，要进一步分析科技创新在加快发展新质生产力中的作用，通过科学发现、技术突破和创新应用的集合，改变过去主要依靠资源和低成本劳动力等要素投入的增长方式，转向更多依靠技术、管理、数据、人才等要素驱动。\n深化对围绕发展新质生产力布局产业链的研究。从产业发展看，高质量发展要求我国从制造大国走向制造强国。新质生产力所体现出的科技创新对产业发展的支撑、牵引和带动作用，为我国制造业从大向强转变提供了明晰思路和革新动力。依靠科技创新带动产业创新，围绕发展新质生产力布局产业链，已成为高质量发展的必然选择。要通过深化相关研究，促进改造提升传统产业，实现产业间的融合与交叉创新，形成全新的产业形态和商业模式；培育壮大新兴产业，布局建设未来产业，构建新一代信息技术、人工智能、生物技术、新能源、新材料、高端装备、绿色环保等一批新的增长引擎；完善现代化产业体系，提升产业链供应链韧性和安全水平，保证产业体系自主可控、安全可靠，打造具有国际竞争力的数字产业集群。\n深化对新型生产方式的研究。伴随数字技术与实体经济日益深度融合，生产方式也会出现革命性变化。要深入研究产业智能化、绿色化、融合化对生产方式的影响，积极发挥新型生产方式对新质生产力发展的促进作用。深入研究如何统筹经济体制改革和科技体制改革，建立高标准市场体系，创新生产要素配置方式，让各类先进优质生产要素向发展新质生产力顺畅流动。还要深化对扩大高水平对外开放的研究，为发展新质生产力营造良好国际环境。\n（作者为中国人民大学教授）"
  },
  {
    "title": "人力资源社会保障部、财政部联合印发意见",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-18.htm",
    "date": "2024-03-04",
    "content": "本报北京3月3日电  （记者邱超奕）记者从人力资源社会保障部获悉：近日，人力资源社会保障部、财政部联合印发《关于推动公共就业服务下沉基层的意见》，力争用两到三年时间，打造一批具有示范引领性的基层就业服务网点，加快形成上下贯通、业务联通、数据融通的基层就业服务格局，增强公共就业服务的均衡性和可及性。\n《意见》明确了五项重点任务。一是服务网点覆盖基层，聚焦人流密集区、产业集聚区等区域，布局基层就业服务网点，形成覆盖城乡、便捷可及的就业服务圈。二是服务信息辐射基层，推广“大数据+铁脚板”服务模式，联网发布招聘岗位信息，促进供需有效对接，支持街道（乡镇）、社区（村）精准实施就业服务和重点帮扶。三是服务力量下沉基层，县级公共就业服务机构工作人员下沉基层服务网点开展就业服务，定期组织职业指导师、公共就业创业服务专家等深入基层服务网点提供服务。四是服务模式适应基层，探索预约服务、上门服务、代理服务、远程服务等便民措施，支持基层就业服务网点与公共就业服务机构联动开展就业服务。五是服务供给支撑基层，形成服务主体多元化、服务方式多样化的基层就业服务供给模式，建立健全政府购买公共就业服务机制。\n《意见》要求，各级人力资源社会保障部门要坚持在党的全面领导下扎实做好就业服务工作，积极协调相关部门将就业服务纳入基层民生保障服务事项，形成工作合力。加强基层就业服务人员能力建设，帮助提升公共就业服务专业化水平。选树一批基层就业服务先进典型，推广一批基层就业服务经验做法，营造良好舆论氛围。"
  },
  {
    "title": "继古开今  润物无声",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_2-18.htm",
    "date": "2024-03-04",
    "content": "习近平总书记高度重视中华优秀传统文化，他乐于用典，善于用典。中央广播电视总台《平“语”近人——习近平喜欢的典故》通过习近平总书记喜欢的典故，展现习近平总书记对中国文化与中国道路的思考和实践，这是一个具有高度政治责任感的大选题。如何把这样的大选题转化为精彩的视听语言，让老百姓听得进、听得懂，也是考验媒体工作者和文化工作者的大课题。作为经典释义人，我连续参加了三季节目的录制，学而时习之，感悟颇深。\n第一，这些典故证明着中华文明突出的特性和魅力。中国具有悠久的历史文化传统，形成了自己独特的文明。习近平总书记将其概括为五个突出特性：连续性、创新性、统一性、包容性、和平性。这些特性让中国人在过去的数千年中，以自己的方式和智慧解决了各种各样的困难，让中华文明不断发展壮大。以第三季第五集《风物长宜放眼量》为例，典故“民亦劳止，汔可小康”是《诗经·大雅·民劳》中出现的诗句。此后，小康这个概念在历史长河中反复出现，成为中国人追求丰衣足食、生活安康的美好理想。2021年7月1日，习近平总书记庄严宣告，我们在中华大地上全面建成了小康社会。这不仅彰显了党的伟大、新时代中国特色社会主义道路的正确，也彰显出中华文明突出的连续性。\n第二，这些典故的运用是马克思主义基本原理同中华优秀传统文化相结合的典范。以第三季第一集《江山就是人民》为例，马克思主义坚守人民立场，是“第一次站在人民的立场探求人类自由解放的道路”，儒家也早早地树立了“民为邦本，本固邦宁”的思想，产生了“先天下之忧而忧，后天下之乐而乐”的道德追求，这样的追求和马克思主义理论具有强烈的契合性，中华优秀传统文化能够革故鼎新也是基于这种契合性。\n第三，这些典故昭示着建设中华民族现代文明的方向。以第三季第十二集《长风破浪会有时》为例，“天行健，君子以自强不息。地势坤，君子以厚德载物”， 这句话出自《易传》，长久以来，自强不息与厚德载物早已成为中华民族刚柔并济、允文允武的民族性格。今天，新时代要求我们主动顺应时代变化，不断进行自我改造，这不正是“自强不息”所要求的积极主动、刚健有为吗？新时代还要求我们持续推动文明互学互鉴，构建人类命运共同体，这不就是“厚德载物”所要求的宽厚包容、万物并育吗？正是因为中华民族有着“自强不息、厚德载物”的文化基因，才能够拥有数千年延绵不断的文明史，并且不断创造中华文明新的辉煌。\n作为经典释义人，这是一份沉甸甸的责任，也是我不断深入学习的动力。\n怎样才能将我的学习成果转化成广大观众喜闻乐见的电视语言呢？\n习近平总书记一直勉励我们要讲好中国故事。对此，我的体悟是，一定要把握好出发点、落脚点与切入点的有机结合。作为经典释义人，我的出发点当然是典故本身，要准确把握原典，阐释出它的精微要义。但是，我的落脚点是要时时刻刻把握住思想跟典故之间的联系，让典故焕发出时代生机。怎样才能把典故讲活呢？我的切入点就是历史上那些跟典故有关，又能和新时代融会贯通的生动事例，用故事激发兴趣，让榜样引领人心。\n通过继古开今、润物无声的方式，习近平新时代中国特色社会主义思想一定能得到更好的传播，我们弥足珍贵的中华优秀传统文化一定能得到更好的传承。\n（作者为中央民族大学教授）"
  },
  {
    "title": "国家医保局等五部门要求切实提高儿童参保率",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_3-18.htm",
    "date": "2024-03-04",
    "content": "本报北京3月3日电  （记者孙秀艳）国家医保局等五部门日前发布《关于开展儿童参加基本医疗保险专项行动的通知》（以下简称《通知》），要求加强部门联动，建立沟通协作机制，切实提高儿童参保率。力争到2024年底，80%以上新生儿在出生当年参保；到“十四五”期末，儿童参保率稳中有升。\n国家医保局有关负责人表示，我国城乡居民医保制度建立以来，儿童参保人数稳中有升，2023年参保儿童为2.56亿人。儿童参保人数的稳步增长，为保障儿童健康权益发挥了基础性、兜底性作用。\n但同时，也存在新生儿参保手续多、流程长，少数家长参保意识不强、个别城市对常住儿童参保户籍限制尚未完全放开等问题，需要进一步凝聚共识，形成部门合力，推动儿童参保水平进一步提高。为维护儿童的医疗保障权益，国家医保局会同教育部办公厅、国家卫生健康委办公厅、国务院妇儿工委办公室、全国妇联办公厅，研究起草了《通知》。\n据介绍，《通知》坚持目标导向。着眼于实现《“十四五”全民医疗保障规划》提出的每年95%以上参保率目标，明确提出力争到2024年底，80%以上新生儿在出生当年参保。到“十四五”期末，儿童参保率稳中有升。同时，坚持服务导向。在保持儿童参保政策相对稳定的前提下，重点优化新生儿童参保流程，简化参保登记环节，改进服务，有针对性提出工作要求。\n《通知》还从加大儿童参保动员力度、优化新生儿参保流程、协同优化参保政策和医疗服务供给、加强部门数据共享、加强督导落实等方面对专项行动作出部署。\n这位负责人表示，国家医保局将会同教育部、国家卫生健康委、妇儿工委、妇联等部门指导并督促各地相关部门按照《通知》要求开展好儿童参加基本医疗保险专项行动，切实提高儿童参保覆盖水平，保障儿童参保权益，维护儿童健康。"
  },
  {
    "title": "广州传承弘扬红色文化系列活动启动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_4-18.htm",
    "date": "2024-03-04",
    "content": "本报广州3月3日电  （记者胡健、罗艾桦）红棉，是广州市花，更是报春花、英雄花。日前，在广州起义烈士陵园，一首激昂的《祖国不会忘记》之后，由中共广州市委宣传部牵头，汇聚调动各级党委、政府和社会各界力量广泛参与的“英雄花开英雄城”2024广州传承弘扬红色文化系列活动正式启动。\n活动将紧扣爱国主义教育法实施，以“赏英雄花、游英雄城、传英雄志、弘英雄气”为主线，围绕“红棉之心”“红棉之旅”“红棉研习”“红棉舞台”等12个板块，开展丰富多彩的红色文化展演展映和研学活动，推动爱国主义教育融入日常、化为平常，展现红色广州、活力广州、幸福广州的风采。"
  },
  {
    "title": "我国加快构建野生动植物智慧保护体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_5-18.htm",
    "date": "2024-03-04",
    "content": "本报北京3月3日电  （记者董丝雨）记者从国家林业和草原局获悉：3月3日是第十一个“世界野生动植物日”。今年我国的主题是“构建野生动植物智慧保护体系”。随着野生动植物智慧保护体系的不断建设和完善，我国珍稀濒危物种数量实现稳中有升。\n国家林草局相关负责人表示，近年来，通过构建野生动植物智慧保护体系，为野生动植物保护工作提供了重要支撑。智慧化、数字化监测系统，远红外相机，大数据+物联网，物种AI（人工智能）识别等技术手段的应用，有效强化了管理，提升了野生动植物日常巡护及监测保护工作的效率，拉近了公众与野生动植物的距离，推进了重点野生动植物保护、林草治理体系和治理能力的高质量发展。"
  },
  {
    "title": "浙江萧山：奋进“三大攻坚” 打开经济发展新通道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_6-18.htm",
    "date": "2024-03-04",
    "content": "近日，浙江省杭州市萧山区召开“全力拼经济、攀登新高峰”暨“三大攻坚”动员大会，提出要全力做好招商引资、项目推进、助企服务，鼓励各类人才在助推萧山经济高质量发展中各尽其才、奋发进取。\n2023年，萧山区地区生产总值突破2200亿元，同比增长5.8%；实际利用外资39.6亿美元、完成固定资产投资1589亿元，均位居浙江省第一；社会消费品零售总额突破千亿元大关，贡献度居浙江省第一；外贸出口总额突破900亿元，连续20年蝉联杭州市第一。\n\n多措并举 全力拼经济\n围绕“三大攻坚”，萧山发布实施方案，打造新一轮推动经济高质量发展“8+4”经济政策体系，大力优化营商环境，推出系列暖心服务，为企业安心发展提供保障。\n奋进“三大攻坚”，是萧山今年重点发力的3个方面。\n“招商引资”方面，全年力争新招引落地总投资10亿元以上项目25个，其中，50亿级项目5个、百亿级项目2个，世界500强、中国500强企业项目不少于6个。\n“项目推进”方面，以更开放、更强大的增值化服务体系，提升项目落地速度，促进项目更快落地见成效。争取实现当年谋划当年开工、受理问题化解率、竣工项目两年达产率“三个100%” ，确保产业投资突破300亿元，其中，工业投资达200亿元。\n“助企服务”方面，围绕破解企业发展过程中的难点、痛点，萧山新发布助企服务“二十条”，明确要有效发挥360度企业综合服务中心枢纽作用，确保50%以上的事项在服务中心“一站式解决”。\n抢抓机遇 激活新动能\n“三大攻坚”是今年萧山发展的主抓手、主方向。萧山以“三大攻坚”为突破口，全力推动高质量发展。\n位于萧山的浙江恒逸集团有限公司、浙江荣盛控股集团有限公司等民营企业，已成为各自行业的“链主”企业，并持续走“地瓜经济”发展之路。面对集成电路、人工智能、合成生物学、膜材料等未来重点发展的产业和领域，萧山继续坚持“大兴企业”导向，合力强链、补链、延链。\n2024年1月25日，萧山图灵小镇AIGC智算中心启用，这是萧山首次探索以政企合作模式建设特色小镇。为夯实产业生态基础，萧山紧抓发展机遇，抢先布局2300P算力，让人工智能产业在这里发展壮大。\n谋篇布局 谱写新篇章\n当前，萧山正处于蝶变跃升的关键窗口期和战略红利期，全球数字贸易博览会落户萧山，杭州临空经济示范区、中国视谷产业承载区等在萧山集聚。面对机遇，萧山坚持深化改革，打基础，谋长远，加快发展新质生产力。\n从杭州萧山国际机场出发，沿着机场高架、风情高架、时代高架一路，从萧山区的东翼到西翼，萧山高质量发展成果一一展现：\n机场高架北侧，江南科技城充分发挥“科创+智造”的独特优势，打造产业城区、产业链区、产业社区三区联动新高地。钱江世纪城锚定“双一流”（打造一流中央商务区和一流赛会核心区），全力建设钱塘湾未来总部基地。以钱塘江沿江区域为重心，萧山还将实施营利性服务业三年倍增计划，围绕“三大攻坚”，尽快实现总产值突破1000亿元。\n风情高架东侧，北干街道以“科创+文创+社创”的融合生态，高标准打造四条产业带，深化“萧滨一体化”发展。\n时代高架两侧，湘湖未来产业社区“视谷之窗”产业综合体正式开建，湘湖新城正加速建设，湘湖·萧滨特别合作区建设纵深推进，高标准打造中国视谷产业地标。\n数据来源：中共杭州市萧山区委宣传部"
  },
  {
    "title": "本版责编：沈  寅  吕钟正  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_7-18.htm",
    "date": "2024-03-04",
    "content": ""
  },
  {
    "title": "海辰储能 为长时储能而生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-19.htm",
    "date": "2024-03-04",
    "content": "MIC 1130Ah 长时储能专用电池\n*搭载该产品的储能系统，可持续放电4小时\n数据来源：厦门海辰储能科技股份有限公司"
  },
  {
    "title": "高质量发展的赣州实践",
    "url": "https://paper.people.com.cn/rmrb/html/2024-03/04/nw.D110000renmrb_20240304_1-20.htm",
    "date": "2024-03-04",
    "content": "人勤春早，赣南大地热潮涌动。今年春节假期期间，江西省赣州市开展招商活动119场，签约项目17个，签约资金85亿元；2月18日，290个重大项目集中开工，按下新一年重大项目建设“加速键”；赣州市2024年春风行动就业招聘大会上，500家企业带来逾2万个岗位，吸引众多优秀人才留赣创新创业。\n当前，赣州正以“走在前、勇争先、善作为”的火热实践，深入实施“三大战略、八大行动”，扎实推进赣州革命老区高质量发展示范区建设，奋力续写高质量发展新篇章。\n2023年，赣州地区生产总值达4606亿元；地区生产总值增速达5.3%，7个主要经济指标增速居江西省第一方阵。\n\n集群发展，优势更凸显\n连日来，中国稀土集团创新产业基地项目建设如火如荼。项目位于赣州市蓉江新区，总投资12.16亿元，计划2年后投用，以央企力量助推赣州稀土产业高质量发展。\n稀土是赣州的优势资源。从过去以初级加工为主，到现在打通产业链上下游、跃入价值链中高端，赣州稀土产业规模已达千亿级。国家稀土功能材料创新中心、中国科学院稀土研究院顺利落地，中国稀金谷永磁电机产业园高标准建设，2023（第六届）中国稀土论坛成功举办。赣州市稀土新材料及应用集群入选国家先进制造业集群名单。\n稀土产业升级，是赣州千方百计做强产业的生动写照。立足资源禀赋和产业基础，赣州坚持集群化发展现代家居、有色金属、电子信息、纺织服装、新能源和新能源汽车、医药食品等“1+5+N”主导产业，着力延链、补链、强链，加快构建具有赣州特色和优势的现代产业体系。\n随着赣州市“1+5+N”工业倍增升级三年行动顺利收官，赣州的千亿级产业、千亿级园区、百亿级企业方阵不断壮大。2023年，赣州规模以上工业增加值跃居江西省第二。全市千亿级产业集群增至4个，获评国家级产业集群4个、省级产业集群23个。\n工业集群化发展态势明显，现代农业集群式发展同步推进，脐橙、油茶、蔬菜三大支柱富民产业活力迸发。赣南脐橙产业深耕果品质量、推进数智化发展，种植面积达194万亩，品牌价值达691.27亿元，连续9年位居全国区域品牌水果类第一。全市油茶林面积、茶油产量、综合产值均居江西省第一，赣南茶油连续6年入选全国区域品牌百强榜。全市现有粤港澳大湾区“菜篮子”生产基地84家，赣南富硒蔬菜畅销全国。\n举办世界客属第32届恳亲大会、中国红色旅游博览会，大余县丫山旅游度假区获评国家级旅游度假区，崇义县获批“2023中国体育旅游精品目的地”……近年来，赣州文化旅游持续升温，围绕“一核三区”和全域旅游打造的旅游产业集群初具规模。今年春节假期期间，全市共接待游客超820万人次，实现旅游收入64.6亿元，较2019年分别增长20.5%、16.51%。\n开放合作，活力更充盈\n地处江西“南大门”，赣州积极主动融入共建“一带一路”，全面推进新时代赣南苏区振兴发展，奋力打造对接融入粤港澳大湾区桥头堡，加快建设省域副中心城市。今日赣州，正加快打造新时代内陆地区双向开放新高地。\n连江通海，促进通道平台“大联通”。赣州全力拓通道、筑平台，成为承接东西、贯通南北的全国性综合交通枢纽。昌赣高铁、赣深高铁相继通车，高速公路实现县县通，赣州黄金机场迈入全国中型机场行列，赣州市首个千吨级货运码头——赣州港五云综合枢纽码头建成投用，“三横三纵”快速路网基本形成。充分利用先行先试政策，赣州探索赣州国际陆港、赣州综合保税区、中国（赣州）跨境电子商务综合试验区、进口贸易促进创新示范区“四区融合”，赣州国际陆港班列开行总数及吞吐量位居全国内陆港口第一方阵。\n优化环境，推动机制“大接轨”。赣州深入推进营商环境优化升级重点改革工程，193项创新试点和对标提升任务较好完成，评标定标分离等18项改革经验在全省推广，611项政务服务事项“一网通办”，80%以上的惠企政策“免申即享、即申即享、直达企业”。如今，赣州已形成良好的营商环境，在江西省营商环境评价中位居前列。\n开放交流，助力区域合作“大互动”。2023年，赣州成功举办央企援赣促振兴会议、“粤企入赣”招商推介会、第六届中国国际进口博览会赣州招商引资专场推介会以及中国（赣州）第十届家具产业博览会、2023赣南脐橙国际博览会暨中国柑桔学会2023年学术年会、2023江西纺织服装周暨第四届江西（赣州）纺织服装产业博览会等活动，签约2000万元以上项目317个、总投资2601亿元。格力、吉利、美克美家等行业领军企业扎堆落户。乌兹别克斯坦塔什干州、加拿大万锦市、匈牙利森特什市客商团队来赣交流考察，与葡萄牙、意大利合作开展青少年足球运动跨国交流……赣州不断擦亮对外开放的金色名片。目前，赣州已与192个国家和地区有经贸往来，牵手4个国际友好城市。\n创新引领，动能更强劲\n2023年，赣州市综合科技创新水平指数排位前移2位，位列江西省一类市第二，实现创新水平指数正增长。赣州大力实施科技创新赋能行动，在着力优化创新生态、培育壮大创新主体、建强重大创新平台、开展技术研发攻关等方面取得一系列成效，加快发展新质生产力，为经济社会高质量发展注入强劲动能。\n创新氛围日益浓厚。赣州始终将科技创新作为重点领域予以优先保障，出台赣州科技与人才新政20条，建立研发投入攻坚联席会议制度，全社会创新创业创造活力迸发。全市科技型中小企业入库2432家，完成率居全省第一，数量居全省第二。聚焦数字赋能再提升，赣州大力推进智改数转网联，支持企业设备更新、工艺升级、产品迭代。全市上云企业突破5万家，深度上云企业2382家，数量均位居全省前列。\n创新成果接二连三。2023年11月，赣州市科技成果转化中心揭牌成立。该中心链接科技中介服务机构、金融机构、高校院所、孵化园区、中试基地、企业，将推动更多科技成果落地转化。赣州完善科技成果转化服务体系，打造300多个省部级以上科创平台载体，促进各类创新要素集聚、众多创新成果落地。目前，中国科学院赣江创新研究院基本完成筹建。2023年，3项成果入围江西省十大创新成果，全市23项科研成果获江西省科学技术奖。\n创新人才竞相涌现。院士“帮帮团”、周末工程师、科技副总等人才在此集聚，赣州正成为海内外人才创新创造、成就事业的热土。2023年，全市新引进培育产业领军人才和高层次人才1252人、急需紧缺人才1.07万人，其中，引进两院院士及外籍院士28人，国家重大人才计划入选者60人，博士621人；入选国家重大引才计划1人、获“国家卓越工程师”表彰1人。\n数据来源：中共赣州市委宣传部"
  }
]