[
  {
    "title": "习近平主持召开中央全面深化改革委员会第四次会议强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-01.htm",
    "date": "2024-02-20",
    "content": "■要建立健全同宏观政策、区域发展更加高效衔接的土地管理制度，提高土地要素配置精准性和利用效率，推动形成主体功能约束有效、国土开发协调有序的空间发展格局，增强土地要素对优势地区高质量发展保障能力。促进经济社会发展全面绿色转型是解决资源环境生态问题的基础之策，要坚持全面转型、协同转型、创新转型、安全转型，以“双碳”工作为引领，协同推进降碳、减污、扩绿、增长，把绿色发展理念贯穿于经济社会发展全过程各方面。要进一步提升基层应急管理能力，推动应急管理工作力量下沉、保障下倾、关口前移，有效防范化解重大安全风险，及时有力有效处置各类灾害事故，筑牢安全底板，守牢安全底线。要紧扣制约科技与经济深度融合的突出问题，围绕创新要干什么、谁来组织创新、如何支持激励保护创新，持续深化改革攻坚，加快建设全面创新的基础制度\n■过去一年，我们全面贯彻落实党的二十大精神，深刻把握推进中国式现代化对全面深化改革提出的新要求，科学谋划新起点上改革工作，精准发力、协同发力、持续发力，为新征程开局起步提供了动力活力。推动党的二十大部署改革任务贯彻落实，研究通过一批重要改革文件，集中力量解决高质量发展急需、群众急难愁盼的突出问题。组织实施党和国家机构改革，完善党的领导制度体系，优化科技、金融等重点领域机构职责配置，中央层面改革任务基本完成。加强对重点改革任务的协调推动、督促落实，推动改革落地见效\n■今年是全面深化改革又一个重要年份，主要任务是谋划进一步全面深化改革，这既是党的十八届三中全会以来全面深化改革的实践续篇，也是新征程推进中国式现代化的时代新篇。要坚持用改革开放这个关键一招解决发展中的问题、应对前进道路上的风险挑战。要继续抓好有利于扩大内需、优化结构、提振信心、保障民生、防范化解风险的改革举措，集中解决最关键、最迫切的问题。要科学谋划进一步全面深化改革重大举措，聚焦妨碍中国式现代化顺利推进的体制机制障碍，明确改革的战略重点、优先顺序、主攻方向、推进方式，突出改革问题导向，突出各领域重点改革任务。改革举措要有鲜明指向性，奔着解决最突出的问题去，改革味要浓、成色要足。要充分调动各方面改革积极性，进一步凝聚改革共识，举全党全国之力抓好重大改革任务推进和落实，广泛听取各方面意见和建议，及时总结基层和群众创造的新鲜经验，激励广大党员、干部担当作为，推动形成勇于创新、真抓实干、开拓奋进的浓厚改革氛围\n\n新华社北京2月19日电  中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任习近平2月19日下午主持召开中央全面深化改革委员会第四次会议，审议通过了《关于改革土地管理制度增强对优势地区高质量发展保障能力的意见》、《关于促进经济社会发展全面绿色转型的意见》、《关于进一步提升基层应急管理能力的意见》、《关于加快形成支持全面创新的基础制度的意见》、《中央全面深化改革委员会2023年工作总结报告》、《中央全面深化改革委员会2024年工作要点》。\n习近平在主持会议时强调，要建立健全同宏观政策、区域发展更加高效衔接的土地管理制度，提高土地要素配置精准性和利用效率，推动形成主体功能约束有效、国土开发协调有序的空间发展格局，增强土地要素对优势地区高质量发展保障能力。促进经济社会发展全面绿色转型是解决资源环境生态问题的基础之策，要坚持全面转型、协同转型、创新转型、安全转型，以“双碳”工作为引领，协同推进降碳、减污、扩绿、增长，把绿色发展理念贯穿于经济社会发展全过程各方面。要进一步提升基层应急管理能力，推动应急管理工作力量下沉、保障下倾、关口前移，有效防范化解重大安全风险，及时有力有效处置各类灾害事故，筑牢安全底板，守牢安全底线。要紧扣制约科技与经济深度融合的突出问题，围绕创新要干什么、谁来组织创新、如何支持激励保护创新，持续深化改革攻坚，加快建设全面创新的基础制度。\n中共中央政治局常委、中央全面深化改革委员会副主任李强、王沪宁、蔡奇出席会议。\n会议指出，要统筹好区域经济布局和国土空间利用，立足各地功能定位和资源禀赋，细化土地管理政策单元，提高资源开发利用水平，更好发挥优势地区示范引领作用。要严格落实国土空间管控边界，严守耕地和永久基本农田、生态保护红线、城镇开发边界三条控制线，加强事中事后监管。对一些探索性但又十分紧迫的改革举措，要深入研究、稳慎推进。\n会议强调，促进经济社会发展全面绿色转型，要聚焦经济社会发展重点领域，构建绿色低碳高质量发展空间格局，推进产业结构、能源结构、交通运输结构、城乡建设发展绿色转型，加快形成节约资源和保护环境的生产方式和生活方式。要抓住推动绿色转型的关键环节，推进全面节约，加快消费转型，强化绿色科技创新和先进绿色技术推广应用。要健全支持绿色低碳转型的财税、金融、投资、价格政策和相关市场化机制，为绿色转型提供政策支持和制度保障。\n会议指出，要理顺管理体制，加强党对基层应急管理工作的领导，发挥应急管理部门综合优势以及相关部门和有关方面专业优势，衔接好“防”和“救”的责任链条，健全大安全大应急框架。要完善工作机制，推动形成隐患排查、风险识别、监测预警、及时处置闭环管理，做到预防在先、发现在早、处置在小。健全保障机制，加大基础性投入，根据地区人口数量、经济规模、灾害事故特点、安全风险程度等因素，配齐配强应急救援力量。要强化对基层干部教育培训，提升社会公众风险防范意识和自救互救能力。\n会议强调，加快形成支持全面创新的基础制度，是深化科技体制机制改革、推动实现高水平科技自立自强的重要举措，要完善党中央对科技工作集中统一领导的体制，健全新型举国体制，聚焦主体协同、要素配置、激励约束、开放安全等方面突出问题，补齐制度短板。要根据科学研究、技术开发、产业创新的不同规律，分类加强制度设计，重大改革试点先行。要加强系统集成，对新出台的举措、新制定的制度开展政策取向一致性评估，确保同向发力、形成合力。\n会议指出，过去一年，我们全面贯彻落实党的二十大精神，深刻把握推进中国式现代化对全面深化改革提出的新要求，科学谋划新起点上改革工作，精准发力、协同发力、持续发力，为新征程开局起步提供了动力活力。推动党的二十大部署改革任务贯彻落实，研究通过一批重要改革文件，集中力量解决高质量发展急需、群众急难愁盼的突出问题。组织实施党和国家机构改革，完善党的领导制度体系，优化科技、金融等重点领域机构职责配置，中央层面改革任务基本完成。加强对重点改革任务的协调推动、督促落实，推动改革落地见效。\n今年是全面深化改革又一个重要年份，主要任务是谋划进一步全面深化改革，这既是党的十八届三中全会以来全面深化改革的实践续篇，也是新征程推进中国式现代化的时代新篇。要坚持用改革开放这个关键一招解决发展中的问题、应对前进道路上的风险挑战。要继续抓好有利于扩大内需、优化结构、提振信心、保障民生、防范化解风险的改革举措，集中解决最关键、最迫切的问题。要科学谋划进一步全面深化改革重大举措，聚焦妨碍中国式现代化顺利推进的体制机制障碍，明确改革的战略重点、优先顺序、主攻方向、推进方式，突出改革问题导向，突出各领域重点改革任务。改革举措要有鲜明指向性，奔着解决最突出的问题去，改革味要浓、成色要足。要充分调动各方面改革积极性，进一步凝聚改革共识，举全党全国之力抓好重大改革任务推进和落实，广泛听取各方面意见和建议，及时总结基层和群众创造的新鲜经验，激励广大党员、干部担当作为，推动形成勇于创新、真抓实干、开拓奋进的浓厚改革氛围。\n中央全面深化改革委员会委员出席会议，中央和国家机关有关部门负责同志列席会议。"
  },
  {
    "title": "中共中央印发《党史学习教育工作条例》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-01.htm",
    "date": "2024-02-20",
    "content": "新华社北京2月19日电  近日，中共中央印发了《党史学习教育工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n通知指出，开展党史学习教育，充分发挥党史以史鉴今、资政育人的作用，是党和国家工作大局中的一件十分重要的工作。《条例》以习近平新时代中国特色社会主义思想为指导，以党章为根本依据，对党史学习教育的领导体制和工作职责、内容、主要形式、保障和监督等作出全面规范，是开展党史学习教育工作的基本遵循。《条例》的制定和实施，对于推动党史学习教育常态化长效化，推动全党全社会学好党史、用好党史，从党的历史中汲取智慧和力量，做到学史明理、学史增信、学史崇德、学史力行，具有重要意义。\n通知要求，各级党委（党组）要认真抓好《条例》的学习宣传和贯彻落实，切实履行党史学习教育工作主体责任，加强对党史学习教育工作开展情况的监督检查，确保《条例》各项规定落到实处。各级党组织要认真贯彻《条例》要求，把学习党的创新理论和党史基本内容、党的历史结论、党的历史经验、伟大建党精神贯通起来，把党史学习教育同做好中心工作结合起来，引导党员干部树立正确党史观，把学习成果转化为干事创业的强大动力。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n《条例》全文如下。\n党史学习教育工作条例\n（2024年1月18日中共中央政治局常委会会议审议批准\n2024年2月5日中共中央发布）\n第一章  总  则\n第一条  为了推动党史学习教育常态化长效化，推动全党全社会学好党史、用好党史，从党的历史中汲取智慧和力量，弘扬伟大建党精神，传承红色基因，赓续红色血脉，根据《中国共产党章程》，制定本条例。\n第二条  开展党史学习教育，用党的历史教育人、启迪人、感化人、鼓舞人，是牢记党的初心使命、坚定理想信念、推进自我革命的重要途径，是新时代坚持和发展中国特色社会主义、以中国式现代化全面推进中华民族伟大复兴的必然要求。\n第三条  党史学习教育工作坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，用党的奋斗历程和伟大成就鼓舞斗志、指引方向，用党的光荣传统和优良作风坚定信念、凝聚力量，用党的历史经验和实践创造启迪智慧、砥砺品格，推动全党全社会奋进新征程、建功新时代。\n第四条  党史学习教育工作的主要任务是：\n（一）学史明理。教育引导党员深刻领悟中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好等道理，从历史中寻经验、求规律、启智慧，坚定对党的领导的自信，坚定贯彻落实党的创新理论，坚定不移走中国特色社会主义道路。\n（二）学史增信。教育引导党员增强对马克思主义、共产主义的信仰，对中国特色社会主义的信念，对实现中华民族伟大复兴的信心，自觉做共产主义远大理想、中国特色社会主义共同理想的坚定信仰者和忠实践行者。\n（三）学史崇德。教育引导党员涵养高尚道德品质，崇尚对党忠诚的大德、造福人民的公德、严于律己的品德，做到始终忠于党、忠于人民。\n（四）学史力行。教育引导党员坚持在锤炼党性上力行、在为民服务上力行、在推动发展上力行，不断提高政治判断力、政治领悟力、政治执行力，增强斗争本领，把握历史主动。\n第五条  党史学习教育工作遵循以下原则：\n（一）坚持党的全面领导；\n（二）坚持围绕中心、服务大局；\n（三）坚持以史鉴今、资政育人；\n（四）坚持统筹谋划、开拓创新；\n（五）坚持分类指导、精准施策；\n（六）坚持唯物史观和正确党史观。\n第六条  党史学习教育工作坚持全面抓与重点抓相统一、覆盖全党与面向社会相贯通。在党员学习教育中，应当突出县处级以上领导干部这个重点。抓好青少年党史学习教育工作。推动党史学习教育进机关、进企事业单位、进城乡社区、进校园、进军营、进新经济组织和新社会组织、进网站。\n第二章  领导体制和工作职责\n第七条  党史学习教育工作在党中央集中统一领导下，由中央宣传思想文化工作领导小组负责统筹协调、整体推进、督促落实。\n中央宣传部、中央组织部、中央党史和文献研究院等部门按照职能职责，做好党史学习教育相关工作。\n第八条  各级党委（党组）承担党史学习教育工作主体责任，领导本地区本部门本单位开展工作，整合相关资源，统筹各方力量，发挥优势，形成合力。\n第九条  基层党组织承担党史学习教育工作直接责任，把党史学习教育融入日常、抓在经常。\n第三章  党史学习教育的内容\n第十条  坚持学党史和悟思想相统一，认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，学习党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的理论和实践，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。\n全面学习领会习近平新时代中国特色社会主义思想，全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n第十一条  认真学习《关于若干历史问题的决议》、《关于建国以来党的若干历史问题的决议》、《中共中央关于党的百年奋斗重大成就和历史经验的决议》，学习毛泽东同志、邓小平同志、江泽民同志、胡锦涛同志关于党史的重要论述，学习习近平总书记关于党史的重要论述和指示要求，理解和把握党中央关于党史的最新表述、评价和结论，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n第十二条  全面系统学习党史，学习党在新民主主义革命时期、社会主义革命和建设时期、改革开放和社会主义现代化建设新时期、中国特色社会主义新时代的历史，学习党的不懈奋斗史、不怕牺牲史、理论探索史、为民造福史、自身建设史，认识和把握党对中国人民、中华民族、马克思主义、人类进步事业、马克思主义政党建设作出的历史性贡献。\n第十三条  学习和运用党在长期奋斗中积累的宝贵历史经验，坚持党的领导，坚持人民至上，坚持理论创新，坚持独立自主，坚持中国道路，坚持胸怀天下，坚持开拓创新，坚持敢于斗争，坚持统一战线，坚持自我革命。\n第十四条  弘扬伟大建党精神，坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民，为强国建设、民族复兴提供精神力量。\n第十五条  树立正确党史观，认真学习党史基本著作和权威读本，准确把握党的历史发展的主题主线、主流本质，正确认识党史上的重大事件、重要会议、重要人物，正确对待党在前进道路上经历的失误和曲折，坚决反对和抵制历史虚无主义，让正史成为全党全社会的共识。\n第四章  党史学习教育的主要方式\n第十六条  党员应当按照党章和有关党内法规要求，根据自身实际，通过阅读党史著作、开展研讨交流、参加教育培训、参观红色场馆、参加实践活动等形式学习党史。\n第十七条  各级党委（党组）理论学习中心组应当把党史作为集体学习的重要内容，纳入学习计划。\n第十八条  各级党校（行政学院）、干部学院、社会主义学院应当把党史作为干部教育培训的必修课、常修课，充实党史课程，丰富党史教育形式，提高党史教学质量。进修班、培训班等主体班次强化党史学习内容。公务员初任培训、任职培训、在职培训等设置党史课程。团校应当根据实际情况设置党史课程。\n第十九条  基层党组织应当把党史学习教育纳入年度工作计划，通过“三会一课”、主题党日等形式开展党史学习教育，每年至少组织1次以党史为主要内容的学习或者主题党日。在发展党员过程中，教育引导入党积极分子认真学习党史。\n第二十条  用好学校思想政治理论课渠道，推进大中小学思想政治教育一体化建设，推动党史进教材、进课堂、进头脑，发挥党史立德树人的重要作用。\n第二十一条  用好革命博物馆、纪念馆、党史馆、烈士纪念设施、革命旧址等红色资源，保护利用好革命文物，精心设计展览陈列、红色旅游线路、学习体验线路，加强革命传统教育、爱国主义教育、思想道德教育。\n第二十二条  把党史学习教育融入重大主题宣传，与新中国史、改革开放史、社会主义发展史、中华民族发展史宣传教育结合起来，加强舆论引导，弘扬主旋律，传播正能量。\n做好重要节庆日、纪念日和重大党史事件纪念工作，按照党中央有关规定办好已故党和国家领导同志诞辰纪念活动，开展重大党史事件、重要党史人物和烈士纪念活动。\n第二十三条  用好图书、报刊、广播、电影、电视等传播媒介，用好文学、影视、音乐、戏剧、美术等艺术形式，充分发挥文献档案、红色书信、革命诗词等教育价值，鼓励各地利用公共空间开展党史学习教育。\n用好互联网技术和新媒体手段，通过党史网站（频道）、网上纪念馆以及微博、微信、短视频、移动客户端等网络平台，打造党史融媒体作品，增强党史学习教育吸引力感染力。\n第二十四条  用好新时代文明实践中心、县级融媒体中心和农家书屋、职工书屋等平台，运用报告会、座谈会、知识竞赛、宣讲活动、读书活动等形式，发挥革命英烈、功勋模范、先进典型、时代楷模的示范引领作用，把党史学习教育融入精神文明创建和群众性文化活动。\n第五章  保障和监督\n第二十五条  党史和文献部门应当发挥党的历史和理论研究专门机构作用，制定党史和文献工作规划，组织开展党史研究、党史著作编写、党史宣传教育、党史资料征集等工作。\n各地区各部门各单位应当准确记载本地区本部门本单位党的工作，为党史和文献部门提供资料支持。\n第二十六条  加强中共党史党建学一级学科建设，做好人才培养、课程设置、师资队伍建设、科学研究、学术交流等工作。加强党史精品课程建设，建立完善党史精品课程库，利用网络平台、线上课堂等形式，共享优质资源。\n第二十七条  按照政治强、业务精、作风正的原则，建设一支结构合理、专兼结合的高素质党史学习教育工作队伍。大力培养优秀党史人才特别是青年人才，造就一批有影响的党史专家和党史宣讲人才。重视发挥老干部、老战士、老专家、老教师、老模范参与党史学习教育工作的作用。\n第二十八条  各级党委（党组）以及党委宣传部门、党史和文献部门等应当严格落实意识形态工作责任制，严把政治关。正确处理历史和现实、政治和学术、研究和宣传等关系，旗帜鲜明反对历史虚无主义等错误思潮和观点，自觉与丑化党和国家形象、诋毁党和国家领导人、抹黑英雄模范、歪曲党的历史等言行作斗争。坚决反对形式主义、官僚主义，抵制庸俗化、娱乐化，防止“低级红”、“高级黑”。\n第二十九条  党史学习教育工作经费列入本级预算。\n开展党史学习教育，应当坚持勤俭节约，充分利用当地条件就地组织开展相关活动，严禁以学习教育为名变相公款旅游。严禁借学习教育搞不当营商活动，硬性摊派征订辅导读物、音像制品等学习资料。\n第三十条  各级党委（党组）应当加强对党史学习教育工作开展情况的监督检查，将其纳入党建工作责任制，纳入领导班子、领导干部目标管理和考核体系，纳入巡视巡察内容。\n第三十一条  各级党委（党组）原则上每5年组织开展1次党史学习教育工作情况综合评估，充分运用评估结果，不断改进党史学习教育工作。\n对党史学习教育工作中成绩突出的集体和个人，按照有关规定给予表彰奖励。\n违反本条例有关规定的，根据情节轻重，依规依纪依法予以处理、处分。\n第六章  附  则\n第三十二条  军队党史学习教育工作规定，由中央军事委员会根据本条例制定。\n第三十三条  本条例由中央宣传部、中央组织部、中央党史和文献研究院负责解释。\n第三十四条  本条例自发布之日起施行。\n（中共中央党史和文献研究院负责人答记者问见第二版）"
  },
  {
    "title": "深入开展党史学习教育工作的基本遵循",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-01.htm",
    "date": "2024-02-20",
    "content": "近日，中共中央印发《党史学习教育工作条例》（以下简称《条例》）。《条例》全面贯彻习近平新时代中国特色社会主义思想，对党史学习教育的领导体制和工作职责、内容、主要形式、保障和监督等作出全面规范，是开展党史学习教育工作的基本遵循。《条例》的制定和实施，对于推动党史学习教育常态化长效化，推动全党全社会学好党史、用好党史，从党的历史中汲取智慧和力量，做到学史明理、学史增信、学史崇德、学史力行，具有重要意义。\n党的历史是最生动、最有说服力的教科书。我们党历来重视党史学习教育，注重用党的奋斗历程和伟大成就鼓舞斗志、指引方向，用党的光荣传统和优良作风坚定信念、凝聚力量，用党的历史经验和实践创造启迪智慧、砥砺品格。党的十八大以来，以习近平同志为核心的党中央高度重视学习党的历史，特别是立足百年党史新起点、着眼开创事业发展新局面，在全党开展党史学习教育，广大党员、干部受到一次全面深刻的政治教育、思想淬炼、精神洗礼，全党历史自觉、历史自信大大增强，党的创造力、凝聚力、战斗力大大提升。《条例》的制定，充分体现了党中央关于党史学习教育工作的新精神新要求，总结吸收了党史学习教育的新经验新成果，为做好党史学习教育工作提供了有力制度保证。\n做好党史学习教育工作，要全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把坚持和加强党的全面领导贯穿工作全过程各方面。坚持党史学习教育覆盖全党与面向社会相贯通。坚持理论武装同常态化长效化开展党史学习教育相结合，深入学习贯彻习近平新时代中国特色社会主义思想，学习党史基本内容和宝贵历史经验，弘扬伟大建党精神，树立正确党史观。健全完善制度机制，创新工作方式方法，发挥好党员自学和组织学习的作用，充实各级党校（行政学院）、干部学院、社会主义学院党史课程，用好学校思政课渠道、红色资源、媒体宣传和基层宣传宣讲等形式，加强科研、学科、人才、纪律、经费等保障建设，切实增强党史学习教育的系统性、针对性、有效性。严格落实意识形态工作责任制，坚决反对历史虚无主义等错误思潮和观点。坚决反对形式主义、官僚主义，防止“低级红”、“高级黑”。\n“制度是用来遵守和执行的。”各级党委（党组）要认真抓好《条例》的学习宣传和贯彻落实，切实履行党史学习教育工作主体责任，加强对党史学习教育工作开展情况的监督检查，确保《条例》各项规定落到实处、见到实效。基层党组织要承担好直接责任，通过“三会一课”、主题党日等形式，把党史学习教育融入日常、抓在经常。领导干部要学在前、作表率，带着对党的深厚感情学党史、对事业的强烈责任用党史，形成一级带一级、全党一起学的良好局面。\n以史为鉴，才能开创未来。学习党史是坚持和发展中国特色社会主义、把党和国家事业继续推向前进的必修课，这门功课不仅必修，而且必须修好。让我们更加紧密团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大和二十届二中全会精神，深入学习贯彻习近平文化思想，以《条例》施行为契机，更好用党的百年奋斗重大成就和历史经验增长智慧、增进团结、增加信心、增强斗志，更加坚定自觉地牢记党的初心使命、开创发展新局，在新的赶考之路上考出好成绩。"
  },
  {
    "title": "国务院印发《关于进一步规范和监督罚款设定与实施的指导意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-01.htm",
    "date": "2024-02-20",
    "content": "新华社北京2月19日电  为贯彻落实党的二十大决策部署，维护公平竞争市场秩序，优化营商环境，推动高质量发展，国务院日前印发《关于进一步规范和监督罚款设定与实施的指导意见》（以下简称《意见》），首次对行政法规、规章中罚款设定与实施作出全面系统规范。\n《意见》提出，要依法科学行使罚款设定权。政府立法要严守罚款设定权限，科学适用过罚相当原则，新设罚款和确定罚款数额时，该宽则宽、当严则严，避免失衡；能够通过教育劝导、责令改正、信息披露等方式管理的，一般不设定罚款。合理确定罚款数额，规定处以一定幅度的罚款时，罚款的最低数额与最高数额之间一般不超过10倍。定期评估清理罚款规定，重点评估设定时间较早、罚款数额较大、社会关注度较高、与企业和群众关系密切的罚款规定。及时修改废止罚款规定，国务院决定取消行政法规、部门规章中设定的罚款事项的，自决定印发之日起暂时停止适用相关行政法规、部门规章中的有关罚款规定。\n《意见》明确，要严格规范罚款实施活动。任何行政机关都不得随意给予顶格罚款或者高额罚款，不得随意降低对违法行为的认定门槛，不得随意扩大违法行为的范围。符合行政处罚法规定的从轻、减轻、不予、可以不予处罚情形的，要适用行政处罚法依法作出相应处理。制定罚款等处罚清单或者实施罚款时，要确保过罚相当、法理相融。坚持处罚与教育相结合。持续规范非现场执法，2024年12月底前县级以上地方人民政府有关部门、乡镇人民政府（街道办事处）要完成执法类电子技术监控设备清理、规范工作。\n《意见》要求，要全面强化罚款监督。深入开展源头治理，对社会关注度较高、投诉举报集中、违法行为频繁发生等罚款事项，要综合分析研判，优化管理措施。坚持系统观念，推动从个案办理到类案管理再到系统治理，实现“办理一案、治理一类、影响一域”。持续加强财会审计监督，坚决防止罚款收入不合理增长，强化对罚款收入异常变化的监督，同一地区、同一部门罚款收入同比异常上升的，必要时开展实地核查。充分发挥监督合力，健全和完善行政执法监督、规章备案审查、行政复议等制度机制。\n《意见》强调，各地区、各部门要将规范和监督罚款设定与实施，作为提升政府治理能力、维护公共利益和社会秩序、优化营商环境的重要抓手，认真贯彻实施行政处罚法等规定。司法部要加强统筹协调监督，组织推动完善行政处罚制度、做好有关解释答复工作，指导监督各地区、各部门抓好贯彻实施。"
  },
  {
    "title": "福建厦门探索调动民间力量参与河湖保护——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-01.htm",
    "date": "2024-02-20",
    "content": "开栏的话\n福建厦门是习近平生态文明思想的重要孕育地和先行实践地。1988年，时任厦门市委常委、常务副市长的习近平同志创造性提出筼筜湖综合治理理念。36年来，厦门广大干部群众牢记嘱托、久久为功，以筼筜湖综合治理为引领，坚持陆海统筹、河海联动，探索出一条协同推进高质量发展和高水平保护、促进人海和谐的生态文明实践路径。\n厦门生态文明建设取得的成效，充分彰显了习近平生态文明思想的真理力量和实践伟力，对全面推进美丽中国建设，加快推进人与自然和谐共生的中国式现代化，具有特殊意义。\n本报今起推出“鹭岛蝶变  厦门实践”专栏，报道厦门深入践行习近平生态文明思想，推进筼筜湖综合治理和海洋生态保护的生动实践。\n\n新春伊始，行走在福建厦门筼筜湖畔，一眼望去，诗意景色令人流连忘返。\n脚踩一双轻便运动鞋，筼筜湖“市民湖长”陈亚进早早出了门，开启了一天的巡湖工作。\n65岁的陈亚进，是厦门市海沧中学的一名退休教师。2020年，厦门探索调动民间力量参与筼筜湖保护。同年4月，厦门多部门联合发布招聘启事，陈亚进和另外两名爱湖市民成功获聘筼筜湖“市民湖长”。\n“市民湖长”有啥具体职责？“巡湖发现问题、收集市民建议、监督有关部门。”陈亚进说，“比如，去年有市民反映东公园的石凳较少，休息的地方不多，我把意见反馈给有关部门，没多久就增设了十几处石凳石桌。”\n走进筼筜湖下沉广场，一间8平方米左右的小房间里，摆放着各类标语牌和蓝色马甲，还有歌舞队临时放置的音响话筒。这里便是陈亚进的“办公室”。“晚上市民们常来这里唱歌跳舞，我们也会做好服务保障工作。”陈亚进介绍。\n陈亚进的办公桌上，摆着一张照片——筼筜湖“市民湖长”团队的合影。团队中，既有陈亚进这样的志愿服务者，也有水利工程和水资源技术专家方翔鸣，还有90后海洋生态保护技术员郑磊。他们优势互补，合力守护筼筜湖水清岸绿。\n2022年，“筼筜蓝志愿服务”平台正式成立。两年多来，平台已经吸纳了上千名市民参与志愿巡湖、科普和日常清扫维护工作。“团队协作、搭建平台是志愿服务工作的关键。”陈亚进说。\n“时至今日，筼筜湖已经进行了5轮整治工作。综合治理机制下，筼筜湖的生态环境越来越好。”厦门市市政园林局局长蔡伟中说。\n目前，筼筜湖区水质显著改善，水体复氧能力增强，生物多样性不断增加。湖区近年来共发现63种游泳生物、123种浮游植物、14种底栖生物。\n“有这么宜居的环境，我们要倍加珍惜、自觉爱护。”陈亚进说。"
  },
  {
    "title": "为党史学习教育工作常态化长效化提供制度保证",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-02.htm",
    "date": "2024-02-20",
    "content": "近日，中共中央印发《党史学习教育工作条例》（以下简称《条例》）。《条例》公开发布之际，中央党史和文献研究院负责人就《条例》制定印发和贯彻落实等问题，回答了记者提问。\n问：请介绍一下制定《条例》的背景和意义。\n答：党的历史是最生动、最有说服力的教科书。我们党历来重视党史学习教育。党的十八大以来，习近平总书记围绕学习党史发表一系列重要讲话，作出一系列重要指示批示。特别是2021年在全党开展党史学习教育，取得重要政治成果、理论成果、实践成果、制度成果，广大党员、干部受到一次全面深刻的政治教育、思想淬炼、精神洗礼。党的二十大报告提出，坚持理论武装同常态化长效化开展党史学习教育相结合。党的二十大修改的党章在党员义务中增加了学习党的历史的内容，在党的基层组织基本任务中增加了推进党史学习教育常态化制度化的内容。《中央党内法规制定工作规划纲要（2023—2027年）》将制定出台《条例》列为重点项目。\n为落实党中央决策部署，中央党史和文献研究院在深入调研的基础上，广泛征求意见，反复修改完善，起草形成了《条例》稿。2024年1月18日，习近平总书记主持召开中央政治局常委会会议，审议通过《条例》。2月5日，党中央发布《条例》。\n《条例》是规范党史学习教育工作的基础主干党内法规。制定出台《条例》，对于坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，推动党史学习教育常态化长效化，推动全党全社会学好党史、用好党史，从党的历史中汲取智慧和力量，弘扬伟大建党精神，传承红色基因，赓续红色血脉，具有重要意义。\n问：请介绍一下《条例》制定的总体考虑是什么？\n答：在制定《条例》过程中，坚持以习近平新时代中国特色社会主义思想为指导，以党章为根本依据，注重提高政治站位，坚持正确政治方向。重点把握以下几个方面：一是全面贯彻习近平总书记关于党史学习教育工作的重要讲话和重要指示批示精神，明确党史学习教育工作的总体要求、工作原则和目标任务。二是充分体现坚持和加强党的全面领导的根本要求，增强“四个意识”、坚定“四个自信”、做到“两个维护”，完善党史学习教育工作的体制机制。三是深刻总结党史学习教育工作的宝贵经验，把经过实践检验的成熟做法上升为制度规范。四是落实党章规定，注意处理好与现行党内法规的关系，做好衔接，保持一致，增强系统性、协同性、时效性。\n问：请介绍一下《条例》的主要框架和内容。\n答：《条例》共六章、三十四条。第一章“总则”，主要规定制定《条例》的目的和依据、党史学习教育工作的作用、总体要求、主要任务、原则和对象等内容。第二章“领导体制和工作职责”，主要规定党史学习教育工作的领导体制、党委（党组）职责、基层党组织职责等内容。第三章“党史学习教育的内容”，主要规定学习党的创新理论、党的历史结论和领导同志重要论述、党史基本内容、党的历史经验、伟大建党精神、正确党史观等内容。第四章“党史学习教育的主要方式”，主要规定党员学习、理论学习中心组学习、干部教育培训、基层党组织活动、学校思政课、红色资源、重大主题宣传和纪念活动、媒体宣传、基层宣传宣讲等内容。第五章“保障和监督”，主要规定科研支撑、学科保障、人才保障、纪律要求、经费保障和使用、监督检查、评估和奖惩等内容。第六章“附则”，主要规定解释机关、施行日期等内容。\n问：《条例》对党史学习教育工作的主要任务是如何规定的？\n答：《条例》总结党史学习教育的宝贵经验，明确了四个方面的主要任务。一是学史明理。强调教育引导党员深刻领悟中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好等道理，从历史中寻经验、求规律、启智慧。二是学史增信。强调教育引导党员增强对马克思主义、共产主义的信仰，对中国特色社会主义的信念，对实现中华民族伟大复兴的信心。三是学史崇德。强调教育引导党员涵养高尚道德品质，崇尚对党忠诚的大德、造福人民的公德、严于律己的品德。四是学史力行。强调教育引导党员坚持在锤炼党性上力行、在为民服务上力行、在推动发展上力行。\n问：《条例》对党史学习教育工作的领导体制和工作职责，作了哪些规定？\n答：坚持党的全面领导是深刻总结百年党史得出的宝贵经验和重要结论。《条例》明确规定，“党史学习教育工作在党中央集中统一领导下，由中央宣传思想文化工作领导小组负责统筹协调、整体推进、督促落实”。《条例》对中央有关部门职责、各级党委（党组）、基层党组织的领导职责分别作出规定，明确中央宣传部、中央组织部、中央党史和文献研究院等部门按照职能职责，做好党史学习教育相关工作；明确各级党委（党组）承担党史学习教育工作主体责任，基层党组织承担直接责任。这些规定完善了党史学习教育工作的体制机制，有利于整合相关资源，统筹各方力量，发挥优势，形成合力。\n问：《条例》规定党史学习教育应突出哪些内容？\n答：《条例》坚持学党史和悟思想相统一，把学习党的创新理论摆在党史学习教育的首要位置。强调认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想。强调全面系统掌握习近平新时代中国特色社会主义思想的基本观点、科学体系，把握好这一思想的世界观和方法论。强调认真学习习近平总书记关于党史的重要论述和指示要求，理解和把握党中央关于党史的最新表述、评价和结论，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n《条例》对学习党史基本内容和宝贵历史经验，弘扬伟大建党精神，树立正确党史观等作出明确规定。强调认真学习党的三个历史决议，全面系统学习党史，学习党在新民主主义革命时期、社会主义革命和建设时期、改革开放和社会主义现代化建设新时期、中国特色社会主义新时代的历史，学习党的不懈奋斗史、不怕牺牲史、理论探索史、为民造福史、自身建设史。强调学习和运用党在长期奋斗中积累的宝贵历史经验，弘扬伟大建党精神，树立正确党史观，为强国建设、民族复兴提供精神力量。\n问：《条例》对党史学习教育的主要方式作了哪些规定？\n答：开展党史学习教育主要包括党员自学和组织学习两种方式。在党员学习方面，《条例》规定党员应当根据自身实际，通过多种形式学习党史。在组织学习方面，《条例》规定各级党委（党组）理论学习中心组应当把党史纳入学习计划，发挥示范引领作用。各级党校（行政学院）、干部学院、社会主义学院应当把党史作为干部教育培训的必修课、常修课，充实党史课程，丰富党史教育形式，提高党史教学质量。基层党组织应当通过“三会一课”、主题党日等形式开展党史学习教育，每年至少组织1次以党史为主要内容的学习或者主题党日。围绕开展好党史学习教育，《条例》对用好学校思政课渠道、用好红色资源、开展好重大主题宣传和纪念活动、开展好媒体宣传和基层宣传宣讲等作出明确规定，强调创新方式方法，增强党史学习教育的吸引力感染力。\n问：《条例》在树立正确党史观和旗帜鲜明反对历史虚无主义方面作出了哪些规定？\n答：唯物史观是我们共产党人认识把握历史的根本方法。开展好党史学习教育工作，必须树立正确党史观。《条例》明确规定，准确把握党的历史发展的主题主线、主流本质，正确认识党史上的重大事件、重要会议、重要人物，正确对待党在前进道路上经历的失误和曲折，坚决反对和抵制历史虚无主义，让正史成为全党全社会的共识。强调各级党委（党组）以及党委宣传部门、党史和文献部门等应当严格落实意识形态工作责任制，严把政治关。正确处理历史和现实、政治和学术、研究和宣传等关系，旗帜鲜明反对历史虚无主义等错误思潮和观点，自觉与丑化党和国家形象、诋毁党和国家领导人、抹黑英雄模范、歪曲党的历史等言行作斗争。坚决反对形式主义、官僚主义，抵制庸俗化、娱乐化，防止“低级红”、“高级黑”。对于违反本《条例》有关规定的，将根据情节轻重，依规依纪依法予以处理、处分。\n问：《条例》专设“保障和监督”一章，有哪些要求？\n答：围绕保障党史学习教育工作，《条例》从科研支撑、学科保障、人才保障、经费保障、检查评估等方面提出明确要求。科研支撑方面，强调党史和文献部门应当发挥党的历史和理论研究专门机构作用，制定党史和文献工作规划，组织开展党史研究、党史著作编写、党史宣传教育、党史资料征集等工作。学科保障方面，强调要加强中共党史党建学一级学科建设，做好人才培养、课程设置、师资队伍建设、科学研究、学术交流等工作。人才保障方面，强调要按照政治强、业务精、作风正的原则，建设一支结构合理、专兼结合的高素质党史学习教育工作队伍。经费保障方面，规定党史学习教育工作经费列入本级预算。检查评估方面，规定各级党委（党组）应当加强对党史学习教育工作开展情况的监督检查，将其纳入党建工作责任制，纳入领导班子、领导干部目标管理和考核体系，纳入巡视巡察内容，定期开展评估，不断改进工作。\n问：如何抓好《条例》的贯彻落实？\n答：党中央印发《条例》时，对各级党委（党组）抓好《条例》学习宣传和贯彻落实等工作提出明确要求。按照党中央部署，各级党委（党组）要切实担负起责任，采取有力措施，推动《条例》的各项规定要求落到实处。要加强学习培训，把学习《条例》与贯彻落实党的二十大精神和党中央决策部署结合起来，统筹将《条例》纳入各级党委（党组）理论学习中心组学习内容和各级党校（行政学院）、干部学院、社会主义学院培训内容。中央党史和文献研究院也将把《条例》的学习宣传作为党史和文献部门干部培训的重要内容。要狠抓制度执行，将《条例》与相关重要党内法规贯通起来，统筹推进、一体落实。要加强督促检查，加强对党史学习教育工作开展情况的监督检查，将《条例》执行情况纳入党建工作责任制等。中央宣传部、中央组织部、中央党史和文献研究院等部门将按照职能职责适时组织开展专题调研，加强跟踪指导，推动《条例》的贯彻落实。\n（新华社北京2月19日电）"
  },
  {
    "title": "浙江全面加强人才队伍建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-02.htm",
    "date": "2024-02-20",
    "content": "本报杭州2月19日电  （记者李中文、刘军国）18日，春节后的第一个工作日，浙江省明确提出持续推动“八八战略”走深走实，全力打造高素质干部队伍、高水平创新型人才和企业家队伍、高素质劳动者队伍，为在奋进中国式现代化新征程上勇当先行者、谱写新篇章提供强大保障。\n“七山一水二分田”的浙江，是一个资源小省，真正可开发的国土空间不大。改革开放以来，浙江经济实力能迅速跃升至全国前列，靠的是千百万群众的勤劳奋斗，也靠各行各业人才的创业创新。\n2003年12月，正值经济发展转型关键期的浙江省召开第一次人才工作会议，提出大力实施人才强省战略，通过以人才为引领走上一条知识驱动、资源节约、环境优美、生态良好的新型发展道路。20多年来，浙江持续深化人才强省战略，走出一条依靠人才引领、创新驱动的高质量发展之路。当前，浙江发展面临着新的“成长课题”，进入又一个爬坡越坎的关键期，需要广大干部、科技人才、企业家和劳动者大胆探索，敢闯敢拼，勇立潮头。\n浙江省提出，要树牢“大人才观”，树牢人才是第一资源、怎么重视都不为过的观念，树牢政治路线确定之后、干部就是决定因素的观念，树牢人才不问出处、人人皆可成才的观念，树牢现代化最终目标是实现人的全面发展的观念，树牢跳出人才抓人才、贯通一切抓人才的观念。要聚焦培养人、探索育才新体系，聚焦吸引人、构筑聚才新优势，聚焦激发人、构建励才新机制，聚焦成就人、筑就用才新格局，聚焦塑造人、涵养铸才新生态，聚焦尊重人、提升爱才新温度，让浙江成为各类人才脱颖而出之地、向往集聚之地、担当拼搏之地、价值实现之地、自我超越之地、情怀激扬之地。\n据介绍，到2027年，浙江将新培育科技领军人才、卓越工程师各2000名左右，支持省领军型创业创新团队100个以上；海外高层次人才引进力度进一步加大；在芯片、云计算、人工智能、关键生物技术等领域取得100项左右的重大标志性成果。\n实施“干部为事业担当、组织为干部担当”激励保护行动；实施青年科技人才挑大梁担重任引育工程；实施浙商再出发“雄鹰”行动；布局建设覆盖城乡的“30分钟职业技能培训圈”……激发各类人才干事创业的举措拨动人心弦。\n“组织担责负责，干部担当作为才更有底气。”绍兴市上虞区委常委、组织部部长陈勤表示，从容错纠错、能力提升、关心关爱等方面深化打好激励干部担当作为“组合拳”，深切回应基层干部所想所盼，有力推动干部主观上想担当、能力上能担当，大力营造敢闯敢干、善作善成的良好氛围。\n衢州市2023年专门组建衢州工匠学院、仙鹤工匠分院，探索构建“技能人才—高技能人才—工匠人才”培训体系，培训职工3000余人次，促进“名师带徒”500对。衢州市总工会副主席余惠平表示，围绕新材料、新能源、智能装备、生命健康、特种纸等产业，衢州计划培养更多高素质劳动者。\n实现高水平科技自立自强，是中国式现代化建设的关键。“我们将继续深化人事制度改革，实施更加灵活的引人、育人、用人、留人政策，不断激发青年人才的内生动能，培养更多高水平创新型人才。”浙江大学医学院附属第一医院党委书记梁廷波表示，将通过不断创新推动医疗技术持续进步。\n经济大省要勇挑大梁，为各类人才施展才华提供广阔舞台。浙江省委主要负责同志表示，新征程上，浙江需坚决破除各类体制机制障碍，让“三支队伍”持续释放各类人才集聚的规模效应和乘数效应，展现创新破难、改革破题、开放破局的新气象。"
  },
  {
    "title": "中共中央印发《党史学习教育工作条例》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-02.htm",
    "date": "2024-02-20",
    "content": "新华社北京2月19日电  近日，中共中央印发了《党史学习教育工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n通知指出，开展党史学习教育，充分发挥党史以史鉴今、资政育人的作用，是党和国家工作大局中的一件十分重要的工作。《条例》以习近平新时代中国特色社会主义思想为指导，以党章为根本依据，对党史学习教育的领导体制和工作职责、内容、主要形式、保障和监督等作出全面规范，是开展党史学习教育工作的基本遵循。《条例》的制定和实施，对于推动党史学习教育常态化长效化，推动全党全社会学好党史、用好党史，从党的历史中汲取智慧和力量，做到学史明理、学史增信、学史崇德、学史力行，具有重要意义。\n通知要求，各级党委（党组）要认真抓好《条例》的学习宣传和贯彻落实，切实履行党史学习教育工作主体责任，加强对党史学习教育工作开展情况的监督检查，确保《条例》各项规定落到实处。各级党组织要认真贯彻《条例》要求，把学习党的创新理论和党史基本内容、党的历史结论、党的历史经验、伟大建党精神贯通起来，把党史学习教育同做好中心工作结合起来，引导党员干部树立正确党史观，把学习成果转化为干事创业的强大动力。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n《条例》全文如下。\n党史学习教育工作条例\n（2024年1月18日中共中央政治局常委会会议审议批准\n2024年2月5日中共中央发布）\n第一章  总  则\n第一条  为了推动党史学习教育常态化长效化，推动全党全社会学好党史、用好党史，从党的历史中汲取智慧和力量，弘扬伟大建党精神，传承红色基因，赓续红色血脉，根据《中国共产党章程》，制定本条例。\n第二条  开展党史学习教育，用党的历史教育人、启迪人、感化人、鼓舞人，是牢记党的初心使命、坚定理想信念、推进自我革命的重要途径，是新时代坚持和发展中国特色社会主义、以中国式现代化全面推进中华民族伟大复兴的必然要求。\n第三条  党史学习教育工作坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，用党的奋斗历程和伟大成就鼓舞斗志、指引方向，用党的光荣传统和优良作风坚定信念、凝聚力量，用党的历史经验和实践创造启迪智慧、砥砺品格，推动全党全社会奋进新征程、建功新时代。\n第四条  党史学习教育工作的主要任务是：\n（一）学史明理。教育引导党员深刻领悟中国共产党为什么能、马克思主义为什么行、中国特色社会主义为什么好等道理，从历史中寻经验、求规律、启智慧，坚定对党的领导的自信，坚定贯彻落实党的创新理论，坚定不移走中国特色社会主义道路。\n（二）学史增信。教育引导党员增强对马克思主义、共产主义的信仰，对中国特色社会主义的信念，对实现中华民族伟大复兴的信心，自觉做共产主义远大理想、中国特色社会主义共同理想的坚定信仰者和忠实践行者。\n（三）学史崇德。教育引导党员涵养高尚道德品质，崇尚对党忠诚的大德、造福人民的公德、严于律己的品德，做到始终忠于党、忠于人民。\n（四）学史力行。教育引导党员坚持在锤炼党性上力行、在为民服务上力行、在推动发展上力行，不断提高政治判断力、政治领悟力、政治执行力，增强斗争本领，把握历史主动。\n第五条  党史学习教育工作遵循以下原则：\n（一）坚持党的全面领导；\n（二）坚持围绕中心、服务大局；\n（三）坚持以史鉴今、资政育人；\n（四）坚持统筹谋划、开拓创新；\n（五）坚持分类指导、精准施策；\n（六）坚持唯物史观和正确党史观。\n第六条  党史学习教育工作坚持全面抓与重点抓相统一、覆盖全党与面向社会相贯通。在党员学习教育中，应当突出县处级以上领导干部这个重点。抓好青少年党史学习教育工作。推动党史学习教育进机关、进企事业单位、进城乡社区、进校园、进军营、进新经济组织和新社会组织、进网站。\n第二章  领导体制和工作职责\n第七条  党史学习教育工作在党中央集中统一领导下，由中央宣传思想文化工作领导小组负责统筹协调、整体推进、督促落实。\n中央宣传部、中央组织部、中央党史和文献研究院等部门按照职能职责，做好党史学习教育相关工作。\n第八条  各级党委（党组）承担党史学习教育工作主体责任，领导本地区本部门本单位开展工作，整合相关资源，统筹各方力量，发挥优势，形成合力。\n第九条  基层党组织承担党史学习教育工作直接责任，把党史学习教育融入日常、抓在经常。\n第三章  党史学习教育的内容\n第十条  坚持学党史和悟思想相统一，认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、习近平新时代中国特色社会主义思想，学习党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合的理论和实践，不断增进对党的创新理论的政治认同、思想认同、理论认同、情感认同。\n全面学习领会习近平新时代中国特色社会主义思想，全面系统掌握这一思想的基本观点、科学体系，把握好这一思想的世界观和方法论，坚持好、运用好贯穿其中的立场观点方法，把习近平新时代中国特色社会主义思想转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n第十一条  认真学习《关于若干历史问题的决议》、《关于建国以来党的若干历史问题的决议》、《中共中央关于党的百年奋斗重大成就和历史经验的决议》，学习毛泽东同志、邓小平同志、江泽民同志、胡锦涛同志关于党史的重要论述，学习习近平总书记关于党史的重要论述和指示要求，理解和把握党中央关于党史的最新表述、评价和结论，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。\n第十二条  全面系统学习党史，学习党在新民主主义革命时期、社会主义革命和建设时期、改革开放和社会主义现代化建设新时期、中国特色社会主义新时代的历史，学习党的不懈奋斗史、不怕牺牲史、理论探索史、为民造福史、自身建设史，认识和把握党对中国人民、中华民族、马克思主义、人类进步事业、马克思主义政党建设作出的历史性贡献。\n第十三条  学习和运用党在长期奋斗中积累的宝贵历史经验，坚持党的领导，坚持人民至上，坚持理论创新，坚持独立自主，坚持中国道路，坚持胸怀天下，坚持开拓创新，坚持敢于斗争，坚持统一战线，坚持自我革命。\n第十四条  弘扬伟大建党精神，坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民，为强国建设、民族复兴提供精神力量。\n第十五条  树立正确党史观，认真学习党史基本著作和权威读本，准确把握党的历史发展的主题主线、主流本质，正确认识党史上的重大事件、重要会议、重要人物，正确对待党在前进道路上经历的失误和曲折，坚决反对和抵制历史虚无主义，让正史成为全党全社会的共识。\n第四章  党史学习教育的主要方式\n第十六条  党员应当按照党章和有关党内法规要求，根据自身实际，通过阅读党史著作、开展研讨交流、参加教育培训、参观红色场馆、参加实践活动等形式学习党史。\n第十七条  各级党委（党组）理论学习中心组应当把党史作为集体学习的重要内容，纳入学习计划。\n第十八条  各级党校（行政学院）、干部学院、社会主义学院应当把党史作为干部教育培训的必修课、常修课，充实党史课程，丰富党史教育形式，提高党史教学质量。进修班、培训班等主体班次强化党史学习内容。公务员初任培训、任职培训、在职培训等设置党史课程。团校应当根据实际情况设置党史课程。\n第十九条  基层党组织应当把党史学习教育纳入年度工作计划，通过“三会一课”、主题党日等形式开展党史学习教育，每年至少组织1次以党史为主要内容的学习或者主题党日。在发展党员过程中，教育引导入党积极分子认真学习党史。\n第二十条  用好学校思想政治理论课渠道，推进大中小学思想政治教育一体化建设，推动党史进教材、进课堂、进头脑，发挥党史立德树人的重要作用。\n第二十一条  用好革命博物馆、纪念馆、党史馆、烈士纪念设施、革命旧址等红色资源，保护利用好革命文物，精心设计展览陈列、红色旅游线路、学习体验线路，加强革命传统教育、爱国主义教育、思想道德教育。\n第二十二条  把党史学习教育融入重大主题宣传，与新中国史、改革开放史、社会主义发展史、中华民族发展史宣传教育结合起来，加强舆论引导，弘扬主旋律，传播正能量。\n做好重要节庆日、纪念日和重大党史事件纪念工作，按照党中央有关规定办好已故党和国家领导同志诞辰纪念活动，开展重大党史事件、重要党史人物和烈士纪念活动。\n第二十三条  用好图书、报刊、广播、电影、电视等传播媒介，用好文学、影视、音乐、戏剧、美术等艺术形式，充分发挥文献档案、红色书信、革命诗词等教育价值，鼓励各地利用公共空间开展党史学习教育。\n用好互联网技术和新媒体手段，通过党史网站（频道）、网上纪念馆以及微博、微信、短视频、移动客户端等网络平台，打造党史融媒体作品，增强党史学习教育吸引力感染力。\n第二十四条  用好新时代文明实践中心、县级融媒体中心和农家书屋、职工书屋等平台，运用报告会、座谈会、知识竞赛、宣讲活动、读书活动等形式，发挥革命英烈、功勋模范、先进典型、时代楷模的示范引领作用，把党史学习教育融入精神文明创建和群众性文化活动。\n第五章  保障和监督\n第二十五条  党史和文献部门应当发挥党的历史和理论研究专门机构作用，制定党史和文献工作规划，组织开展党史研究、党史著作编写、党史宣传教育、党史资料征集等工作。\n各地区各部门各单位应当准确记载本地区本部门本单位党的工作，为党史和文献部门提供资料支持。\n第二十六条  加强中共党史党建学一级学科建设，做好人才培养、课程设置、师资队伍建设、科学研究、学术交流等工作。加强党史精品课程建设，建立完善党史精品课程库，利用网络平台、线上课堂等形式，共享优质资源。\n第二十七条  按照政治强、业务精、作风正的原则，建设一支结构合理、专兼结合的高素质党史学习教育工作队伍。大力培养优秀党史人才特别是青年人才，造就一批有影响的党史专家和党史宣讲人才。重视发挥老干部、老战士、老专家、老教师、老模范参与党史学习教育工作的作用。\n第二十八条  各级党委（党组）以及党委宣传部门、党史和文献部门等应当严格落实意识形态工作责任制，严把政治关。正确处理历史和现实、政治和学术、研究和宣传等关系，旗帜鲜明反对历史虚无主义等错误思潮和观点，自觉与丑化党和国家形象、诋毁党和国家领导人、抹黑英雄模范、歪曲党的历史等言行作斗争。坚决反对形式主义、官僚主义，抵制庸俗化、娱乐化，防止“低级红”、“高级黑”。\n第二十九条  党史学习教育工作经费列入本级预算。\n开展党史学习教育，应当坚持勤俭节约，充分利用当地条件就地组织开展相关活动，严禁以学习教育为名变相公款旅游。严禁借学习教育搞不当营商活动，硬性摊派征订辅导读物、音像制品等学习资料。\n第三十条  各级党委（党组）应当加强对党史学习教育工作开展情况的监督检查，将其纳入党建工作责任制，纳入领导班子、领导干部目标管理和考核体系，纳入巡视巡察内容。\n第三十一条  各级党委（党组）原则上每5年组织开展1次党史学习教育工作情况综合评估，充分运用评估结果，不断改进党史学习教育工作。\n对党史学习教育工作中成绩突出的集体和个人，按照有关规定给予表彰奖励。\n违反本条例有关规定的，根据情节轻重，依规依纪依法予以处理、处分。\n第六章  附  则\n第三十二条  军队党史学习教育工作规定，由中央军事委员会根据本条例制定。\n第三十三条  本条例由中央宣传部、中央组织部、中央党史和文献研究院负责解释。\n第三十四条  本条例自发布之日起施行。\n（中共中央党史和文献研究院负责人答记者问见第二版）"
  },
  {
    "title": "国务院印发《关于进一步规范和监督罚款设定与实施的指导意见》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-02.htm",
    "date": "2024-02-20",
    "content": "新华社北京2月19日电  为贯彻落实党的二十大决策部署，维护公平竞争市场秩序，优化营商环境，推动高质量发展，国务院日前印发《关于进一步规范和监督罚款设定与实施的指导意见》（以下简称《意见》），首次对行政法规、规章中罚款设定与实施作出全面系统规范。\n《意见》提出，要依法科学行使罚款设定权。政府立法要严守罚款设定权限，科学适用过罚相当原则，新设罚款和确定罚款数额时，该宽则宽、当严则严，避免失衡；能够通过教育劝导、责令改正、信息披露等方式管理的，一般不设定罚款。合理确定罚款数额，规定处以一定幅度的罚款时，罚款的最低数额与最高数额之间一般不超过10倍。定期评估清理罚款规定，重点评估设定时间较早、罚款数额较大、社会关注度较高、与企业和群众关系密切的罚款规定。及时修改废止罚款规定，国务院决定取消行政法规、部门规章中设定的罚款事项的，自决定印发之日起暂时停止适用相关行政法规、部门规章中的有关罚款规定。\n《意见》明确，要严格规范罚款实施活动。任何行政机关都不得随意给予顶格罚款或者高额罚款，不得随意降低对违法行为的认定门槛，不得随意扩大违法行为的范围。符合行政处罚法规定的从轻、减轻、不予、可以不予处罚情形的，要适用行政处罚法依法作出相应处理。制定罚款等处罚清单或者实施罚款时，要确保过罚相当、法理相融。坚持处罚与教育相结合。持续规范非现场执法，2024年12月底前县级以上地方人民政府有关部门、乡镇人民政府（街道办事处）要完成执法类电子技术监控设备清理、规范工作。\n《意见》要求，要全面强化罚款监督。深入开展源头治理，对社会关注度较高、投诉举报集中、违法行为频繁发生等罚款事项，要综合分析研判，优化管理措施。坚持系统观念，推动从个案办理到类案管理再到系统治理，实现“办理一案、治理一类、影响一域”。持续加强财会审计监督，坚决防止罚款收入不合理增长，强化对罚款收入异常变化的监督，同一地区、同一部门罚款收入同比异常上升的，必要时开展实地核查。充分发挥监督合力，健全和完善行政执法监督、规章备案审查、行政复议等制度机制。\n《意见》强调，各地区、各部门要将规范和监督罚款设定与实施，作为提升政府治理能力、维护公共利益和社会秩序、优化营商环境的重要抓手，认真贯彻实施行政处罚法等规定。司法部要加强统筹协调监督，组织推动完善行政处罚制度、做好有关解释答复工作，指导监督各地区、各部门抓好贯彻实施。"
  },
  {
    "title": "福建厦门探索调动民间力量参与河湖保护——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-02.htm",
    "date": "2024-02-20",
    "content": "开栏的话\n福建厦门是习近平生态文明思想的重要孕育地和先行实践地。1988年，时任厦门市委常委、常务副市长的习近平同志创造性提出筼筜湖综合治理理念。36年来，厦门广大干部群众牢记嘱托、久久为功，以筼筜湖综合治理为引领，坚持陆海统筹、河海联动，探索出一条协同推进高质量发展和高水平保护、促进人海和谐的生态文明实践路径。\n厦门生态文明建设取得的成效，充分彰显了习近平生态文明思想的真理力量和实践伟力，对全面推进美丽中国建设，加快推进人与自然和谐共生的中国式现代化，具有特殊意义。\n本报今起推出“鹭岛蝶变  厦门实践”专栏，报道厦门深入践行习近平生态文明思想，推进筼筜湖综合治理和海洋生态保护的生动实践。\n\n新春伊始，行走在福建厦门筼筜湖畔，一眼望去，诗意景色令人流连忘返。\n脚踩一双轻便运动鞋，筼筜湖“市民湖长”陈亚进早早出了门，开启了一天的巡湖工作。\n65岁的陈亚进，是厦门市海沧中学的一名退休教师。2020年，厦门探索调动民间力量参与筼筜湖保护。同年4月，厦门多部门联合发布招聘启事，陈亚进和另外两名爱湖市民成功获聘筼筜湖“市民湖长”。\n“市民湖长”有啥具体职责？“巡湖发现问题、收集市民建议、监督有关部门。”陈亚进说，“比如，去年有市民反映东公园的石凳较少，休息的地方不多，我把意见反馈给有关部门，没多久就增设了十几处石凳石桌。”\n走进筼筜湖下沉广场，一间8平方米左右的小房间里，摆放着各类标语牌和蓝色马甲，还有歌舞队临时放置的音响话筒。这里便是陈亚进的“办公室”。“晚上市民们常来这里唱歌跳舞，我们也会做好服务保障工作。”陈亚进介绍。\n陈亚进的办公桌上，摆着一张照片——筼筜湖“市民湖长”团队的合影。团队中，既有陈亚进这样的志愿服务者，也有水利工程和水资源技术专家方翔鸣，还有90后海洋生态保护技术员郑磊。他们优势互补，合力守护筼筜湖水清岸绿。\n2022年，“筼筜蓝志愿服务”平台正式成立。两年多来，平台已经吸纳了上千名市民参与志愿巡湖、科普和日常清扫维护工作。“团队协作、搭建平台是志愿服务工作的关键。”陈亚进说。\n“时至今日，筼筜湖已经进行了5轮整治工作。综合治理机制下，筼筜湖的生态环境越来越好。”厦门市市政园林局局长蔡伟中说。\n目前，筼筜湖区水质显著改善，水体复氧能力增强，生物多样性不断增加。湖区近年来共发现63种游泳生物、123种浮游植物、14种底栖生物。\n“有这么宜居的环境，我们要倍加珍惜、自觉爱护。”陈亚进说。"
  },
  {
    "title": "外国媒体和国际人士认为——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-03.htm",
    "date": "2024-02-20",
    "content": "今年春节假期，中国市场活力和消费潜力持续释放。全社会跨区域人员流动量累计22.93亿人次；国内旅游出游4.74亿人次，同比增长34.3%，按可比口径较2019年同期增长19.0%；民俗活动、年货集市人头攒动，彰显经济发展勃勃生机；中欧班列等跨国班列正常开行，有效助力全球产业链供应链稳定畅通……外国媒体和国际人士持续关注活力满满、热气腾腾的中国，认为流动的中国展现经济活力。\n春节期间旅游市场旺盛\n“庞大的高速列车网络被全面调动起来，机场满负荷运转，高速公路上私家车车流密集……”巴西圣保罗州立大学经济与国际研究所主任马科斯·皮雷斯表示，中国节日庆祝活动等极大促进了居民对工业品和食品的消费，有力提振了旅游业等服务行业发展信心，预计2024年中国旅游业将全面恢复。\n新加坡《联合早报》网站报道说，春节期间中国旅游市场旺盛，很多景点出现人山人海盛况。各地举办丰富多样的文化和旅游活动，夜间文化和旅游消费成为亮点。\n美国旅游和旅行世界网报道认为，得益于黑龙江省哈尔滨市丰富的旅游资源、热情友好的待客之道以及在社交媒体上的广泛知名度，春节假期前往该市的旅游预订量同比激增14倍以上。哈尔滨旅游的成功经验，激发了人们对冰雪体验的渴望。旅游预订网站上冰雪旅游产品的预订量同比增长超过10倍。\n巴西《环球报》报道说，旅行在某种程度上可以被视为经济、就业和消费的温度计，今年中国民众在旅行方面显现诸多积极迹象。今年春运期间，中国国际航空公司计划安排航班较2019年同期增长32%，通过飞猪平台代理的酒店和团体旅游预订量比2019年分别增长160%和34%。\n联合国世界旅游组织亚太部主任黄海国表示，春节期间中国旅游市场红火，体现出中国经济发展的良好态势。中国旅游业有潜力促进国家经济增长、创造就业机会，并为区域经济发展作出贡献。\n假日消费彰显经济韧性\n春节前，英国短视频博主斯图尔特·威金特意逛了老北京年货大集。“集市上人山人海，来自中国各地的上万种食品和商品汇聚于此，让我大开眼界。”威金说，集市的热闹祥和氛围让他深深着迷。“从火热的集市上，我感受到了春节带来的幸福和喜悦。我要推荐给其他外国朋友，让他们来体验春节文化。”\n今年春节，西班牙游客雷吉诺·巴耶斯特第一次到中国旅行。在北京首都国际机场，他看到机场虽然忙碌，但一切井井有条。得益于便利外籍人员来华5项措施，入关手续办理速度很快。“城市里，道路宽阔而洁净，能感受到春节的喜悦。”在中国，他尝到了“各种各样的美食”，参加了“热闹的聚会”，感受到了“中国民众的热情和友善”“所到之处都让我非常难忘。我想继续了解中国，相信还会来很多次”。\n巴基斯坦《新闻报》报道了中国春运的繁忙景象，认为客流大幅增长不仅展现了中国基础设施建设的成就，也将带动经济发展繁荣。该报还介绍了中国神舟十七号航天员乘组从太空通过视频向中国人民拜年。报道认为，假日消费彰显中国经济的韧性，中国充满繁荣发展的活力。\n巴西财经媒体《InfoMoney》报道说，春节假期，流动的中国释放出更强的消费动力、更足的经济活力、更大的增长潜力。春运拉动了交通、旅游、酒店等相关行业的复苏，有助于提振消费者信心，为全年经济稳定增长奠定良好基础，对经济发展产生积极影响。\n开放合作呈现良好势头\n随着一辆中老铁路国际客运列车抵达琅勃拉邦，车站广场上满是中国游客。多辆大型面包车在车站前排成队，来自中国的旅游团成员相继上车……《日本经济新闻》在报道中描述了近日中老铁路上的繁忙景象。\n马来西亚太平洋研究中心首席顾问胡逸山表示，春节期间，中老铁路货物运输繁忙，老挝段客流量旺盛。中国春运期间人员流动量持续增长，经济回升向好态势得到巩固。他希望随着共建“一带一路”进入高质量发展新阶段，中国的发展能够更好带动东南亚国家发展，造福区域人民。\n波兰SYMLOG国际货运公司是一家从事陆路货物运输的专业货运代理公司，从2013年就开始与中国企业合作，提供中欧班列转运的相关服务。公司董事会主席巴尔托什·米什凯维奇表示，今年以来，公司代理的中欧班列货物运输量增长约10%，为全年的业务开了一个好头。为满足今年中欧班列业务量稳定增长的需求，一个6500平方米的新仓库已正式投入使用。\n“中国向世界展示了其经济韧性和发展的日益多元化。”巴西阿苏港港口管理局局长维尼修斯·帕特尔向记者表示，阿苏港是巴西转运出口多种大宗商品的重要港口，今年以来，经由该港出口至中国的商品量稳中有升，这是中国经济向好发展的表现。\n西班牙IE大学中国研究中心主任菲利克斯·巴尔迪维索认为，基础设施建设、消费、技术创新和可持续发展等是中国经济发展的亮点，春节期间火热的消费为今年开了个好头。中国拥有14亿多人口，国内消费市场巨大。近期，中国陆续推出“两减三免”，即减少签证申请表填报内容、阶段性调减签证费、免采部分申请人指纹、免签证预约、对法德等国试行单方面免签政策等便利举措，为中国与其他国家的商业互动带来利好，外国投资者赴华寻找商机更加容易。\n（本报马德里、曼谷、华沙、里约热内卢、伊斯兰堡2月19日电  记者颜欢、许海林、刘慧、李增伟、时元皓、程是颉）"
  },
  {
    "title": "中国发展持续为世界提供机遇（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-03.htm",
    "date": "2024-02-20",
    "content": "只要坚持深化改革、持续扩大开放，更好发挥教育、科技创新优势，充分挖掘国内市场潜力，中国经济发展就有强大底气\n\n2023年中国国内生产总值比上年增长5.2%，这一增速高于全球经济3%左右的预计增速，在世界主要经济体中名列前茅。2024年，中国经济增长形势依然向好，诸多国际机构近来上调了中国经济增长预期。\n2023年，中国有20多座城市生产总值迈过万亿元人民币台阶，相当于一些欧洲国家的国内生产总值。不少中国城市将2024年的增长目标设定在5%以上，经济发展潜力巨大。当前，中国许多城市都在努力发挥自身优势，提升经济发展活力。例如，浙江宁波拥有世界级海港，正在全力打造中国“智造之都”，培育了众多国家级制造业“单项冠军”和专精特新“小巨人”企业；江苏常州打造“新能源之都”，2025年新能源领域产值规模将力争超万亿元人民币。这些都反映了中国经济的发展动能和增长潜力。\n今年全球经济复苏预计仍将缓慢而不平衡，各方普遍期待中国进一步释放发展潜力，给其他国家和地区提供更多发展机遇。在今年1月举行的世界经济论坛2024年年会上，许多专家学者、企业家对今年中国宏观经济走势做出了积极判断。世界经济论坛总裁博尔格·布伦德表示，拥有巨大市场容量的中国将继续成为全球经济增长的重要引擎。这些年来，我见证了改革开放在中国创造的发展奇迹。只要坚持深化改革、持续扩大开放，更好发挥教育、科技创新优势，充分挖掘国内市场潜力，中国经济发展就有强大底气。\n中国经济稳定增长，是全球经济复苏的引擎。各方同中国建立了紧密的贸易联系，普遍从中国商品和服务中受益，这也是国际贸易发展的重要动力。中国对科技创新的投入不断加大，有力促进国际科技创新合作。中国制造、中国创造推动全球绿色产业发展，为全球绿色转型、可持续发展作出贡献。\n中国对国际投资者依旧有强大吸引力。中国经济持续增长，为各国企业创造机遇。各方期待同中国企业建立长期伙伴关系，也期待中国继续采取提高透明度等措施优化营商环境。从长远看，中国中等收入群体不断扩大为其他国家的产品和服务提供了广阔市场。在经济全球化时代，中国经济持续发展为加强各国之间的联系创造更多可能，有助于全球共同发展繁荣。\n欧中经贸合作在众多领域势头良好，呈现出互利共赢的积极态势。欧方从中国巨大的消费市场中获益，中国投资促进了欧洲国家的经济发展、就业增长。中方也从与欧方的技术合作、管理经验交流中受益。欧中双方应共同努力支持和强化合作。\n中国正在落实的绿色发展理念与欧方发展目标高度契合，双方可以在绿色发展领域加强合作。着眼长远，欧中双方在各领域持续开展对话合作，无论对于应对共同挑战，还是对于欧中关系保持平衡、可持续、互利共赢，都具有重要意义。\n（作者为西班牙市场分析师、专栏作家）"
  },
  {
    "title": "王小洪同美国国土安全部部长马约卡斯举行会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-03.htm",
    "date": "2024-02-20",
    "content": "新华社维也纳2月19日电  （记者于涛、刘昕宇）当地时间2月18日，国务委员、公安部部长王小洪在维也纳同美国国土安全部部长马约卡斯举行会晤。双方围绕落实两国元首旧金山会晤共识，推进两国禁毒和执法合作，解决彼此关切问题进行了坦诚、深入、建设性沟通。\n王小洪指出，习近平主席同拜登总统在旧金山举行历史性会晤，开辟了面向未来的“旧金山愿景”。希望双方以两国元首重要共识为根本遵循，秉持相互尊重、和平共处、合作共赢原则，尊重彼此核心利益和重大关切，为两国禁毒执法合作和人文交流扫除障碍。\n王小洪要求美方停止无端滋扰盘查中国留学生，确保中国公民享有公平入境待遇和充分尊严；采取切实有效措施，确保中国驻美外交领事机构和人员安全；取消针对中国相关机构和人员的签证限制；改正将中国列为“主要毒品来源国”的错误做法。\n双方同意落实好两国元首重要共识，在相互尊重、管控分歧、互利合作基础上，在禁毒和执法领域保持对话合作，重视彼此关切，妥善解决问题，为中美关系稳定发展作出贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-03.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-03.htm",
    "date": "2024-02-20",
    "content": "本报北京2月19日电  （记者韩晓明）外交部发言人毛宁19日表示，龙年春节中外游客“双向奔赴”，使春节成为全球旅游消费的高峰期，也让世界看到了中国经济的活力。\n当日例行记者会上，有记者问：在刚刚过去的龙年春节假期，文旅消费“热辣滚烫”，特别是出入境旅游非常火爆。发言人对此有何评论？\n毛宁表示，随着中国免签“朋友圈”不断扩大，出入境游热度持续上升，这个春节中外游客“双向奔赴”，使春节成为全球旅游消费的高峰期。\n“龙年春节也让世界看到了中国经济的活力，提振了全年市场预期与信心。”她说。\n数据显示，春节假期，中国国内游客出游总花费6326.87亿元，按可比口径较2019年同期增长7.7%。春节档电影票房超80亿元，打破历史纪录。毛宁说，火热的出境游也让世界共享春节消费红利，体验欢乐祥和的中国年味。\n“正是一年春好时。我们将继续推动中外人员往来便利化，助力高水平对外开放，为各国共享中国机遇提供更好条件。”毛宁说。"
  },
  {
    "title": "为中巴友好打造更多“推进器”（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-03.htm",
    "date": "2024-02-20",
    "content": "连日来，2024“欢乐春节”庆祝活动在巴拿马红红火火举办。在托库门国际机场和拉美议会举办的“共生——生肖艺术展”传递着万物共生、天下和谐的美好祝愿。两国艺术家联袂演绎的中国风潮音乐会上，中国传统音乐同西方交响乐、爵士乐珠联璧合，展现多元文化美美与共的魅力。2月15日起，巴拿马8个省、9个城市举办春节文化庆典，广场公园张灯结彩、锣鼓喧天、龙腾狮舞、人潮欢涌，文艺演出、新春庙会、美食品鉴、烟花晚会等活动精彩纷呈。\n自2022年开始，巴拿马政府连续3年携手中国驻巴拿马大使馆及旅巴华侨华人共同举办“欢乐春节”庆祝活动，并将其纳入巴拿马国际旅游推介计划。“欢乐春节”已成为两国人民共贺新春佳节、共度美好时光的盛事，也是巴拿马具有地区影响力和发展潜力的文化活动品牌，有助于促进巴拿马文化、旅游、民生发展。\n巴拿马有约30万华人，占全国人口总数的7%左右。充满活力、勤劳创业、立己达人的华人社团积极融入当地社会，成为巴拿马多元民族大家庭的重要组成部分和促进两国友好的重要力量。中国的节庆、舞蹈、饮食等文化习俗很好地融入巴拿马多元文化，很多当地人习惯吃中式早茶，生动体现了两国文化的交流互鉴。每逢春节，当地民众乐于与华侨华人一同逛庙会、赶大集、赏舞狮、放鞭炮、送红包，商场里张灯结彩，喜气洋洋，节日氛围十分浓厚。\n2017年6月，中国和巴拿马在确认一个中国原则基础上正式建交，翻开两国关系新篇章。6年多来，在两国领导人的亲自引领和大力推动下，中巴关系发展顺利，互信不断加深，合作稳步推进，为两国人民带来实实在在好处。中巴人文交流合作丰富多彩，有力增进两国人民相互了解和友谊。双方将总结经验、蓄力再发，实现两国政治互信、务实合作、人文交流、多边协作“四轮驱动”，为中巴友好打造更多“推进器”。\n国之交在于民相亲，民相亲在于心相通。中方愿同巴方一道，广泛开展各领域交流合作，推动两国民心相通，做心贴着心的亲密伙伴。祝愿中巴两国繁荣昌盛，人民幸福安康，中巴友好更加深入人心。\n（作者为中国驻巴拿马大使）"
  },
  {
    "title": "国合署与联合国组织及非洲国家首签三方合作文件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_7-03.htm",
    "date": "2024-02-20",
    "content": "据新华社北京2月19日电  （记者马卓言）2月19日，中国国家国际发展合作署同联合国工业发展组织、埃塞俄比亚工业部“云签署”三方合作联合声明。据悉，这是国合署首次与联合国组织及一个非洲国家共同签署三方合作文件，聚焦推进“小而美”，携手推动落实全球发展倡议。\n此外，国合署还同联合国工发组织“云签署”了两机构关于推动全面落实全球发展倡议的联合声明。\n“联合国工发组织、埃塞相关部门都是中方的重要国际发展合作伙伴。下一步，国合署将与联合国工发组织、埃塞相关部门一道，以推进落实全球发展倡议为主线，加强对接协调，创新融资渠道，争取早期收获，让更多实实在在的合作成果惠及广大发展中国家及人民。”国合署新闻发言人李明说。\n他说，国合署此次与联合国工发组织签署的双边联合声明，是国合署与联合国专门机构签署的首个以落实全球发展倡议为目标的综合性官方文件。两机构就今后合作规划及具体项目合作达成了一系列共识。"
  },
  {
    "title": "“春节已经成为伊瓜苏市文化的一部分”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_8-03.htm",
    "date": "2024-02-20",
    "content": "傍晚时分，世界三大瀑布之一的巴西伊瓜苏瀑布上空，一抹晚霞挂在天边。瀑布前的舞台上，几盏大红灯笼高挂。\n日前，由中国驻巴西大使馆、中国驻圣保罗总领馆和巴西伊瓜苏市政府联合主办的“欢乐春节——瀑布城喜迎中国龙年”文艺表演拉开序幕，来自巴西、阿根廷等国的华侨华人与当地民众同庆新春佳节。\n喧闹的锣鼓声中，由巴西青年组成的舞龙队登场，活动正式开始。少数民族舞风格独具，古琴与古筝曲目婉转悦耳，歌声悠扬动听……精彩节目引得现场掌声连连、欢呼不断。\n巴西青年女歌手雷莎·比塔尔在古筝、古琴的伴奏下用中文演唱《但愿人长久》等歌曲，将现场气氛推向高潮。曾留学中国的比塔尔说一口流利的中文，她热爱中国文化，希望用音乐促进两国文化交流。当地市民若昂在接受本报记者采访时表示，活动精彩纷呈，让人感受到春节带来的喜悦。\n去年2月，伊瓜苏市议会正式通过议案，将春节列为该市官方节日，今年是议案通过后该市迎来的第一个春节。“春节已经成为伊瓜苏市文化的一部分。”伊瓜苏市议会官网发文表示。议案提出者、该市议长莫拉雷斯对记者表示，让当地华侨华人感受春节温暖氛围、让伊瓜苏人民感知中国丰富多彩的文化对该市非常重要，希望通过春节活动加强两国人文交流。\n“举办春节庆祝活动对伊瓜苏市具有重要意义。”伊瓜苏市旅游局局长安德烈·阿利亚纳表示，庆祝活动除提供丰富多元的文化体验外，也将加强两国联系，让更多中国民众了解伊瓜苏。\n作为旅游城市，伊瓜苏市积极加强同中国地方的交流合作，已与包括厦门、宜昌、武汉在内的多个中国城市结为友好城市。去年9月，伊瓜苏市加入中方发起的丝绸之路旅游城市联盟。阿利亚纳表示，加入该联盟有助于促进伊瓜苏市与其他城市的交流合作，尤其是在文化艺术领域的合作。\n中国驻巴西大使馆公使衔参赞舒建平表示，中国和巴西是各具特色的文化大国，两国文化交流精彩纷呈。作为纪念两国建交50周年首场重要文化活动，期待在巴西举办的“欢乐春节”系列活动进一步深化两国交流互鉴、促进民心相通。\n（本报巴西伊瓜苏电）"
  },
  {
    "title": "柏林中国文化中心举办新春古琴音乐会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_9-03.htm",
    "date": "2024-02-20",
    "content": "本报柏林2月19日电  （徐馨、蒋欣雨）“高山流水遇知音”新春古琴音乐会近日在柏林中国文化中心成功举办。近200位中德来宾参加音乐会，共同领略古琴艺术的独特魅力，欢庆龙年春节。"
  },
  {
    "title": "成新湘代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-04.htm",
    "date": "2024-02-20",
    "content": "在湖南长沙，新能源汽车随处可见。新能源汽车产业的快速发展，让全国人大代表，湖南省湘绣研究所有限公司执行董事、总经理成新湘振奋不已。\n履行代表职责，成新湘的关注点没有停留在非遗传承、传统文化领域，而是“跨界”延伸到新能源汽车产业。“这些年，新能源汽车越来越流行，不少国产品牌很受年轻人喜爱，有的国产品牌甚至‘一车难求’。”成新湘说。\n2023年初，湖南省人大常委会组织在湘全国人大代表前往长沙市比亚迪汽车有限公司开展集中调研。抓住契机，成新湘一路看、一路听、一路记。机器人挥舞着机械臂，无人物流小车穿梭不停。“生产环节智能化、现代化，产品也很有时尚感、科技感，符合人们的审美和喜好。”成新湘说。\n当减污降碳、绿色出行成为一种新风尚，新能源汽车的优势越发明显。下足“绣花功夫”，彰显履职担当。成新湘查阅了大量资料，了解新能源汽车产业发展现状。她还对接了湖南多家新能源汽车相关企业，倾听企业心声，围绕企业面临的共性问题，梳理形成有针对性的建议。\n去年，成新湘提交了关于推动我国新能源汽车产业高质量可持续发展的建议。“这一建议得到了全国人大重点督办。”成新湘高兴地说，建议中的很多内容都得到有关部门重视。延续和优化新能源汽车车辆购置税减免政策，支持新能源汽车下乡等一系列利好政策已相继出台。\n\n记者手记\n紧跟时代  勇立潮头\n关心社会发展，紧跟时代步伐。成新湘不仅关注自己所在行业及相关领域，更把目光投向经济社会发展的新亮点。在她看来，代表就是要勇立潮头，直面问题，敢于发声。“只要是人民的心声、群众的愿望，我都要尽力发声呼吁。群众想什么盼什么，我们就呼吁什么解决什么。”成新湘对记者说。\n绣花，成新湘精益求精；履职，她也下足了“绣花功夫”。她迈开步子实地调研，一丝不苟撰写建议。得益于这种务实的作风，她的建言才有深度、分量足。"
  },
  {
    "title": "韦军委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-04.htm",
    "date": "2024-02-20",
    "content": "如何更好地推动青少年文化学习和体育锻炼协调发展、助力青少年全面健康成长？这是全国政协委员、广西体育高等专科学校体育与教育学院院长韦军一直关心的事。\n当得知第一届全国学生（青年）运动会定于2023年11月举办后，韦军很激动：“举办赛事活动是加强学校体育工作、促进青少年健康发展的有力抓手。”2023年全国两会期间，韦军提交了提案，建议加大对第一届全国学生（青年）运动会的支持。教育部、国家体育总局和共青团中央等不仅对提案进行了书面答复，还在运动会筹办过程中派出专家团队进行指导。\n韦军长期在职业院校从事体育教学工作，深感体教融合任重道远：“走访调研时，我发现体育的育人功能有待更好发挥，一些青少年体质健康状况还需进一步改善。”\n韦军参加了2023年全国政协围绕体教深度融合组织开展的民主监督性调研。调研中，韦军深刻认识到，虽然当前体教融合工作取得了一定的成绩，但依然存在不足。比如学校教育中，对体育的育人功能认识不够全面，破解体教深度融合堵点难点的办法依然有限。\n2024年全国两会即将召开，为更好地建言，韦军已先后赶往广西防城港、崇左两地调研，与当地教育界、体育界人士沟通体教融合工作开展情况，“体育锻炼能够让青少年享受乐趣、增强体质、健全人格、锤炼意志。我看到了很多一线的情况，听到了很多务实的建议，这都是我撰写提案的宝贵素材。”结合调研情况，韦军开展了对青少年“身心共育”的研究，并准备在2024年全国两会期间提交相关提案。\n\n记者手记\n一路调研  一路思考\n“开齐开足体育课，帮助更多孩子长得壮壮的、练得棒棒的，将来成为可堪大用、能担重任的栋梁之材。”推动体教深度融合，不仅是韦军作为体育人的真挚期盼，也是他作为全国政协委员的重点关注。\n立足本职，助力发展。除了参与体育教学，韦军还忙于调研。走访时，他认真倾听一线教师的体会与建议；赛事中，他与各地运动员、教练员、裁判员深度交流；会议上，他积极探讨体教融合话题……一路调研，一路思考，韦军听到了更多体育人的心声，也对体教融合有了更深刻的认识。"
  },
  {
    "title": "形成全社会节约粮食的合力（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-04.htm",
    "date": "2024-02-20",
    "content": "一人食、小份菜广受欢迎，家里的蔬菜水果随吃随买，外出就餐适量点餐、自觉“光盘”、餐后打包……甲辰龙年春节，节俭风尚为千家万户增添了清新年味。以节日为契机进一步加强节约粮食宣传教育，大力弘扬中华民族勤俭节约的优秀传统，对进一步营造节约光荣、浪费可耻的浓厚氛围具有重要意义。\n粮食安全是“国之大者”，与每个人息息相关。“浪费之风务必狠刹！”习近平总书记一直高度重视节约粮食，围绕浪费粮食问题多次作出重要批示，多次强调要制止餐饮浪费行为。党的十八大以来，从制定中央八项规定及其实施细则、推出《党政机关厉行节约反对浪费条例》，到出台反食品浪费法、发布《粮食节约行动方案》，从坚决清理“舌尖上的浪费”突出问题、纠治享乐主义和奢靡之风，到开展吃尽盘中餐的“光盘行动”、启动节俭养德全民节约行动，一系列举措有力扭转了粮食浪费态势，推动厉行节约、反对浪费在全社会蔚然成风。\n制止餐饮浪费，反对粮食浪费，必须坚持不懈抓下去。节粮减损既可有效减轻供给压力，也可减少资源使用，其意义不亚于增产增收。绷紧粮食节约这根弦，耕好节粮减损的“无形良田”，成为掌握粮食安全主动权的迫切要求。\n节约粮食、反对浪费，关乎保障粮食安全，也关系弘扬文明风尚、贯彻新发展理念。节俭是精神财富，是生活智慧，也是事业兴旺的密码。“足国之道，节用裕民，而善臧其余”。当前，人们的饮食需求正从“吃得饱”向“吃得好”转变，饮食理念和习惯都在发生变化。继续抓好粮食节约工作、坚决反对餐饮浪费，不仅具有成风化人的文化引领意义，更有助于建设节约型社会。推进全链条节约减损，持续深化食物节约各项行动，是从“量的扩张”转向“质的提高”、从“简单扩张需求”转向“实现供需动态平衡”的生动体现，也正是实现高质量发展的题中应有之义。\n厉行节约成果值得欣喜，浪费问题的顽固性和反复性也不容小觑。反对粮食浪费必须砥砺一篙不可放缓、一滴不可弃滞的韧劲，激发永远在路上、永远没有休止符的执着和耐心。从公众角度看，讲排场、比阔气、大手大脚、奢侈浪费的现象少了，但诸如外卖浪费、聚会浪费等问题，依然需要给予高度重视。从商家角度看，量大实惠固然可以招徕顾客，但要做到拒绝浪费，必须尽到应尽之责，引导和鼓励消费者理性、适度消费。公共食堂、外卖平台、行业协会等，都需要继续完善并落实防范粮食浪费的长效机制。\n浪费粮食在任何时候都是可耻的。厉行节约、反对浪费，是富起来之后必须迈过的一道坎。我们挥手作别苦日子，但还需要继续过紧日子，让来之不易的粮食发挥最大效益，把有限资源更多用到发展经济和改善民生上来。从每个餐桌发力，从每个家庭做起，不弃微末、不舍寸功，形成全社会节约粮食的合力，14亿多人的饭碗定能越端越牢。"
  },
  {
    "title": "高质量审议代表议案办理代表建议典型案例发布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-04.htm",
    "date": "2024-02-20",
    "content": "2月19日，在十四届全国人大二次会议即将召开之际，全国人大常委会办公厅、全国人大常委会代表工作委员会共同举办新闻吹风会，发布10个高质量审议代表议案办理代表建议典型案例，并就有关问题回答记者提问。\n典型案例包括与时俱进对文物保护法进行修订完善，加强社区全科医生培养，加强高素质养老护理员队伍建设、促进养老服务高质量发展，提升乡镇消防安全治理能力、大力改善乡村消防安全环境，加强黑土地保护、筑牢粮食安全“压舱石”，加强美丽海湾保护建设，启动自动驾驶标准制定工作前置，规范知识产权商业维权行为，推动现代化灌区建设、保障粮食稳产增收，建设长江国家文化公园。这些案例涵盖了医疗卫生、粮食安全、乡村振兴、文物保护、生态环境、知识产权保护、水利建设等，真实反映民意、广泛汇集民智，充分彰显了人民代表大会制度的特点和优势。\n人大代表是党和国家密切联系人民群众的桥梁，提出议案建议是人大代表依法履职的重要方式，办理代表议案建议是尊重代表权利和人民主体地位的具体体现。\n据介绍，在十四届全国人大一次会议期间，代表提出了271件议案，交由全国人大9个专门委员会审议，目前均已审议。代表提出建议8314件，交由204家承办单位研究办理，均已办理完毕并答复代表。相关议案建议转化为深化改革、破解难题、推动发展的政策措施，成为加强和改进相关工作的助力和推动。\n议案建议办理过程中，承办单位加强与代表的沟通联系，虚心听取、及时回应代表关切，创新工作举措推进代表议案建议办理落实，形成了不少好经验好做法。本次发布的10个典型案例正是高质量办理代表议案建议的缩影。比如，民政部深入10个省份25个地市42个村（社区）、62家养老服务机构实地调研了解问题，为做好建议答复打下坚实基础。水利部分九批次分赴现场办理全部主办重点督办建议。\n全国人大常委会代表工委负责人表示，将紧紧围绕党和国家工作大局，稳中求进推动代表工作高质量发展，为全国人大代表依法履职做好服务保障。同时，加强统筹管理，进一步完善工作机制，不断推进代表议案建议工作取得新进展新成效。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-04.htm",
    "date": "2024-02-20",
    "content": "重庆市开州区汉丰湖碧水如镜、风景如画。图为近日，游客在汉丰湖游玩，乐享春日好时光。\n王晓宇摄（影像中国）"
  },
  {
    "title": "聚焦耕地保护",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-04.htm",
    "date": "2024-02-20",
    "content": "本报北京2月19日电  （记者常钦）记者从自然资源部获悉：国家自然资源督察机构于2023年12月至2024年2月对2023年度全国国土变更调查工作同步开展专项督察，聚焦耕地流入流出的真实性和准确性，督促地方政府及相关部门严格落实责任，严把变更调查质量关。\n为切实发挥警示教育作用，严明纪律，督促各地认真履职尽责，确保调查数据真实准确可靠，自然资源部公开通报近期督察发现的7个弄虚作假典型问题和9个工作不认真、把关不严造成调查结果中耕地面积错误超过1000亩的典型。\n据介绍，年度国土变更调查结果中的耕地数据是耕地保护和粮食安全责任制考核的基本依据。为配合做好2023年度考核工作，在年度国土变更调查县级调查阶段，各督察局抽核图斑167.83万个，实地督察了434个县（市、区），发现问题图斑1.7万个，占抽核图斑总数的1.0%。同时，督察也发现了一些弄虚作假问题和工作不认真、把关不严造成调查结果存在较大错误的情况。\n自然资源部要求各地举一反三，全面排查问题，及时发现并组织整改，切实保证数据真实、准确、可靠。国家自然资源督察机构将进一步加大督察力度，在省级变更调查数据报部后持续开展督察，严肃督促查处弄虚作假、严重调查不实等问题，更好地服务于耕地保护考核工作。"
  },
  {
    "title": "河北省故城县加快蔬菜产业升级",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_7-04.htm",
    "date": "2024-02-20",
    "content": "“我们家的绿叶菜，都是早起现收的，水灵着呢！”\n“每天我都按时交货，好多北京客户都知道我这儿。”\n…………\n早上8点，河北省故城县建国镇蔬菜专业村姜圈村的蔬菜交易市场开始营业了，现场一片火热。\n“这个市场主要批发菠菜、茴香等蔬菜，每天能发出7万多斤，京津冀的客商络绎不绝。”姜圈村蔬菜种植合作社蔬菜种植户陈兴亮，一边忙着过秤一边介绍。\n现场，一辆辆装满菜的农用三轮车来往于菜棚与市场之间。验菜、过秤、装车、结款，一捆捆新收获的蔬菜，被工人装上货车，发往目的地。\n新春之际，作为京津冀蔬菜供应基地之一，故城县各大农业合作社、蔬菜基地积极做好蔬菜的收获、配送工作。目前，该县4万余亩设施蔬菜正陆续上市，全力满足市场需求。\n故城县蔬菜种植产业起步于上世纪80年代，在县东南部的建国镇等地形成多个小型蔬菜批发市场。“早些年，批发市场周边道路坑洼，秩序也比较散乱。”陈兴亮回忆。\n2021年，河北省提出加快推进果蔬标准化生产，故城县也开始着力建设高品质果蔬示范区。故城县农业农村局副局长李树刚介绍，“我们对原有小型批发市场进行整合，构建‘1个龙头市场+4个特色专业子市场’的蔬菜批发交易格局，完善了市场交易制度，建立交易监管体系和纠纷调处机制，并对市场硬件设施和周边道路进行提升改造，故城县蔬菜市场面貌焕然一新。”\n如今，故城县蔬菜种植面积达16万亩，带动4万余名农民就业，每年蔬菜种植收入达6亿元以上，成为促进农业增效、农民增收的致富产业。\n“能让大家吃上咱们故城蔬菜，就是最快乐的事！”陈兴亮笑着说。"
  },
  {
    "title": "青海省格尔木市持续解决新能源消纳问题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_8-04.htm",
    "date": "2024-02-20",
    "content": "昆仑山下，青海省海西蒙古族藏族自治州格尔木市，占地近800亩的光伏基地内，蓝色的光伏板集中成片，与远处的雪山相互映衬。\n格尔木市新能源装机占比达91.7%，新能源装机增速较快，在改善能源结构的同时，也给当地新能源消纳带来一定压力。如今，得益于越来越多的新技术、新项目，这里新能源消纳问题正在得到解决。\n在格尔木市海西州多能互补集成优化国家示范工程基地光热电站，矗立着高188米的集热塔，塔顶发出耀眼光芒。“白天，阳光加热塔顶内的熔盐。晚上，光伏停止发电后，可以再将热能转化为机械能继续进行发电。”中国绿发青海分公司格尔木检修中心副总经理苏岳介绍，“该项目装机规模为5万千瓦，克服了光伏发电‘日盈夜亏’的痛点，可以24小时稳定供电。”\n除了光热项目，电化学储能项目也在发挥效力。\n春节假期过后，戈壁滩上依旧寒冷。中国绿发青海分公司格尔木检修中心技术员乔梁戴着安全帽，在储能园区巡检。园区由50座形似集装箱的电池仓组成，仓中排布着电池组。“每个电池仓由200多组磷酸铁锂电池组组成，每小时可以稳定放电5万千瓦时。”乔梁说。\n储能园区的不远处，液态压缩空气储能项目即将建成。“该项目利用空气压缩技术，在加压和释压的过程中完成充放电。这个储能项目性价比高。相信随着储能技术的发展，新能源利用率会越来越高，戈壁滩会愈发成为新能源的聚宝盆。”乔梁说。"
  },
  {
    "title": "一版责编：许 诺  张帅祯  赵 政  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：杨 迅  李欣怡  戴楷然  四版责编：陈亚楠  刘静文  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_9-04.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "不断提升国家文化软实力（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-05.htm",
    "date": "2024-02-20",
    "content": "既把“中国事情”干好，也把“中国故事”讲好，才能为推进和拓展中国式现代化营造良好外部舆论环境\n改变“有理说不出”“说了传不开”的情况，避免用西方理论来裁剪中国现实，就必须立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，用中国话语讲好中国故事\n\n“在戈壁滩上建设一个新家园，这个故事太感人了。”聚焦脱贫攻坚的电视剧《山海情》在50多个国家和地区播出，深深打动了海外观众。近年来，国产影视剧海外表现亮眼。《人世间》早在拍摄阶段就被海外公司看中，《三体》实现国产科幻剧集海外传播“零”的突破，展现中华优秀传统文化的《长安三万里》在海外受到关注……国产影视剧“出海”，让海外观众领略到中华文明的独特魅力，更直观地了解“发展中的中国”“开放中的中国”“为人类文明作贡献的中国”。\n大国发展既是硬实力的发展，也是软实力的提升。习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的要求，其中一个重要内容就是“着力加强国际传播能力建设、促进文明交流互鉴”。随着中国日益走近世界舞台中央，增强国际话语权、提升国家文化软实力，成为中国需要学好的“必修课”。坚持以习近平文化思想为引领，不断开创宣传思想文化工作新局面，就要深刻认识到构建中国话语和中国叙事体系体现了我们党提高国家文化软实力、占据国际道义制高点的战略谋划，就要不断提升国家文化软实力和中华文化影响力，更好展现可信、可爱、可敬的中国形象。\n国际话语权是国家文化软实力的重要组成部分。党的十八大以来，习近平总书记提出增强我国国际话语权的重要任务并将其摆在突出位置，体现了宽广的世界眼光和高超的战略思维。指出“提高国家文化软实力，要努力提高国际话语权”，强调“推进国际传播能力建设，讲好中国故事、传播好中国声音，向世界展现真实、立体、全面的中国”，要求“坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，加快构建中国话语和中国叙事体系”……习近平总书记的一系列重要论述，既是思想理念又是工作方法，指明了提升国家文化软实力的关键点和着力点。深入学习贯彻习近平文化思想，必须加快构建中国话语和中国叙事体系，加强国际传播能力建设，努力形成同我国综合国力和国际地位相匹配的国际话语权。\n今天的中国，不乏精彩的故事，需要的是精彩的讲述。《习近平谈治国理政》多语种版在海外引发热烈反响；中非合作论坛、上海进博会、亚洲文明对话大会等一系列主场外交活动向世界讲述中国故事、介绍中国经验；“感知中国”“欢乐春节”“四海同春”等品牌活动在海外掀起中华文化热潮……一个亘古亘今、日新月异的中国，更生动地展现在世界面前。但也要看到，在国际传播中，还存在着信息流进流出的“逆差”、中国真实形象和西方主观印象的“反差”、软实力和硬实力的“落差”。只有继续在加强国际传播能力建设上下功夫，既把“中国事情”干好，也把“中国故事”讲好，才能为推进和拓展中国式现代化营造良好外部舆论环境，为推动构建人类命运共同体作出积极贡献。\n往深层看，中国话语和中国叙事体系，是中国故事、中国经验的理论表达和理论提升。要改变“有理说不出”“说了传不开”的情况，避免用西方理论来裁剪中国现实，就必须立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，用中国话语讲好中国故事。话语的背后是思想、是“道”。不断提升中华文化影响力，就要主动宣介习近平新时代中国特色社会主义思想，讲清楚中国共产党为什么“能”、马克思主义为什么“行”、中国特色社会主义为什么“好”，让世界更好了解中国。同时，还要创新对外话语表达方式，研究国外不同受众的习惯和特点，采用融通中外的概念、范畴、表述，把我们想讲的和国外受众想听的结合起来，把“陈情”和“说理”结合起来，把“自己讲”和“别人讲”结合起来，从深层次上增进国际社会对中国价值理念、发展道路和政策主张等的理解和认同。\n1936年初夏，美国记者埃德加·斯诺冲破重重封锁，冒险进入陕甘宁边区采访。他在此基础上写成的《红星照耀中国》一出版，立即引起轰动，中国红色革命的故事从此走向世界。今天的中国，正进行着史诗般的壮阔实践，正创造着一个又一个传奇。习近平总书记深刻指出：“我们国家发展成就那么大、发展势头那么好，我们国家在世界上做了那么多好事，这是做好国际舆论引导工作的最大本钱。”新征程上，增强底气、鼓足士气，完善国际传播工作格局，创新宣传理念、创新运行机制，汇聚更多资源力量，我们一定能把中国故事讲得愈来愈精彩，让中国声音愈来愈洪亮。"
  },
  {
    "title": "向着汽车强国的目标奋勇前行（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-05.htm",
    "date": "2024-02-20",
    "content": "发挥供需两方面优势，更好利用国内国际两个市场两种资源，是我国汽车工业产销连上台阶、屡创新高的重要原因，也是我国加快从汽车大国迈向汽车强国的信心所在、底气所在\n\n在全球唯一的新能源汽车“灯塔工厂”——广汽埃安智能生态工厂，依靠工业机器人与产业工人协同作业，每53秒就有一台新能源汽车“驶”下生产线。中国新能源汽车的发展速度惊艳世界，成为我国经济恢复向好、中国制造充满活力的生动缩影。\n汽车工业产业链长、关联度高、带动性强，是国民经济战略性、支柱性产业，在提振需求、稳定工业和促进经济发展方面具有重要作用。不久前，中国汽车工业协会发布数据显示，2023年我国汽车产销首次同时迈上3000万辆台阶，出口接近500万辆，同比大幅增长，我国已成为世界最大的汽车生产国、消费国、出口国。同时，新能源汽车产销量均突破900万辆，连续9年位居世界第一。亮眼成绩单，凸显我国汽车工业的充沛动能和强大活力。\n汽车工业产销两旺，产业体系配套完整的供给优势和超大规模市场的需求优势是有力支撑。从生产端看，我国已经构建起完备的现代化汽车产业体系，集聚发展特征显著。串点成链、聚链成群、集群成势、联动发展，既有助于扩大产能、降本增效，也能助推协同创新、增强产业韧性、提升整体竞争力。比如，上海聚集了8家整车企业、超600家零部件企业，拥有近6万名高层次汽车研发类人才、超15万名复合型高端人才、50余万名汽车从业人员。依托完整的产业链和完善的产业生态，从上海出发在一小时车程范围内，就可实现一辆汽车近80%的零部件配套供应。\n从需求端看，14亿多人口、4亿多中等收入群体构成潜力巨大的内需市场，能激发规模效应、摊薄创新成本，进一步牵引和催生优质供给。国产汽车尤其是新能源汽车不仅国内市场渗透率稳步提升，国际市场销量也大幅增长。伴随整车出口，动力电池、电机等核心零部件出口也开始提速，新能源汽车及相关产品已成为外贸出口新的增长点。发挥供需两方面优势，更好利用国内国际两个市场两种资源，是我国汽车工业产销连上台阶、屡创新高的重要原因，也是我国加快从汽车大国迈向汽车强国的信心所在、底气所在。\n产业兴旺是充分发挥市场配置资源的决定性作用、全行业创新求变的结果，也离不开国家战略和产业政策的托举。以新能源汽车为例，我国强化顶层设计，各部门推出一系列政策措施，在完善配套、促进消费、便利出口等方面着力，不断优化产业布局，促使新能源汽车企业在技术创新、产品创新、市场开拓等方面不断突破。从生产第一辆新能源汽车到第1000万辆下线，用了27年；从生产第1000万辆到突破2000万辆，仅用17个月。新能源汽车产业的发展经验，为更多战略性新兴产业的培育壮大提供了有益借鉴。\n汽车制造是一个国家制造实力的重要标志。从打造解放、红旗等自主品牌，到开启合资合作、中外品牌“百花齐放”，再到自主品牌车企迈出海外建厂步伐，70余年来，我国汽车工业实现了从无到有、由小到大的跨越式发展。随着新一轮科技革命和产业革命带来格局重塑，我国汽车工业正迎来新的历史机遇。统筹科技创新和产业创新，持续加强关键核心技术和关键零部件的自主研发，不断提升汽车工业的核心竞争力、品牌影响力，未来将有越来越多的中国汽车走向世界。"
  },
  {
    "title": "做一只搏击风浪的海燕（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-05.htm",
    "date": "2024-02-20",
    "content": "“你好，我叫徐文茜，是南昌舰的一名舵手……新的一年，我要继续做一只搏击风浪的海燕，守卫祖国的万里海疆”。今年1月3日晚，许多网友收到了由人民日报微信发送的晚安短信，有人回复说“愿海风伴你入眠”“谢谢你深夜带给我的温暖”。我深受感动，备受鼓舞。\n我出生在一个军人家庭，从小听长辈们讲红色故事，早早萌生了参军的念头。2019年8月，我如愿成为南昌舰首批女操舵兵，“上大舰、闯大洋”的梦想成真。“英雄城、英雄舰、英雄兵，第一枪、第一舰、第一人。”这是南昌舰的舰训。从上舰第一天起，我就把它牢牢刻在心里，激励自己不断勇毅前行。\n南昌舰是我国自主研制的055型万吨级驱逐舰首舰。做首舰的兵，就要有不怕吃苦的准备，有争第一、当先锋、拔头筹的志气。第一次驾驶万吨大驱驰骋大洋是什么感受？除了激动自豪，更多是紧张，以及严重的晕船反应。“克服晕船没有诀窍，只有硬扛。”这是班长传授的经验。此后每次值更，我口袋里都装着垃圾袋。再头痛、眩晕、呕吐，也要守好战位、盯好航向。慢慢地，吐着吐着就习惯了，扛着扛着就不晕了。晕船是许多水兵要克服的第一关。只要有决心，办法总比困难多。\n操舵是个技术活儿，讲究快、稳、准，不仅要有深厚的理论基础，也要有丰富的实战经验。操舵技能不熟练，就加班加点练；装备线路分布复杂，就一条一条理；连接关系搞不懂，就把元件挨个拆装反复学习。我坚信，平时多跟自己“过不去”，关键时刻就能更有底气。\n“稳”是操舵兵必须练就的基本功。只有始终把“稳”字刻心头，才能确保战舰航迹精准、使命必达。2021年，我首次随舰远赴国外参加联合演习，遇上夜航加上恶劣的气象条件，必须严阵以待。认真分析预判每一组数据、每一个声响、每一处细微变化，终于在黎明时分驾驶战舰安稳抵达演习海域。演习中，我严格按照舵令调整舵角、把定航向，确保舰艇始终处在射击最佳方位，帮助战友打出首发命中的好成绩。“南昌舰的‘开门红’也有我的一份力。”当驾驶室响起掌声时，我深感自豪。在平时的训练中磨砺，在急难险重的任务中淬炼，方能练就在任何海况下都能稳驭舟的过硬本领。\n驾驶万吨大驱，不仅要有一身硬功夫，也要有敢打必胜的血性胆魄。一次任务中，两艘外舰先后大角度转向，企图穿越正常航行的我方舰艇编队。双方距离不断接近，形势危急，我在驾驶舱紧紧把住操舵仪，听从指挥员指令，不断调整航向，始终不让外舰有任何可乘之机，最终外舰转向远离。军舰是海上的流动国土，练好本领、提升战力，关键时刻冲得出、顶得上、靠得住，才能守好祖国的万里海疆。\n不久前，中央宣传部授予海军南昌舰党委“时代楷模”称号。航行10万余海里，南昌舰在远海大洋上留下一道道壮美航迹。一次次随舰远航，一次次战风斗浪，让我更清晰地认识到肩上的责任与使命。作为人民海军战士，作为南昌舰舰员，我们时刻听从党和国家召唤，时刻准备战斗！\n（作者为海军南昌舰舰员，本报记者金正波采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-05.htm",
    "date": "2024-02-20",
    "content": "2023年，累计建成1267个县级公共寄递配送中心、28.9万个村级寄递物流综合服务站和19万个村邮站；累计建成境外分拨中心312个；快递业务量和业务收入分别完成1320亿件和1.2万亿元……业务量保持增长，“进村”“出海”步伐加快，映照出我国快递业发展的蓬勃活力。\n这正是：\n穿街过巷送快递，\n翻山越岭行万里。\n包裹进村又出海，\n千城百业显活力。\n刘温馨文"
  },
  {
    "title": "“遛娃舱”体现服务温度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-05.htm",
    "date": "2024-02-20",
    "content": "乘公共交通工具出行，孩子哭闹怎么办？不久前，福建厦门始发的G1654次高铁列车，将餐车部分区域临时改造成了“遛娃舱”。在这里，小旅客可以和家长、列车员一起玩拼图、做手工、看童书、做趣味游戏。小乘客们收获快乐，其他车厢旅客不受影响，家长们也可以舒缓一下旅途的紧张，多赢的服务举措值得借鉴。\n近年来，列车上由小孩哭闹引发的争端并不罕见。小孩子自控能力较弱，身处相对狭小的空间和陌生的环境，其紧张情绪可能会加剧。顺应孩子天性，在餐车打造一方可供玩耍的空间，吸引孩子们注意、释放孩子们精力，让孩子开心，也让家长省心、旅客舒心，是优化服务、温暖旅途的有益尝试。有乘客评价，“让娃聚到一起玩，比任何哄娃方式都有效”。\n“遛娃舱”的微创新获得乘客认可，体现了构建儿童友好环境的重要性。着眼“一米高度”，让服务更匹配、保障更到位、空间更充足、设施更安全，不仅能惠及儿童群体，还有助于平衡兼顾乘客的不同需求，提升旅途的舒适度。将儿童友好的理念扩展至更多空间，为儿童提供一个健康、安全、有趣的成长环境，我们的发展才更有温度，生活才更有质感。\n随着技术的进步、运力的改善，旅客对出行品质的要求越来越高，铁路服务也应随之不断升级。比如，当“想静静”成了更多旅客的诉求，铁路部门适时推出了提示关闭各种外放声源的“静音车厢”并持续扩容。无论是“静音车厢”还是“遛娃舱”，一以贯之的是创新管理服务的不懈追求，回应的是人民群众的期待。春运是客流高峰，是检验交通运输部门服务能力的重要节点。顺应日益多样化、品质化的出行需求，平衡静与闹，兼顾快与慢，不断优化管理形式、创新服务内容，群众的旅途将更加舒心、暖心。"
  },
  {
    "title": "让科学普及与科技创新“两翼齐飞”（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-05.htm",
    "date": "2024-02-20",
    "content": "春节期间，许多家庭选择走进科技场馆，现场感受国家科技进步成果，教育引导孩子奋发学习，立志科技报国。\n科技场馆是科普的重要场所。不久前科技部发布的全国科普统计数据显示，2022年度全国共筹集科普工作经费191亿元，科技馆和科学技术类博物馆有1683个，全国科普专职、兼职人员达199.67万人，我国国家科普能力建设势头良好，科普生态持续优化。不仅如此，从科普生产看，现代科技馆体系建设带来丰富多样的活动，优秀的科普图书、科普影视作品不断涌现；从方式方法上看，适应科普信息化趋势，“互联网+科普”走向深入，科普大篷车等流动科普设施跨越山水来到田野乡间，基层科普力量得到加强。一系列创新探索和生动实践，对深入推进科普事业发展和有效服务高水平科技自立自强具有重要意义。\n党的二十大报告提出，加强国家科普能力建设。持续提升科普能力，推动科学普及与科技创新协同发展，有利于提升公民科学素质，为实现高水平科技自立自强培厚土壤、夯实根基。同时，这也是适应终生学习发展潮流、加快学习型社会建设、促进人的全面发展的题中应有之义。\n今天，我国科普事业的深度和广度正不断拓展，但与人们对科普产品和服务的需求相比，国家科普能力建设仍有提升空间。科普是实现创新发展的重要基础性工作，中国式现代化关键在科技现代化，需要高质量科普作支撑；科普是公共服务的重要组成部分，让更多人共享科技进步成果，需要推进科普工作再上新台阶。科技创新、科学普及是实现创新发展的两翼，必须把科学普及放在与科技创新同等重要的位置。\n科普是全社会的共同事业。总体上看，我国科普事业以政府推动为主，全社会参与科普的主动性积极性有待提升。树立大科普理念，加强国家科普能力建设，推动科普工作融入经济社会发展各领域各环节，鼓励全社会共同参与，有助于激活社会资源蕴藏的科普潜能，满足人们多元化的科普需求。\n我国地域广袤，优质科普资源主要集中在大中城市，更好满足基层日益增长的科普需求，要引导科普资源和服务向基层和欠发达地区倾斜。应积极探索政府购买服务等方式，激活基层科普场馆的服务能力。科普效果好不好，能不能契合需求是关键。让科普服务更加均衡普惠精准，要进一步创新科普传播手段、方法，完善信息化、全媒体、多渠道的科普传播矩阵，不断提高科普质量，提升科普服务的精准性、有效性。\n科普伴随科技创新而生，也驱动科技创新不断发展。当前，“重科研、轻科普”，科研与科普联系不够紧密的现象仍一定程度上存在，要通过强化经费支持、完善科普人才评价机制、畅通职业发展通道等措施，进一步培养壮大科普人才队伍，激励更多科研人员参与科普工作。促进科普与科技创新协同发展，将普及科学知识与弘扬科学精神、传播科学思想更好结合起来，营造热爱科学、崇尚创新的社会氛围，必能推动形成科学普及与科技创新“两翼齐飞”的良好局面，为经济社会高质量发展提供强劲动能。"
  },
  {
    "title": "欢迎赐稿",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_7-05.htm",
    "date": "2024-02-20",
    "content": "各位读者，本版“大家谈”“暖闻热评”“中国道路中国梦”“来论”等栏目长期征稿，欢迎赐稿，请勿一稿多投。\n本版邮箱：rmrbpl@163.com（来稿请注明栏目名）"
  },
  {
    "title": "本版责编：刘天亮  何 娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_8-05.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "春节假期一过，各行各业的人们振奋龙马精神，投入本职工作——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-06.htm",
    "date": "2024-02-20",
    "content": "岁序更替，华章日新。春节假期一过，各行各业的人们返回工作岗位，以龙腾虎跃、鱼跃龙门的干劲闯劲，投入新一年的工作，唱响了春天里的奋斗者之歌。\n日前，本报记者分赴北京、上海、江苏、安徽、山东、新疆等地，从收到过习近平总书记回信的群体代表里，选择部分人员进行回访。他们之中，有的顶风冒雪进行钻井作业，有的夜以继日钻研勘探图纸，有的废寝忘食开展科研攻关……透过记者的笔触，倾听他们追梦不止、踏实奋斗的故事，展现他们锐意进取、矢志前行的风采。\n——编  者\n\n“分秒必争、全力以赴，机遇摆在眼前，就一定要紧紧抓住”\n2月18日上午，中国石油新疆油田公司吉庆油田作业区负责的吉木萨尔国家级陆相页岩油示范区建设现场，十几部钻机在风中矗立，周围机器轰鸣、车辆穿梭，一群身着红色工作服的石油工人，忙碌在红白相间的井架之间……\n“盯好井控设备，保证施工安全！”作为中国石油西部钻探克拉玛依钻井公司XD70103钻井队队长，开工前，刘崟琥再次叮嘱队员们。\n这是一口新开钻的井。刘崟琥介绍，“钻机座装置在一个2井平台上。”在地面施工，可以利用井架平移装置实行“工厂化”作业，缩短钻井周期、减少用地资源；而到了地下，则要精准控制角度和方向，防止两口井在地下打架；同时还要随时关注已经完钻的邻井在压裂过程中的数据，实时调整新井参数，防止邻井对新井产生影响。\n按计划，2024年，示范区将实施“三个100”计划，即钻井100口以上、压裂100口以上、年底产能达百万吨。“示范区不只我们一家钻井公司，大家比着干，谁都不想落后。”说起接下来的目标，刘崟琥干劲十足……\n在与示范区相距3000多公里的江苏南京，奋力攻关的场景也在上演。2月18日晚上10点，南京大学化学化工学院一间电化学实验室的灯还亮着，教授黄硕将15名团队成员分为5组，一边配制溶液，一边利用仪器做检测。\n“团队正加紧打磨‘纳米孔传感器’。”黄硕介绍，蛋白质的功能是由序列决定的，序列的微小改变就可能诱发疾病。为破译蛋白质序列的“密码”，2015年，黄硕将研究方向瞄准了“纳米孔测序技术”这一领域。经过近10年的攻关，团队取得了一个个重大突破：2021年，在世界范围内第一次实现多肽的单分子测序；2023年，首次通过纳米孔实现了20种蛋白质氨基酸和翻译后修饰的完全区分——这标志着中国科学家在“纳米孔测序技术”领域，实现了从跟跑到并跑、再到领跑的跨越。\n已经成绩斐然，为何还要如此争分夺秒？黄硕解释，下一步的研究方向在业内已形成共识，只是看谁先做出来。谁先一步获得突破，谁就能在蛋白质组学乃至生命科学领域中抢占高地。“分秒必争、全力以赴，机遇摆在眼前，就一定要紧紧抓住。”黄硕充满信心。\n和黄硕一样视时间为珍宝的，还有山东省地矿局第六地质大队党委书记、大队长丁正江。2月18日，刚刚在实验室指导技术人员做完岩矿分析，他又走进会议室，与项目组成员展开研讨。说话间，他展开一张地质图，“沙沙沙……”手中的铅笔不时在图上涂涂画画。\n作为六队大队长，丁正江牵头申报了2023年度“十四五”国家重点研发计划项目“滨海地区金矿勘查评价技术与增储示范”，获得科技部批复立项。“之所以要马不停蹄赶进度，是因为时间紧、任务重，进展中仍有许多‘拦路虎’需要我们逐个去击破。”丁正江说。记者在六队实验室里逛一圈，发现队员们全在认真工作：有的在电脑前，埋头调试数据；有的趴在显微镜前，聚精会神地分析着岩矿特征；有的坐在一起，热烈讨论着技术难题……\n“按照规划，六队今年将在推进国家、省重点研发计划基础上，进一步强化科研平台建设、关键理论技术攻关、科技人才培养和突出成果转化应用，充分发挥科技创新在地质事业高质量发展中的引领带动作用。”丁正江说，“甲辰龙年的奋斗画卷正徐徐展开，‘英雄地质队’上下鼓足干劲，只争朝夕，一起向未来。”\n“为时代放歌、为人民起舞，是义不容辞的责任”\n“青绿千载，山河无垠。”2月底，舞蹈诗剧《只此青绿》在北京将有一场演出。春节假期一过，主演孟庆旸就满怀热情，投入到紧张的排练、准备工作之中……首演两年多来，“青绿”团队已走过50多个城市，演出超过400场，孟庆旸参与的演出超过了300场。“百场如一，是东方演艺集团对演员的要求，更是‘青绿’团队每一名演员对自己的严格要求。”孟庆旸说。\n孟庆旸清楚记得每次演出前的一个细节：为了保障演出安全，每逢开场前，所有舞美和工作人员都会认真地检查每一个舞台装置，仔细拧紧每一颗螺丝。面对那份专注与负责，孟庆旸说：“看到这么多人在保障演出顺利进行，作为演员，有什么理由喊苦、喊累？”孟庆旸对团队有很强的荣誉感，“‘青绿’这扇门是无边无际的，有着厚重的文化积淀，作为其中一分子，以精准的舞蹈、充沛的情感演绎‘青绿’，展现中华优秀传统文化之美，为时代放歌、为人民起舞，是义不容辞的责任。”\n走进剧场感受文艺演出之美，走出家门拥抱诗和远方……随着时代发展，人们对文旅活动的需求日趋多样化。春节假期，超过20万名游客选择安徽黄山作为旅游目的地，第十九任“守松人”胡晓春忙得停不下来……\n“最近天气不好，白天、晚上都要加强巡护。”“如出现松枝下垂，一定要及时上报给景区。”……参加完中央广播电视总台的春节联欢晚会，大年初一，胡晓春就返回黄山，带着“徒弟”丁丁投入到紧张的巡护工作中。“师傅此行，一来一回，离开一个星期。他通过手机APP，随时随地查看迎客松的情况。”丁丁说。\n从2011年担任“守松人”至今，已过去13个年头。“此前的13年里，我几乎没有离开过这么长时间。”一年365天，胡晓春有300多天守在迎客松旁。每天早上6点半，他就起床开始一天的巡护。天气好的时候，每隔2小时巡护一次；遇到恶劣天气，每隔半小时就要进行一次巡护。\n每天巡护结束，胡晓春就回到办公室，在日记本上记录下一天发生的事情。这些年，胡晓春写下了80多本、超过140万字的《迎客松日记》。“写《迎客松日记》是历任黄山‘守松人’坚持下来的传统，日记为接下来的工作留下了资料和参考。”胡晓春说，通过常年巡护，对于如何察看迎客松梢头长势、如何应对大风天气、大雨过后怎样确保水土不流失等问题，他都熟稔于心。“迎客松就像我的亲人。在工作中用心用情，守护好黄山的每一棵迎客松，就是保护好了我的亲人。”胡晓春语气坚定。\n春节假期过后，处处都能见到人们紧张忙碌的身影。在上海虹口区嘉兴路街道安丘居民区下辖的瑞虹二期小区，最新投用的智能垃圾箱房旁边，安丘居民区党总支书记雷国兴正在帮助居民进行垃圾分类。\n“垃圾分类工作就是新时尚！”雷国兴介绍，通过手机扫码，垃圾分类规则一目了然，居民能够更加便捷地实现精准投放。“我们广泛听取民意，将垃圾箱升级为智能垃圾箱房，改造后具有称重、冲洗、监督、溯源等功能，显著增加了居民垃圾分类的精准性。”\n“社区工作者的努力，为邻里和睦、社区和谐带来新的助力”\n眼下正值寒假，黄硕和团队成员们早早就返回了实验室。“利用假期课业不多的条件，还能把研究进度再向前推一推。”黄硕坦言，如果只是将现成的技术“照搬”过来，也许会出一些“短平快”的成果，但要研发出具有完全自主知识产权、自主可控的技术，必须勇于向原创性研究的高峰攀登。\n每当科研攻关遇到难题，黄硕总会想起2022年5月，习近平总书记给南京大学留学归国青年学者的回信，“总书记勉励大家，大力弘扬留学报国的光荣传统，以报效国家、服务人民为自觉追求，在坚持立德树人、推动科技自立自强上再创佳绩，在坚定文化自信、讲好中国故事上争做表率。如果说10年前我是凭兴趣来从事研究，现在则更坚定了肩负的使命——就是为‘纳米孔测序技术’的进一步发展再添一把力。”黄硕一直用这封回信，作为引领自己不断前进的精神力量。\n2022年8月，“中国好人”胡晓春在收到习近平总书记回信后，同样感觉自己肩上的担子更重了。一年多来，他进校园、进社区、进企事业单位400余次，将自己守护迎客松的故事讲给更多人听。“我会以愚公移山的志气、滴水穿石的毅力，脚踏实地、埋头苦干，积极传播真善美，传递正能量，带动更多身边人向上向善。”胡晓春说。\n对于责任，孟庆旸也有自己的理解。“舞蹈艺术容不得半点失误。我所能做的就是始终以一颗恭敬的心对待艺术、对待舞台、对待每一场演出。”孟庆旸说，《只此青绿》里有着悠久的时光岁月，更有着绵延5000多年的中华优秀传统文化，“我希望通过自己的努力，弘扬传统文化、展现艺术之美。”\n“刚参加工作时，我还抡不起十几公斤重的榔头。现在，即便是重体力劳动，我也不在话下。”走出校园3年多，刘崟琥已经成长为可以独当一面的骨干力量，在新疆各个产油区留下了足迹。“我父母一直教导我，‘国家发展需要年轻人，要时刻做好奉献的准备’。”为了按时完成任务、提升产量，正月初六，刘崟琥就告别父母回到井上加紧作业。“选择了扎根边疆，选择了石油行业，就要坚持到底，以青春奉献祖国！”\n在瑞虹二期小区，得益于社区干部组织的宣传活动，垃圾分类已成为全体居民的共识。“在传递垃圾分类知识的过程中，邻里之间交流互动增加，大家形成相互学习、相互借鉴的氛围，增进了了解和信任，还减少了矛盾和冲突。”雷国兴说，“社区工作者的努力，为邻里和睦、社区和谐带来新的助力。只要大家携起手来，共同画好‘同心圆’，定能谱写邻里和睦、社区和谐的新篇章。”\n（记者李亚楠、姚雪青、沈文敏、王珏、李蕊、李俊杰）"
  },
  {
    "title": "以龙腾虎跃的干劲书写新篇章（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-06.htm",
    "date": "2024-02-20",
    "content": "春节假期刚过，神州大地处处呈现热火朝天的忙碌景象，各行各业充盈着“拼”的精神、“闯”的劲头、“实”的干劲。\n清晨，穿好制服拿上工具，黄山“守松人”胡晓春踏上坚守13年的守松之旅；晌午，智能垃圾箱房旁，上海社区干部雷国兴耐心地向群众普及垃圾分类常识，推动绿色生活方式深入人心；深夜，电化学实验室内，南京大学教授黄硕带领团队紧张攻关，只为破译蛋白质序列的“密码”……各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献。\n自强不息、奋斗进取，是刻在我们骨子里的基因。志不求易、事不避难。回望过去，粮食生产“二十连丰”的背后，是每个农民和大批新农人为端稳中国饭碗付出的巨大努力；创新动力勃发奔涌、科技成果捷报频传，靠的是广大科技工作者向着科研高地不畏艰险地攀登。过去，我们经历了风雨洗礼，看到了美丽风景，获得了沉甸甸的收获；当下，埋头苦干的人们，正在本职岗位上保持奋进的姿态，绘就一幅昂扬向上的活力画卷。\n人世间的美好梦想，只有通过诚实劳动才能实现。在田间地头就要精耕细作，用心呵护每一亩良田，收获丰收的喜悦；在工厂车间就要精心打磨，在毫厘之间注入匠心匠艺，做出了不起的成就；在商场店铺就要贴心服务，童叟无欺笑迎天下客，营造良好的消费环境……为者常成，行者常至。对于每个劳动者来说，无论从事什么行业，当把全部心思用在“真干事”“多干事”上，就更可能拼出一片新天地、干成一番新事业。\n甲辰龙年，征鼓催人。各行各业的人们将振奋龙马精神，以龙腾虎跃、鱼跃龙门的干劲闯劲，开拓创新、拼搏奉献，共同书写中国式现代化建设新篇章。"
  },
  {
    "title": "本版责编：康 岩  宋 宇  刘涓溪  吴 凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-06.htm",
    "date": "2024-02-20",
    "content": "本版统筹：董建勤  张彦春  白之羽\n版式设计：沈亦伶"
  },
  {
    "title": "消费火热人气旺，多地加快发展冰雪产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-07.htm",
    "date": "2024-02-20",
    "content": "核心阅读\n习近平总书记指出，冰天雪地也是金山银山。新雪季以来，冰雪消费持续升温，冰雪产业红红火火，不少地方推出冰雪节庆、冰雪艺术等活动，冰雪运动走进大众生活，丰富消费体验，带动冰雪经济快速增长。\n\n入冬以来，冰雪消费持续升温。各地根据自然禀赋，因地制宜推出一系列“冰雪+”新产品、新场景，冰雪运动、冰雪旅游广受欢迎，冰天雪地中呈现出一派火热景象。中国旅游研究院最新发布的《中国冰雪旅游发展报告》显示，2023—2024冰雪季，我国冰雪休闲旅游人数有望实现25%—30%的增长率，将有超过4亿人次体验冰雪休闲，冰雪休闲旅游收入有望达到5500亿元。\n哈尔滨——\n冰情雪韵激发文旅热潮\n冰雪大世界恢弘瑰丽，流光溢彩；太阳岛雪博会232处雪雕，仿佛冰雪童话王国……这个冬天，黑龙江哈尔滨的冰情雪韵吸引不少游客前往。\n今年春节假期，哈尔滨市累计接待游客1009.3万人次，日均同比增长81.7%；实现旅游总收入164.2亿元，按可比口径同比增长235.4%。游客接待量与旅游总收入均达到历史峰值。\n作为冰雪旅游热门目的地，哈尔滨推动冰雪文化与旅游深度融合，不断丰富冰雪旅游文化内涵，满足游客多元化需求，冬季冰雪旅游加速提档升级。\n“为了让游客更好体验冰雪文化，哈尔滨将冰雪艺术融入了整个城市景观。”哈尔滨市文化广电和旅游局局长王洪新说。\n长达16米的冰玫瑰墙成为历史文化保护街区新晋网红打卡点，哈尔滨音乐公园里的大雪人憨态可掬，中央大街冰雕雪塑与欧式建筑交相辉映……这个雪季，冰雕雪塑将哈尔滨70多条街路和众多广场装扮得格外浪漫。\n“冰雪是我来哈尔滨旅游的最大吸引力，让我领略到了这座城市独特的冰雪美景和哈尔滨人的好客与热情。”来自广州的游客陈玮珊说。\n从国际冰雕、雪雕比赛到群众冰版画活动，从冰雪国际时装周到大众冰盘挑战赛……哈尔滨在冰雪季推出百余项冰雪活动，将持续到3月底。哈尔滨市还鼓励经营主体推出各类冰雪旅游新产品，创造新业态新模式。\n前不久，在哈尔滨呼兰河口湿地公园，《追梦》雕塑揭幕落成。呼兰区探索“漂浮的雕塑”，创新艺术形式，吸引来自16个国家地区的艺术家留下了20件精美雕塑佳作。\n呼兰区通过冰洞钓鱼体验、东北民俗表演、美食品鉴等“冰雪+雕塑+冬钓”特色活动，丰富和拓展沉浸式冰雪文旅体验。“在哈尔滨体验冰雪文化，这是我人生中非常美好的时刻。”《追梦》创作者、挪威雕塑家阿尔内·马兰德说。\n据美团发布的2024春节有关消费报告显示，春节期间，哈尔滨成为全国满房率最高的十大目的地之一，文旅消费规模同比增长超106%。铁锅炖等特色美食吸引游客味蕾，各大早市、菜市场热闹非凡、人头攒动，呈现“冰城”旅游火热新景象。\n“通过冰雪文化的积淀，哈尔滨正推动冰雪景观融合音乐文化、民俗体验、浪漫艺术、运动赛事、度假康养，努力为游客带来耳目一新的冰雪文旅体验。”王洪新介绍。\n张家口——\n优化服务丰富游客体验\n6点多起床，7点多到滑雪场和雪友一起热身，8点准时乘坐雪场第一班缆车登顶滑行……这个冰雪季，来自福建的滑雪爱好者江希泉几乎每天都要来河北张家口崇礼冰雪旅游度假区万龙滑雪场体验“顶门滑”。\n今年春节假期，张家口市崇礼区共接待游客47.38万人次，实现旅游综合收入5.21亿元。在崇礼，仅万龙滑雪场就有雪道32条，涵盖了多种复杂的雪道地形，颇受滑雪爱好者欢迎。“去年，我们还对设备进行升级，不断提升滑雪体验。”万龙滑雪场活动宣传总监刘宇介绍。\n截至目前，崇礼冰雪旅游度假区共建成云顶、太舞、万龙等8家滑雪场，雪道面积473公顷，拥有高、中、初级不同类别的雪道175条，总长166公里。\n漫步富龙四季小镇看一场画展，穿行太舞滑雪小镇领略别样风情……作为河北省内首家国家级旅游度假区，来崇礼不仅能体验滑雪乐趣，更有丰富的文化体验、多彩的假日生活。\n春节期间，富龙四季小镇一家艺术画廊内，不少游客驻足。小镇去年启动了“艺术家驻留计划”，截至目前已有近70位艺术家来这里创作，留下作品近百幅。\n“我们将这些作品分批次分主题展出，目前已展出3期。”富龙四季小镇品牌营销中心负责人孙琰介绍，小镇还新建设了音乐厅、多功能厅等文化场所，引进音乐会、乐队驻唱、相声曲艺表演等，不断提升游客的游玩体验。\n以“滑雪度假生活”为主题，太舞滑雪小镇不断完善商业街区、电影院、温泉等配套设施。“今年的冰雪季，我们陆续举办电影节、音乐会、摄影展等活动，不断满足游客对滑雪之外的文化艺术需求。”太舞集团市场中心经理任晓强说。\n“我们深入开展旅游服务提升行动，推出10条精品旅游路线，并出台雪场服务标准体系和大众滑雪场所安全管理规范，持续擦亮冰雪旅游服务品牌。”崇礼区体育局副局长武云表示。\n阿勒泰——\n滑雪运动走进大众生活\n新疆阿勒泰市将军山滑雪场，阿勒泰市第二中学副校长木黑亚提·达尼亚尔带着学生从雪道上飞驰而下——这是寒假前的最后一节体育课，在雪场上体育课对他们来说已成为常态。阿勒泰全年雪季长达7个月，在这里，滑雪已作为一门课程走进中小学课堂。\n2018年开始，阿勒泰市把滑雪纳入中小学生体育教学，成为全国首个开设滑雪体育课的城市。近年来，阿勒泰市区5所学校将周一至周五的上课时间进行合理划分，每天组织300—400名学生往返将军山滑雪场进行滑雪学习，费用由当地教育部门负责。\n“每个学校都有两名会滑雪的体育教师，平均每个学生每个雪季能上2—3次滑雪课，每次半天，现在学校大部分孩子都学会了滑雪！”木黑亚提说，将体育课搬到滑雪场，让学生在冬季也能享受到运动的快乐。\n“滑雪已经成为我的爱好，希望技术能提高得更快些。”阿勒泰市第二中学初三年级的迪力亚尔·甫拉提从小学四年级开始接触滑雪，现在已经入选了阿勒泰市青少年滑雪队。\n阿勒泰每年还组织全地区400余名青少年参加速度滑冰、短道速滑、冰球、越野滑雪、高山滑雪等冰雪运动赛事。越来越多的滑雪体育赛事也选择在阿勒泰开展。2023年底，自由式滑雪世界巡回赛在阿勒泰吉克普林滑雪场迎来决赛，这是该赛事首次落地中国。\n为了激发群众的冰雪运动热情，近年来，阿勒泰累计投入70多亿元建设高山、越野、野雪滑雪场10家，其中5S滑雪场3家，累计建成总长度248公里的232条雪道。\n将军山国际滑雪度假区是全国唯一坐落在城市中的高山滑雪场。“几年前这里的滑雪教练只有50多个，随着滑雪运动参与人数的增长，现在教练数量大幅增加。”将军山滑雪学校教练吕耀萍说。\n随着滑雪运动进校园、群众上冰雪等政策支持和基础设施建设更加完备，滑雪运动越来越受欢迎。今年春节假期，阿勒泰地区接待国内游客102.11万人次，按可比口径同比增长24.73%；实现旅游收入7.19亿元，按可比口径同比增长40.32%。\n\n版式设计：汪哲平"
  },
  {
    "title": "宁夏贺兰县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-07.htm",
    "date": "2024-02-20",
    "content": "宁夏回族自治区贺兰县，春节前后仍一派农忙景象。每天都有成吨的蔬果、水产等农产品，从这里流向全国的农贸市场。\n在常信乡于祥村的连栋温棚内，点点红色传递着新春的喜庆——上万株草莓实现立体式栽种，电动升降装置控制草莓槽上下移动或倾斜，以达到最佳光照效果。\n“这是双拱双膜越冬温棚，每栋占地22亩，一栋棚的年产值能达到两三百万元，日常管理只需要3名工人。”温棚负责人张红花介绍，每栋温棚内都布置了大量的传感器，遮阳、喷雾降温、加热和水肥一体等由计算机通过物联网进行自动化控制。\n农业自动化，生产更高效。在贺兰县，这样的温棚实现了优质农产品的高产出，同时还解决了传统农业面源污染问题。在习岗镇新平村，养殖负责人迟宏伟介绍，一个水池能养2500多斤鲈鱼，养殖密度是传统鱼塘的10倍。“几乎每天都有餐馆和酒店来这里拉鱼，我们是无污染养殖，大家吃得放心！”\n高密度养殖，还能保持鱼群活力，诀窍在于水质的适时净化。“养鱼废水又臭又脏，容易造成农业污染。”迟宏伟说，废水被引到旁边的草莓温棚进行净化，“水中的鱼粪等成为草莓的生长肥料，鱼果共生，节水、防污、养殖成本低，一举三得！”\n温棚投资高，大多由村集体、农业企业建设运营，并以分红等形式让村民共享产业红利。在立岗镇民乐村，村办企业吸纳149户村民参与辣椒种植，户均增收6万余元，带动500多名村民就业。\n查水质、看鱼苗、核对生长数据……在洪广镇高渠村的温棚鱼塘，来自珠江水产研究所的研究员李胜杰正在翻看写得密密麻麻的记录本。2019年，贺兰县当地农企慕名找到远在广东的李胜杰，邀请他实地指导商品鱼养殖管理、病害防控等技术。4年多来，李胜杰带着团队多次奔赴贺兰县，让一项项渔业科研成果在这里落地，成为助农增收的技术应用。\n近年来，贺兰县大力引智，让乡村产业发展始终跟随前沿技术的脚步。贺兰县科技局项目办主任张晓燕介绍，近5年，贺兰县累计培育、引进农业尖端科技人才、青年骨干超过6000名，农业科技进步贡献率超过71%。"
  },
  {
    "title": "全国铁路旅客发送量连续4天超1500万人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-07.htm",
    "date": "2024-02-20",
    "content": "本报北京2月19日电  （记者李心萍）记者从中国国家铁路集团有限公司（以下简称“国铁集团”）获悉：2月18日，全国铁路发送旅客1560.8万人次，连续4天超1500万人次，运输安全平稳有序。\n从铁路12306预售票情况看， 2月19日，北京、成都、广州、武汉、西安、重庆、郑州、上海、长沙、杭州等城市出发客流较多，北京、广州、上海、深圳、成都、杭州、武汉、西安、重庆、郑州等城市到达客流较多。\n国铁集团客运部负责人介绍，为应对节后客流高峰，各地铁路部门充分挖潜扩能，在主要热门方向和区段增加运力投放，加大旅客出行服务保障力度。北京局集团公司北京地区各大车站加强与站区管委会联动，做好夜间公交、出租车、网约车等接驳运力保障。上海局集团公司计划增开南昌、长沙、广州、武汉、郑州等方向的旅客列车381列，安排177列动车组列车重联运行。广州局集团公司在广州至深圳、长沙至张家界、佛山至湛江、三亚至海口等热门区间加开旅客列车438列，含夜间高铁157列。\n铁路部门提醒，受寒潮天气影响，各地铁路部门将根据天气情况动态调整旅客列车开行方案，主动规避安全风险，请旅客朋友及时关注天气变化情况和出行服务信息，合理安排出行。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-07.htm",
    "date": "2024-02-20",
    "content": "截至2月16日24时，世界最大清洁能源走廊六座梯级电站（乌东德、白鹤滩、溪洛渡、向家坝、三峡和葛洲坝）累计发电量突破3.5万亿千瓦时，相当于节约标准煤超10亿吨，减排二氧化碳超28亿吨，为经济社会绿色发展提供强劲动能。图为位于湖北省宜昌市秭归县的三峡大坝及输电设施。\n郑  坤摄（影像中国）"
  },
  {
    "title": "上海加大保障性租赁住房筹措力度——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-07.htm",
    "date": "2024-02-20",
    "content": "“我去年10月应聘的主管岗位，根据年底考核结果，年终奖可以拿到1.5万元，等今年转正了肯定会更多。”走进上海市闵行区新时代城市建设者管理者之家118室，26岁的吴涛正盘点过去一年的收获。\n吴涛来自安徽省宿州市，2017年来到上海，当过商场保安，开过小吃店，去年在闵行一家物业公司找到了新工作。“一进公司，就住进了这间‘一张床’宿舍，每月500元的房租由公司负担，自己仅需支付水电费。”吴涛口中的“一张床”，是上海面向建筑施工及环卫、绿化、快递、护理等行业一线职工供应的租赁住房和床位。\n“十四五”以来，上海不断加大保障性租赁住房筹措力度，加快构建“一套房、一间房、一张床”的多层次租赁住房供应体系，托起新市民和新青年的安居梦。去年，上海筹集了1.1万张新时代城市建设者管理者之家床位。今年，上海将再筹措供应3万张以上床位。\n吴涛居住的118室，面积35平方米左右，可容纳4人居住，厨卫洗浴设施一应俱全，还有相对独立的储物和学习空间。\n“我正利用业余时间攻读物业管理专业的成人大专学历，顺利的话，今年6月就可以拿到证书。”吴涛说，上海是一个充满机会的城市，“现在生活很安心，我想趁着年轻好好奋斗。”\n身为118室的“老大哥”，38岁的苏元宝考虑更多的是家庭。他高中毕业后就到上海打拼，从流水线上的工人逐渐成长为管理几十名员工的领班，现在是物业公司的主管。他的大女儿在老家山东省临沂市念初三，妻子带着一双小儿女在浦东新区惠南镇上小学和幼儿园。\n“我用5年时间拿到了上海开放大学的本科文凭，取得多本职业资格证书，去年还申请了上海居住证积分。”苏元宝说，“新的一年，我要努力让家人过上更好的生活。”"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-07.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "各地重点产业项目建设“热气腾腾”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-08.htm",
    "date": "2024-02-20",
    "content": "制造业是立国之本、强国之基。各地积极推进重点产业项目建设，助力产业提质升级，不断增强产业竞争力。\n节后开工第一天，记者走访多个重点产业项目建设现场，记录多地加快建设的火热场景。\n——编  者\n\n河北——\n推进钢铁产业高端化转型\n一个个待组装的设备整齐排列，两条数百米长的生产线进入安装阶段……2月18日，春节假期刚过，走进河北省迁安经济开发区，在首钢智新迁安电磁材料有限公司高端硅钢热处理项目建设现场，记者见到绿、蓝、黄三色交织的车间里，身着蓝色工服的工作人员正有序开展前期设备安装工作。\n“我们正在建设的是连续退火机组生产线，由企业自主设计、自主集成。”智新迁安公司首席工程师郝晓鹏介绍，生产线建成投用后，首钢硅钢高端产品比例将迎来新突破，助力企业进一步提升市场竞争力。“产线关键设备的国产化率由10年前的不足20%，提升到现在的90%以上。”智新迁安公司新能源作业区机械专业员陈诚说。\n占地234亩，计划总投资24.45亿元，作为2024年河北省重点建设项目，智新迁安公司高端硅钢热处理项目主要建设高端硅钢热处理生产线及配套厂房等设施。“项目建成后，可年产高端无取向硅钢产品35万吨，预计年减排二氧化碳近170万吨，可实现销售收入30亿元。”郝晓鹏说。\n项目于2023年1月开工建设，预计2025年全面建成投产。“项目的高效推进离不开政府的大力支持。”郝晓鹏说，从项目洽谈签约到落地开工，当地政府提供了全过程、全方位的服务，有效推动了意向项目快落地、签约项目早开工、开工项目提进度，确保建设不停步、投入不断档。\n钢铁产业是河北省的支柱产业之一。以迁安为例，今年当地紧盯首钢迁钢低碳高品质钢、九江短流程高品质钢、彦博彩板技改提升、航纽特钢高端金属丝绳、瑞阔智能制造等项目，持续推动钢铁产业调优结构、拉高层级、延伸链条，力争年内实现精品钢材比重提升至45%以上、钢铁深加工率达到32%以上。\n近年来，河北瞄准钢铁产业高端化、智能化、绿色化，加快“钢铁向材料、制造向服务”转型，推进高端钢铁重点项目建设。据统计，2024年河北省重点建设项目共639个，总投资1.38万亿元，包括新开工、续建、建成投产3类。\n江苏——\n汽车产业项目建设“加速跑”\n2月18日，在位于江苏如皋经济技术开发区的如皋斯堪尼亚商用车项目建设现场，近300名建筑工人加紧施工，工地上一派热火朝天的景象：大门口，一辆辆水泥罐车、重型大卡车排队进出；10余台大型吊车挥舞着摇臂，将一捆捆屋面板吊上十几米高的屋顶进行安装。\n“整个项目体量很大，按照合同，今年11月就得竣工验收，算下来绝对工期只有9个月。时间紧，春节假期我们加班加点赶进度。”中铁建工集团如皋斯堪尼亚商用车项目党支部书记刘建华说。最近这段时间，工人正忙着安装屋面板和浇筑室内的混凝土垫层，预计到5月设备将进场进行安装。\n据了解，如皋基地是斯堪尼亚打造的全球第三个商用整车生产基地，包括总投资50亿元的年产5万辆商用车项目以及总投资20亿元的动力总成项目。如皋经济技术开发区负责人介绍，该项目建成后年产值超300亿元，将成为如皋汽车及零部件的“链主”企业。\n在江苏各地的重大项目施工现场，火热的建设场景随处可见。博世汽车部件（苏州）有限公司是博世在中国最大的生产和研发基地之一。在苏州工业园区，博世苏州新能源汽车核心部件及自动驾驶研发制造基地的工地上，工作人员正抓紧施工，确保厂房能够如期完工。据了解，该项目总投资约70亿元，新基地一期厂房预计今年年中建成，于2025年实现正式量产。\n重大项目建设“加速跑”的背后，离不开一系列举措保驾护航。在镇江，针对省、市重大产业项目，当地自然资源和规划局提前介入服务，建立挂钩联系工作制度，制定问题清单，全程跟踪帮办服务；在苏州，“拿地即开工”已实现常态化，仅今年1月份，苏州“拿地即开工”项目数就已经达到23个……\n立足早实施、早见效，2024年开年，江苏省政府发布了510个重大项目清单，包括实施项目450个、储备项目60个。项目数量规模同比大幅增加，总数增加112个，增幅33.1%。其中计划新开工项目228个，1月已开工56个；截至1月底，共完成投资472亿元。\n湖南——\n现代石化产业项目加紧建设\n2月18日，湖南省岳阳市云溪区，在中石化湖南石油化工有限公司（以下简称“湖南石化”）年产100万吨乙烯炼化一体化及炼油配套改造项目建设现场，50多台挖掘机力臂高举，紧张作业，100多辆运输车来回穿梭，进行土石方转运。旁边，1500多亩平整好的土地，已达到交付标准，只等地基作业设备进场。\n“赶工期，促落地，为了让项目后续进展更顺利，我们克服春节前低温冻雨天气影响，在具备施工条件的前提下，连续干了3个月。”负责项目前期场平工作的岳阳市农业农村发展集团工程部副部长朱祖武介绍，高峰期项目现场有1000余名施工作业人员、600多台套机械设备同时作业，截至目前，已转运超1300万立方米土石方，5000亩项目建设用地保准如期交付。\n作为湖南迄今单体投资额最大的产业项目，总投资约357亿元的岳阳乙烯炼化一体化及炼油配套改造项目，是湖南打通炼化产业链条、构建现代石化产业格局的重大项目。今年1月3日，项目正式开工。\n室外施工热火朝天，室内忙碌如火如荼。在湖南石化办公楼，一摞摞厚厚的资料将大半个办公室填满。“7家设计单位，数以百计的设计人员正紧锣密鼓地落实落细项目的总体设计。”湖南石化乙烯炼化一体化项目管理部乙烯分部负责人陈正朝说。\n“岳阳拥有以己内酰胺、环氧丙烷、合成橡胶、环氧树脂等为代表的四大类特色产品，原材料离不开乙烯及其相关聚合产物。”湖南石化副总工程师袁红星介绍，“以前原材料基本靠外采外运，项目建成投产后，不仅能补齐原材料不足的短板，还能为精细化工研发新型聚合材料提供更多可能。按照现代石化产业1∶5的带动效应，该项目可以拉动1500亿元以上投资。”\n湖南省工业和信息化厅相关负责人介绍，湖南正以重点项目建设为主要抓手，积极构建现代化产业体系，推动现代石化产业延链补链强链，持续提升产业链供应链韧性和安全水平。2024年，湖南省现代石化产业在建、拟建的重大项目有30个，投资总额超过1500亿元。\n重庆——\n抢抓生物医药领域新机遇\n节后开工第一天，记者来到重庆两江新区，感受到一股热气腾腾的干劲儿：两江水土新城永仁心医疗科技园项目施工现场，巨型塔吊来回传送，渣土机、水泥罐车往来穿梭……“目前，项目建设正在有序进行中，预计今年三季度竣工投产。”重庆市永仁心医疗器械有限公司副总经理刘易海介绍。\n作为两江新区生命健康领域新引进的企业，永仁心公司集高端医疗器械研发、测试、生产于一体。“新建生产线和政产学医研平台，将进一步推动企业在医疗领域开展研发创新，掌握一批自主可控的关键技术，满足市场差异化、多样化治疗需求，提升企业的市场竞争力。”刘易海说。\n据了解，永仁心医疗科技园总投资近20亿元，土地面积约85亩。项目一期拟规划建筑面积约1万平方米，主要用于人工心脏总装生产线及关键零部件生产线的建设。项目二期拟规划建筑面积3万平方米，主要用于疾病诊断、早期预防、术中辅助、远程监控等创新医疗器械产品的研发及生产。\n近年来，重庆抢抓生物医药领域新机遇，积极招商引资，推动重大生物医药项目落地，培育生物医药产业集群。\n2月18日，在西部（重庆）科学城中子科学产业转化基地项目建设现场，挖掘机轰鸣阵阵，运输车辆来回穿梭，工人在各自岗位上有序施工。项目投资20亿元、总建筑面积约13.8万平方米，将推动中子科技产业转化落地，形成千亿元级中子科技产业集群，在生物医药领域搭建起全新的创新研发平台。\n在重庆市璧山区，中核鲲硼医疗科技项目建设正酣。项目聚焦于细胞水平靶向放疗技术，已有数十家医疗机构对企业生产的鲲硼刀产品表达了采购意向。接下来，璧山区将重点围绕中医院内制剂、多粒子治疗、干细胞等梳理形成项目清单，持续向生物医药领域全面发力。\n今年一季度，重庆市重点制造业开工项目共110个、总投资1155亿元，涵盖先进制造、现代服务、科技创新等多个领域。2024年重庆市级重点项目中，生物医药产业项目30个、总投资341亿元，其中新开工项目8个、总投资63亿元。"
  },
  {
    "title": "开年首月",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-08.htm",
    "date": "2024-02-20",
    "content": "本报北京2月19日电  （记者吴秋余）中国人民银行近日发布的数据显示，2024年1月，我国社会融资规模增量为6.5万亿元，创历史同期最高水平，比上年同期多5061亿元。截至2024年1月末，我国社会融资规模存量为384.29万亿元，同比增长9.5%，其中，对实体经济发放的人民币贷款余额为240.32万亿元，同比增长10.1%。社会融资规模在上年同期高基数的基础上，继续保持同比多增，说明金融体系为实体经济提供资金支持的力度较大。\n数据显示，1月份，我国人民币贷款增加4.92万亿元，同比多增162亿元，在上年同期高基数的基础上，保持了同比多增，说明对实体经济的资金支持力度比较稳固。分部门看，住户贷款增加9801亿元，其中，短期贷款增加3528亿元，中长期贷款增加6272亿元；企（事）业单位贷款增加3.86万亿元，其中，短期贷款增加1.46万亿元，中长期贷款增加3.31万亿元，票据融资减少9733亿元；非银行业金融机构贷款增加249亿元。截至1月末，我国本外币贷款余额247.25万亿元，同比增长10%，人民币贷款余额242.5万亿元，同比增长10.4%。\n今年开年以来，稳健的货币政策灵活适度、精准有效，中国人民银行及时宣布降准和下调支农支小再贷款、再贴现利率释放政策利好，通过公开市场操作、中期借贷便利（MLF）超额续作等继续保持流动性合理充裕，有效提振市场信心，叠加前期存量宏观政策效果持续显现，经济延续恢复向好态势，企业部门开年信贷需求较强。1月贷款保持稳定增长势头，反映出实体经济活力增强，企业提前布局投资生产，助力实现经济良好开局，能够持续提振信心，改善社会预期。\n在存款方面，1月份人民币存款增加5.48万亿元。其中，住户存款增加2.53万亿元，非金融企业存款增加1.14万亿元，财政性存款增加8604亿元，非银行业金融机构存款增加5526亿元。截至1月末，本外币存款余额295.62万亿元，同比增长8.9%，人民币存款余额289.74万亿元，同比增长9.2%。\n在货币供应量方面，1月末，我国广义货币（M2）余额297.63万亿元，同比增长8.7%。狭义货币（M1）余额69.42万亿元，同比增长5.9%。流通中货币（M0）余额12.14万亿元，同比增长5.9%。当月净投放现金7954亿元。\n此外，1月份，我国经常项下跨境人民币结算金额为13347亿元，其中货物贸易、服务贸易及其他经常项目分别为10772亿元、2575亿元；直接投资跨境人民币结算金额为6976亿元，其中对外直接投资、外商直接投资分别为2261亿元、4715亿元。"
  },
  {
    "title": "江西一季度开工重大项目1139个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-08.htm",
    "date": "2024-02-20",
    "content": "本报南昌2月19日电  （记者王丹）18日，江西省2024年一季度全省重大项目集中开工暨“十百千万”工程动员大会在南昌市瑶湖科学岛项目一期现场拉开序幕，该项目总投资约22.5亿元，聚焦半导体、新材料等领域，将成为江西省科技创新的核心承载区。\n与此同时，全省66个项目现场同步开工。在乐平市鸬鹚乡对家村，工程总投资42.59亿元的乐平水利枢纽工程正式开工。项目建成后将进一步完善乐安河下游防洪减灾体系，同时对保障农业灌溉用水，促进粮食生产，推进乡村全面振兴以及区域经济社会高质量发展意义重大。\n据悉，本年度江西省级层面重点推进大中型建设项目共计3670个，总投资3.3万亿元，年度计划完成投资1万亿元。此次开工的一季度重大项目共1139个，总投资达6805亿元，涉及交通、能源、水利等多个领域。"
  },
  {
    "title": "北京市朝阳区团结湖街道——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-08.htm",
    "date": "2024-02-20",
    "content": "“崔大爷，这是您今天的午餐，您趁热吃。给您拜年啦！”春节假期这些天，每到中午11点，家住北京市朝阳区团结湖街道的崔可谅大爷总能准时从外卖骑手张东伟手中接过配送的午餐。\n“感谢街道，感谢骑手，让我这个年过得很安心！”崔大爷对这些天的春节送餐很满意。今年88岁的他和老伴住在一起，两人年岁已高，行动不便，去年9月起一直由街道老年食堂联合第三方外卖平台送餐入户。\n团结湖街道地处北京市东三环沿线，辖区60岁以上老年人口占比近1/3，老龄化程度较高。“近年来，我们引入专业养老服务机构，开设老年食堂，并引入第三方外卖平台进行配送，切实解决空巢独居、行动不便老人的用餐难题。去年9月以来，已累计为老人上门送餐超过3000人次。”团结湖街道办事处主任郑欣宇介绍。\n春节假期，街道老年食堂因总体需求较低而暂停运营，这让崔大爷这样行动不便的老人有些担心过节期间的吃饭问题。\n“为保障老人春节假期正常用餐，前期我们就对需求进行了统计，同时联系了爱心商家和外卖配送平台，确保为老人不间断配送节日爱心套餐，同时加大对外卖配送人员的送餐补助，做到养老助餐不打烊。”郑欣宇说。\n这项在春节假期为团结湖街道6家高龄独居、行动不便老人送餐的任务落在了张东伟身上。“这是我第三次在北京过年。春节假期各种生活服务尤其需要骑手，再加上假期补贴也比平时高，既能多赚钱又能帮到有需要的人。”对这份工作，张东伟很有成就感，“崔大爷对我很热情，刚才还要留我在家里吃点水果。虽然不能回家过年，但心里很温暖。”\n送完崔大爷家这一餐，张东伟还有几家要送，“不能让老人们等太久，趁饭菜热乎着，我得抓点紧。”张东伟说着跨上送餐车，赶往下一户老人家……"
  },
  {
    "title": "内蒙古自治区鄂尔多斯市康巴什区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-08.htm",
    "date": "2024-02-20",
    "content": "“亲手打扮咱的城市，特别自豪！”小心翼翼地把一盏灯笼挂到路灯杆上，55岁的袁培云爬下梯子，“挂了15天灯笼，能赚好几千元。”\n袁培云和工友们原本是内蒙古鄂尔多斯市康巴什区的农牧民。前些年，康巴什区成立时，有8000多名像袁培云这样的农牧民实现了身份的转变。退出农牧业生产后，由于受教育程度和专业技能的制约，他们的收入增长较慢。\n2023年，康巴什区制定了《实施“以工代赈”促进转移农牧民增收致富工作方案》，建立健全“以工代赈”工作机制，助力转移农牧民和困难群众增收。\n“我们发挥基层党组织的枢纽作用，组织召开劳务带头人座谈会，开展就业技能培训会。”康巴什区委副书记、政法委书记侯猛说，“在政府投资性项目招标发包时，按照‘以工代赈’相关规定设置条款，支持引导以转移农牧民为主的劳务队参与项目，提高他们的劳务报酬。”\n从首个“以工代赈”项目实施至今，康巴什区已备案市政工程维修、园林绿化等转移农牧民劳务队98支，实施劳务项目15个，带动400多名转移农牧民增收。\n袁培云就是第一批加入“以工代赈”劳务队的转移农牧民之一。“以往就是打打零工。参加了‘以工代赈’项目以后，政府直接和劳务队对接，工资及时足额发放，收入比以前增加两成还多。”\n“以工代赈”项目面对的是城镇失业人口和乡村农民工，主要目标是解决他们的就业问题。为规范农牧民劳务队建设，康巴什区制定了《“以工代赈”转移农牧民劳务队管理的意见》，明确了转移农牧民劳务队参与“以工代赈”项目建设的准入、备案、监督与退出机制，同时积极开展职业技能培训和结对帮扶工作。\n“我们将加强监管力度，紧盯项目审批、劳务用工、资金使用、质量验收等各个环节。既要为转移农牧民提供就业机会，又要提升其劳动技能，让他们看到奔头、鼓足劲头。”侯猛说。"
  },
  {
    "title": "黑龙江省齐齐哈尔市额尔门沁村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-08.htm",
    "date": "2024-02-20",
    "content": "夜幕初垂，黑龙江省齐齐哈尔市梅里斯达斡尔族区额尔门沁村，皑皑白雪覆盖下的“额热么其浅”民宿亮起盏盏暖黄明灯，达斡尔族窗花在灯光的映衬下格外生动，洋溢着浓郁的民族风情。\n“‘额热么其浅’在达斡尔族语里指‘长满蒿草的地方’，也是我们村以前的名字。”民宿负责人李芝兰介绍。\n屋外雪花簌簌，一片静谧悠然；屋内炉火正旺，可谓热闹非凡。烧炕、和面、烙饼、炒菜……李芝兰和家人们忙得不可开交。\n“把柳蒿芽焯下水，切点土豆条，再备点肉末，我盯着汤，你把碗筷摆好。”李芝兰和丈夫何庆正在制作客人预订的达斡尔族传统美食“柳蒿芽汤”。\n不到半个小时，一道道达斡尔族特色农家菜端上餐桌。来自河北的陆绍民一家七口围坐在火炕上兴奋不已，连忙拿出手机，记录这些民族特色佳肴。\n“这些都是达斡尔族特色美食，尝过的都说好！”李芝兰一边介绍菜品，一边拿出民族特色服装，邀请客人们穿上。\n李芝兰和何庆都是土生土长的达斡尔族人，平日除了经营民宿，夫妻二人还积极传承达斡尔族文化。李芝兰在村里组建了一支舞蹈队，每逢镇里、村里举办活动，她都会带着队员跳达斡尔族特色舞蹈，何庆则是达斡尔族“乌钦”说唱的传承人。\n李芝兰和丈夫把当地人文典故、乡土民俗、非物质文化遗产等融入民宿，还通过短视频平台直播展示达斡尔族文化。越来越多的人上门品尝特色美食，感受当地的文化魅力。\n经过近几年的悉心经营，少数民族特色民宿逐渐成为额尔门沁村里的“金字招牌”。李芝兰和何庆经营的民宿去年营业收入超过20万元，还吸纳了村里的15名劳动力到民宿就业。\n眼下，乡村民宿不再只是旅途中的歇脚地，更成为游客感受当地风土人情、体验地域文化的重要载体。蓬勃发展的新兴产业、鸟语花香的生态环境、独具特色的人文资源，让如今的额尔门沁村集聚了更多人气，也为达斡尔族文化的保护和传承提供了实在的抓手。"
  },
  {
    "title": "锚定建设金融强国目标  扎实推动金融高质量发展（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-09.htm",
    "date": "2024-02-20",
    "content": "去年召开的中央金融工作会议提出加快建设金融强国的宏伟目标，习近平总书记在省部级主要领导干部推动金融高质量发展专题研讨班开班式上对这一目标进行了全面阐述，强调“金融强国应当基于强大的经济基础，具有领先世界的经济实力、科技实力和综合国力，同时具备一系列关键核心金融要素，即：拥有强大的货币、强大的中央银行、强大的金融机构、强大的国际金融中心、强大的金融监管、强大的金融人才队伍”。习近平总书记的重要论述，思想深邃、视野宏阔，指明了中国特色金融发展之路的前进方向，为做好新时代金融工作、建设金融强国提供了根本遵循和行动指南。\n胸怀“国之大者”，切实增强加快建设金融强国的使命担当\n加快建设金融强国是新时代新征程金融事业发展的重大目标任务。金融系统是建设金融强国责无旁贷的主力军，必须切实把思想和行动统一到党中央决策部署上来，深刻把握建设金融强国的精髓要义和实践要求，不断增强使命感、责任感，推动宏伟蓝图一步步变成美好现实。\n深刻认识建设金融强国的根本目的是服务中国式现代化。以中国式现代化全面推进强国建设、民族复兴伟业，是新时代最大的政治。金融强国建设与社会主义现代化强国建设密不可分，并且服从服务于中国式现代化，二者是局部服从整体、具体目标服务于总目标的关系。现代化强国必然是金融强国，全面建成社会主义现代化强国离不开强大金融体系的关键支撑，金融强国建设也只有在推进中国式现代化的伟大进程中才能实现。金融系统必须强化使命担当，把建设金融强国作为投身强国建设、民族复兴伟业的具体方式和直接体现，把服务中国式现代化作为根本目的，坚决以实际行动把党中央决策部署落到实处。\n深刻认识建设金融强国的战略背景是统筹国内国际两个大局。当前，世界之变、时代之变、历史之变正以前所未有的方式展开。从国际看，世界百年未有之大变局加速演进，全球经济复苏之路曲折漫长，国际金融环境更加复杂，不稳定不确定因素明显增加。从国内看，我国经济回升向好、长期向好基本趋势没有改变，金融稳定健康发展具有坚实基础，同时信息技术革命、人口结构变化、产业转型升级、区域结构调整和城镇化发展对金融结构、服务、效率等提出新要求。建设金融强国必须立足“两个大局”，准确识变、科学应变、主动求变，着力提高国家竞争力，维护国家金融安全。\n深刻认识建设金融强国的必由路径是坚定不移走中国特色金融发展之路。我们要建设的金融强国，是中国共产党领导的社会主义金融强国。这决定了我们必须走中国特色金融发展之路。中国特色金融发展之路的基本要义，即“八个坚持”，是我们党坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，不断推进金融实践创新、理论创新、制度创新而取得的重大成果。中国特色金融发展之路是一条前无古人的创新之路，既遵循现代金融发展的客观规律，更具有适合我国国情的鲜明特色，是具有科学理论指导、已经被实践证明并将继续被实践证明的正确道路。我们要在实践中不断探索、守正创新，使这条路越走越宽广。\n奋力攻坚克难，以金融高质量发展推进金融强国建设\n建设金融强国是一个复杂的系统工程，必须保持战略定力和历史耐心，按照分阶段目标持续推进，稳扎稳打，久久为功。当前，加快建设金融强国要坚持目标导向和问题导向相结合，一步一个脚印解决前进道路上的各种问题，以推动金融高质量发展夯实金融强国建设基础。\n以稳妥有效风险防控守护金融安全。坚持“稳定大局、统筹协调、分类施策、精准拆弹”的方针，妥处存量、严防增量，有力有序有效防范化解重点领域金融风险。加强中央和地方协同，完善风险处置策略方法，强化风险处置资源保障，健全权责一致、激励约束相容的风险处置责任机制。强化风险源头防控和监测预警，健全具有硬约束的金融风险早期纠正机制，对风险早识别、早预警、早暴露、早处置，防止小事拖大、大事拖炸。\n以严密过硬监管保障金融稳定发展。落实金融监管全覆盖，依法将所有金融活动全部纳入监管。按照管合法更要管非法、管行业必须管风险、建立兜底监管机制的要求，建立健全“横向到边、纵向到底”的严密监管机制。提升监管能力水平，及时调适监管理念、改进监管方法。推动监管“长牙带刺”、有棱有角，严格执法、敢于亮剑，确保“监管姓监”。建立健全监管问责机制，强化“对监管的监管”。\n以优质高效服务夯实金融发展根基。坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，不断提升金融服务民生福祉和经济社会发展的能力水平。重点做好“五篇大文章”。科技金融迎难而上，支持以科技创新引领现代化产业体系建设，促进发展新质生产力。绿色金融乘势而上，完善政策、标准和产品体系，深入推进生态文明建设和绿色低碳发展。普惠金融雪中送炭，持续加大对民营经济、中小微企业、“三农”等领域的金融支持，提高服务保障和改善民生水平。养老金融健全体系，丰富金融产品服务供给，加大对健康和养老产业、银发经济的支持。数字金融把握机遇，加快金融数字化、智能化转型，提高金融服务便利性和竞争力。\n以系统协同改革构建现代金融体系。建立健全科学稳健的金融调控体系，建设现代中央银行制度，加强货币政策与其他各类政策协调配合。建立健全结构合理的金融市场体系，加快建设安全、规范、透明、开放、有活力、有韧性的资本市场，强化债券市场、货币市场、外汇市场功能。建立健全分工协作的金融机构体系，推动各类金融机构坚守宗旨、回归本源，找准定位、优势互补，切实增强竞争和服务能力。建立健全完备有效的金融监管体系，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管。建立健全多样化专业性的金融产品和服务体系，加强对重大战略、重点领域、薄弱环节的优质金融服务。建立健全自主可控安全高效的金融基础设施体系，加强统筹规划，完善监管标准和运营要求。\n以更高水平开放增强金融发展动力。以制度型开放为重点，落实准入前国民待遇加负面清单管理制度，对标国际高标准经贸协议中金融领域相关规则，精简限制性措施，增强开放政策透明度、稳定性和可预期性。加强境内外金融市场互联互通，提升跨境投融资便利化水平。增强上海国际金融中心的竞争力和影响力，巩固提升香港国际金融中心地位。坚持高质量发展和高水平安全良性互动，守住开放条件下的金融安全底线。\n以严格公正法治维护金融市场秩序。加强金融领域重要法律法规立改废释，加快补齐新兴领域制度短板，发挥司法解释、部门规章、规范性文件等填补空白的作用。加大金融法制执行力度，对各类违法违规行为零容忍。优化金融领域信用环境，强化信用信息归集共享，坚决打击逃废债行为，压实第三方中介机构专业把关责任。引导金融系统树牢法治意识，自觉尊法、学法、懂法、守法、用法。\n以中国特色金融文化匡正行业风气。坚持法治和德治相结合，在金融系统厚植中华优秀传统文化，积极培育中国特色金融文化。做到诚实守信，不逾越底线。坚持契约精神，恪守市场规则和职业操守。做到以义取利，不唯利是图。处理好功能性和营利性的关系，履行好社会责任。做到稳健审慎，不急功近利。树立正确的经营观、业绩观和风险观，不超越承受能力而过度冒险。做到守正创新，不脱实向虚。聚焦服务实体经济开展创新，不搞自我膨胀的伪创新。做到依法合规，不胡作非为。严格遵纪守法，遵守监管要求。\n强化政治引领，坚持和加强党对金融工作的全面领导\n党的领导是坚持中国特色金融发展之路最本质的特征和建设金融强国最根本的政治优势。要发挥党总揽全局、协调各方的领导核心作用，确保党中央关于金融工作的大政方针和决策部署不折不扣落实到位，切实把党的领导的政治优势、制度优势转化为金融治理效能。\n毫不动摇坚持和加强党中央集中统一领导。坚决维护以习近平同志为核心的党中央权威和集中统一领导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，把党的领导贯彻到金融工作各领域各方面各环节。发挥好中央金融委员会的作用，关键是做好统筹协调把关。发挥好中央金融工作委员会的作用，关键是切实加强金融系统党的建设。发挥好地方党委金融委员会和金融工委的作用，关键是落实属地责任。\n坚持不懈用党的创新理论凝心铸魂。深入学习贯彻习近平新时代中国特色社会主义思想，持续在以学铸魂、以学增智、以学正风、以学促干上下真功见实效。认真学习贯彻习近平经济思想特别是习近平总书记关于金融工作的重要论述精神，深化对金融发展规律和形势变化的理解把握，切实把学习成效转化为坚定理想、锤炼党性和指导实践、推动工作的强大力量。\n锲而不舍健全金融系统党的组织体系。着力建立完善金融系统上下贯通、执行有力的严密组织体系，推进党组织建设贯通各个层级、覆盖各个领域、抓实各个环节。推动金融系统各级党组织全面进步、全面过硬，不断提高党的组织建设的制度化、规范化、科学化水平，切实增强政治功能和组织功能，把基层党组织建设成为有效实现党的领导的坚强战斗堡垒。\n始终不渝打造忠诚干净担当的干部队伍。坚持党管干部原则，按照政治过硬、能力过硬、作风过硬标准，选优配强金融系统干部队伍。加强金融系统干部理想信念教育，解决好世界观、人生观、价值观这个总开关问题。强化思想淬炼、政治历练、实践锻炼、专业训练，提高金融队伍的纯洁性、专业性、战斗力。\n驰而不息纠“四风”树新风。落实金融系统各级党组织全面从严治党主体责任，着力整治形式主义、官僚主义等突出问题。坚决破除“精英论”“特殊论”“例外论”等错误思想，加强斗争精神和斗争本领养成。把狠抓“地毯式”巡视整改作为工作抓手和切入点，将金融系统全面从严治党推向纵深。\n持续深入推进反腐败斗争。深入学习贯彻习近平总书记关于党的自我革命的重要思想，严格按照“九个以”的实践要求，以永远在路上的坚韧和执着，把严的基调、严的措施、严的氛围长期坚持下去，坚持无禁区、全覆盖、零容忍，一体推进不敢腐、不能腐、不想腐，坚决打赢金融领域反腐败斗争攻坚战、持久战。\n使命催人奋进，奋斗正当其时。我们要更加紧密地团结在以习近平同志为核心的党中央周围，坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，认真贯彻中央经济工作会议和中央金融工作会议精神，把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，奋发有为、实干担当，为把金融强国蓝图变为现实作出新的更大贡献。"
  },
  {
    "title": "以正风肃纪反腐为重要抓手（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-09.htm",
    "date": "2024-02-20",
    "content": "坚定不移正风肃纪反腐，是深入推进党的自我革命、坚决打赢反腐败斗争攻坚战持久战的必然要求。习近平总书记在二十届中央纪委三次全会上的重要讲话，将“以正风肃纪反腐为重要抓手”作为推进自我革命“九个以”的实践要求之一。新时代，以习近平同志为核心的党中央坚持以正风肃纪反腐凝聚党心军心民心，反腐败斗争取得压倒性胜利并全面巩固。但也要清醒认识到，当前反腐败斗争形势依然严峻复杂，反腐败绝对不能回头、不能松懈、不能慈悲，必须永远吹冲锋号。我们要深入学习贯彻习近平总书记关于党的自我革命的重要思想，牢牢把握以正风肃纪反腐为重要抓手这一实践要求，以永远在路上的坚韧和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战。\n不正之风与腐败现象相互交织、互为表里，严重影响党的先进性和纯洁性，侵蚀党的健康肌体，损害党群干群关系。把正风肃纪反腐紧密结合、一体推进，严格执纪执法，保持高压态势，是新时代推动全面从严治党向纵深发展、深入推进反腐败斗争的显著特点。我们坚持党要管党、全面从严治党，打好正风肃纪反腐的组合拳，营造政治上的绿水青山，并将正风肃纪反腐与深化改革、完善制度、促进治理、推动发展贯通起来，取得了显著成效。同时要清醒认识到，全面从严治党只有进行时，没有完成时。我们要始终保持高度警醒，以钉钉子精神持之以恒正风肃纪反腐，坚持系统施治、标本兼治，坚决同消极腐败现象斗争到底。\n党的作风是党的形象，是观察党群干群关系、人心向背的晴雨表。党的十八大以来，习近平总书记身体力行、以上率下狠抓作风建设，从群众反映强烈、损害群众利益的具体事入手，不断健全作风建设长效机制，大力弘扬党的光荣传统和优良作风。牢牢把握以正风肃纪反腐为重要抓手这一实践要求，要坚持以人民为中心，坚持党的群众路线，树牢群众观点，深入分析群众身边的不正之风，坚持科学精准靶向整治。应当看到，作风问题具有顽固性和反复性，克服不良作风不可能一蹴而就。作风建设是攻坚战、持久战，贵在坚持，也难在坚持，必须在抓常、抓细、抓长上下功夫，锲而不舍、持之以恒。\n我们党是用革命理想和铁的纪律组织起来的马克思主义政党。纪律严明是党的优良传统和政治优势，也是把党的伟大自我革命进行到底的应有之义。党的十八大以来，我们坚持以党章为根本遵循，把纪律建设纳入党的建设总体布局，建成内容科学、程序严密、配套完备、运行有效的党内法规制度体系，锲而不舍抓执行，全体党员制度意识、纪律意识、规矩意识不断增强。牢牢把握以正风肃纪反腐为重要抓手这一实践要求，就要全面加强党的纪律建设，强化政治纪律和组织纪律，带动各项纪律全面严起来，在全链条全周期全覆盖上持续用力。要加强纪律教育，强化纪律执行，以严明的纪律确保全党目标一致、团结一致、步调一致。\n腐败是危害党的生命力和战斗力的最大毒瘤，反腐败是最彻底的自我革命。牢牢把握以正风肃纪反腐为重要抓手这一实践要求，要在铲除腐败问题产生的土壤和条件上持续发力、纵深推进，坚持一体推进不敢腐、不能腐、不想腐，深化标本兼治、系统施治，不断拓展反腐败斗争深度广度，对症下药、精准施治、多措并举，让反复发作的老问题逐渐减少，让新出现的问题难以蔓延，推动防范和治理腐败问题常态化、长效化，确保党永远不变质、不变色、不变味。"
  },
  {
    "title": "以科学态度推动中华优秀传统文化“两创”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-09.htm",
    "date": "2024-02-20",
    "content": "习近平总书记对宣传思想文化工作作出重要指示，强调“着力赓续中华文脉、推动中华优秀传统文化创造性转化和创新性发展”。中华优秀传统文化是中华文明的智慧结晶和精华所在，是我们在世界文化激荡中站稳脚跟的根基。在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，要坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平文化思想，本着科学的态度，坚持古为今用、推陈出新，结合新的时代条件推动中华优秀传统文化创造性转化和创新性发展，让中华文化展现永久魅力和时代风采。\n坚定文化自信。习近平总书记指出：“自信才能自强。有文化自信的民族，才能立得住、站得稳、行得远。”在漫长的历史长河中，中华民族走过了不同于世界其他文明体的发展历程。中华文明在长期演进过程中，形成了中国人看待世界、看待社会、看待人生的独特价值体系、文化内涵和精神品质，创造了博大精深的优秀传统文化，也铸就了博采众长的文化自信。不忘本来才能开辟未来，善于继承才能更好创新。推动中华优秀传统文化创造性转化和创新性发展，要立足中华民族伟大历史实践和当代实践，从中华优秀传统文化蕴含的丰富哲学思想、人文精神、价值理念、道德规范中汲取思想精华和道德精髓，展示中华民族的独特精神标识，获取解决当代人类面临难题的重要启示，为人们认识和改造世界提供有益启迪、为治国理政提供有益启示、为道德建设提供有益启发。\n秉持开放包容。习近平总书记强调：“要秉持开放包容，坚持马克思主义中国化时代化，传承发展中华优秀传统文化，促进外来文化本土化，不断培育和创造新时代中国特色社会主义文化。”中华文明是在中国大地上产生的文明，也是在同其他文明不断交流互鉴中形成的文明，始终在兼收并蓄中历久弥新。中华文明具有的突出的包容性，决定了中华文化对世界文明兼收并蓄的开放胸怀。推动中华优秀传统文化创造性转化和创新性发展，既要凸显自身的优势和特色，保持中华文明特有的风采和魅力；又要秉持开放包容，不断拓宽视野，面向经济全球化时代人类生存与生活方式的变革实践，更加积极主动地学习借鉴人类创造的一切优秀文明成果，以开放包容的姿态融入世界文明体系。同时，还要以自信开放的姿态向世界积极宣介中华优秀传统文化特别是其所蕴含的跨越国度、超越时空的智慧，让中华优秀传统文化在交流互鉴中不断焕发新的活力。\n坚持守正创新。习近平总书记指出，“守正创新是我们党在新时代治国理政的重要思想方法”，强调“以守正创新的正气和锐气，赓续历史文脉、谱写当代华章”，为推动中华优秀传统文化创造性转化和创新性发展提供了世界观和方法论指导。守正才能不迷失自我、不迷失方向，创新才能把握时代、引领时代。坚持守正与创新的辩证统一，以守正为创新凝心铸魂，以创新为守正注入活力，才能让中华优秀传统文化得到更好传承和弘扬。一方面，要恪守正道、把握根本，继承和发展中华民族优秀文化传统和精神品格，巩固中华民族的文化主体性，从中华优秀传统文化中汲取智慧。另一方面，要与时俱进、勇于创新，按照时代发展要求，适应社会环境变化，在内容表达、形式载体、体制机制上勇于探索，创造出符合社会发展和人民需要的文化产品，不断丰富人民精神世界。\n（作者为山东省委党校（山东行政学院）教授）"
  },
  {
    "title": "探索信访事项上门办理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-09.htm",
    "date": "2024-02-20",
    "content": "信访工作是党的群众工作的重要组成部分，是了解社情民意的重要窗口。党的十八大以来，习近平总书记就加强和改进人民信访工作作出系列重要指示和重要论述，形成了习近平总书记关于加强和改进人民信访工作的重要思想，为做好新时代信访工作提供了根本遵循。各地区各部门深入学习贯彻习近平总书记关于加强和改进人民信访工作的重要思想，切实把信访工作做到群众心坎上，更好为群众服务。上海市不断优化信访事项办理方式，重点针对情况复杂需要协商调解，当事人表达能力有限、行动不便等信访事项，探索信访事项上门办理，努力为群众解决急难愁盼问题。\n坚持人民信访为人民的价值理念。习近平总书记强调：“各级党委、政府和领导干部要坚持把信访工作作为了解民情、集中民智、维护民利、凝聚民心的一项重要工作，千方百计为群众排忧解难。”我国信访制度有力维护和实现人民合法权益，体现了我们党全心全意为人民服务的根本宗旨。深入基层一线，走到人民群众之中，有利于把信访工作做到群众心坎上，把人民信访为人民的价值理念落到实处。探索信访事项上门办理，热情、规范、高效提供信访服务，面对面了解群众诉求、推动问题解决，主要目的是强化信访工作机构与政府职能部门的服务意识，落实首办责任，在规定时限内为群众提供满意的信访服务。继续推进这项工作，要始终坚持人民信访为人民的价值理念，进一步探索信访办理由被动向主动转变、由解民忧向纳民智拓展，务实解决事关群众切身利益的问题，使信访制度改革创新成果更多惠及人民群众。\n落实维护群众合法权益的实践要求。习近平总书记指出：“信访是送上门来的群众工作，要通过信访渠道摸清群众愿望和诉求，找到工作差距和不足，举一反三，加以改进，更好为群众服务。”信访工作是党和政府密切联系群众的桥梁和纽带。信访无“小事”，每一件都关乎群众切身利益。探索信访事项上门办理，通过实地探访民情，与群众近距离沟通，有利于真切了解群众想什么、盼什么，要求什么、反对什么，找到有效管用的解决对策。继续推进这项工作，要真正扑下身子、沉到现场，把复杂的情况摸透，把困扰群众的问题找准，依法及时就地解决群众合理诉求，化解群众所忧、实现群众所盼。要带着感情、带着责任上门，把群众的事当成自己的事，发挥好信访“连心桥”作用，让群众感受到党和政府的温暖。既要重视疏导和化解群众矛盾，也要聚焦民生保障、社会治理的短板弱项主动征求群众意见建议，收集好想法好建议，真正把解决信访问题的过程作为践行党的群众路线、做好群众工作的过程。\n运用源头治理信访问题的工作方法。习近平总书记强调：“注重源头预防，夯实基层基础，加强法治建设，健全化解机制，不断增强工作的前瞻性、系统性、针对性”。新时代，人民群众在民主、法治、公平、正义、安全、环境等方面的要求日益增长，群众信访诉求更加多元化、多层次。这就要求我们更加注重源头治理，努力将矛盾纠纷化解在基层、化解在萌芽状态。探索信访事项上门办理，信访工作人员走进群众家中，与群众坐在一起，倾听群众呼声，一些诉求被及时感知，化解在矛盾产生之前。继续推进这项工作，要坚持源头化解，注重关口前移，把定期排查与动态排查结合起来，把排查与化解结合起来，切实将矛盾风险隐患发现在早、防范在先、处置在小。善于运用法律、政策、经济、行政等多种手段和教育、调解、疏导等多种办法，切实解决群众的合理诉求。\n（作者为中国浦东干部学院教授）"
  },
  {
    "title": "科技工作者谈创新——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-10.htm",
    "date": "2024-02-20",
    "content": "习近平总书记指出：“必须加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现，培育发展新质生产力的新动能。”\n新春伊始，我国探月工程四期正稳步推进；中国科学院高能物理研究所“拉索”团队紧锣密鼓地优化数据处理方法、提高测量精度；科研团队依托南极考察站秦岭站，抓紧推进相关科研计划……科技工作者们继续以奋发姿态向着科技高峰攀登，为加快实现高水平科技自立自强奋勇攻关。节后开工，本报记者分别采访了航天、高能物理、人工智能等领域的科技工作者，记录他们潜心科研的故事，讲述新一年的科研设想和努力方向。\n——编  者\n\n向着星辰大海不断进发\n李  东\n刚刚过去的春节假期，我是与长征五号运载火箭研制团队一起，在位于海南的中国文昌航天发射场度过的。研制团队放弃了春节假期，始终坚守岗位，精诚协作，高质高效地完成了现场工作。假期结束后，新的任务正在等着我们。\n2024年，长征五号系列火箭将继续执行重要发射任务，未来几年也将继续保持高密度发射。我所在的长征五号系列火箭研制团队，将在今年上半年实施探月工程四期嫦娥六号探测器发射任务。长征五号火箭是长征系列火箭中运载能力最强、规模最大、复杂程度最高的火箭，是中国航天的“梦想之箭”，肩负着新时代新征程中推进中国航天强国建设的重任。我为能全过程参与长征五号运载火箭的研制工作，见证中国航天的飞速发展而感到自豪。\n从2000年长征五号火箭预研开始，我从事长征五号系列火箭的研制工作已经超过23年了。长征五号最突出的特点体现为“大”，即大发动机，大结构，更大规模的控制、测量系统和地面发射支持系统，这些都是为了实现一个目标——大运载能力。为了这一目标，研制团队先后突破了12个大类247项关键技术，攻克了多项技术难题，掌握了一批具有自主知识产权的新技术。\n在长征五号火箭的研制过程中，研制团队一直秉持自主创新的理念，最终实现了中国人进入空间能力的大幅提升，同时奠定了中国新一代火箭系列化模块化发展的战略格局，中国新一代运载火箭发展需要的最基本的动力、结构、总体技术等一系列全新的技术基础。这样的发展模式，是中国人在航天领域自主创新的典范。\n当火箭冲向苍穹时，马赫环的尾焰总是令人震撼。朵朵焰火，见证着工程研制人员的辛勤与汗水。未来，我们将继续在自主创新的征程上奋力拼搏，为建设科技强国贡献更多力量，向着星辰大海不断进发。\n（作者为中国工程院院士、长征五号运载火箭总设计师，本报记者曹雪盟采访整理）\n\n见证极地考察事业的腾飞\n何剑锋\n2月7日，我国第五座南极考察站秦岭站正式建成并投入使用，我和团队感到无比自豪。秦岭站的观测研究重点是海洋，将为我们探究气候变化、冰雪和生态环境变化机理等前沿科学问题提供有力支撑。现在，我和团队正在抓紧推进相关科研计划，争取依托新站早出成果。\n秦岭站建筑面积达到5244平方米，可容纳度夏考察人员80人、越冬考察人员30人，内部具备指挥调度、海洋实验、设备调试、样品存储分析、数据处理、人员住宿、办公会议、餐饮活动、物资车辆维修存放、通信保障、水处理、垃圾处理、野外支持等功能，是空间集约、功能完备的新一代科学考察平台。与之前的南极考察站相比，秦岭站整体设计与建造的数字化、装配化技术应用程度更高。\n2023年，我们利用“雪龙”和“雪龙2”号双船作业，在南极罗斯海、普里兹湾、宇航员海等5个海域进行了逾百个站位、50万平方千米水域的多学科综合调查。作为“雪龙2”号科考实验平台建设的亲历者，我深感欣慰。在此之前，我国南大洋调查主要集中在考察站邻近海域，年平均时间仅有短短几天。而今，“雪龙2”号的调查手段和实验条件已处于国际先进水平，作业手段和效率今非昔比。\n四十载岁月匆匆，几代科研团队用他们的一腔热血，铸就了我国南极五站二船支撑科考的大格局。如何充分利用已有的科考平台，通过科技发展为我国参与南极国际治理提供支撑，是我们面临的新课题。\n2024年，我们将继续实施南大洋、南极陆地和冰盖考察，开展全球变化响应与反馈等极地前沿科学研究，进一步完善秦岭站平台设施，强化南北极观监测网络和长期观监测，为极地事业发展而努力奋斗。\n（作者为“雪龙2”号科考实验平台建设负责人，本报记者刘诗瑶采访整理）\n\n与世界分享更多“拉索”的成果\n陈松战\n清晨，打开电脑，查看“拉索”（高海拔宇宙线观测站）的平方公里阵列数据是否正常，数据的自动解码、标定、重建流程是否正常运行……做完这些例行检查，再开始有条不紊地向计算机集群提交大量作业，对数据进行细致分析和研究。\n这是春节假期我每天早上的工作流程。其实，不管是工作日还是节假日，这都是每天的必修课。节后首日，我们团队就紧锣密鼓地投入新的工作之中。\n“拉索”是国际上灵敏度最高的超高能伽马射线探测装置之一，而且具有大视场，每个时刻可以监测18%的全天区，同时全天24小时运行和收集数据。在超高能段监测并及时报告宇宙新现象是“拉索”的使命和责任。\n2023年，我们团队取得了一批重要成果。新的一年，我们将展开一系列新的研究计划。首先要全力保障探测装置稳定运行，获取更多的科学数据，这是我们开展相关科学研究的重要基础。\n同时，团队还需要尽可能地优化数据处理方法，提高测量精度，拓展装置的性能，并保障各个处理环节高质高效地运行，及时完成海量实验数据处理，时刻监测宇宙中可能发生的未知天文现象。\n现在天文学已经进入一个多波段和多信使的观测时代，我们也希望与世界其他探测装置保持密切的联动，还将针对重点天体开展深入研究，揭示不同宇宙现象背后更多的秘密。“拉索”已获取的观测数据中还有不少重要的测量和新发现，希望在新的一年能够完成更多的分析并正式发表，与世界分享更多“拉索”的成果。\n肩负起开拓和创新的使命，实现更多“从0到1”的突破，需要科研人员不断努力。“拉索”是目前世界上最顶尖的宇宙线观测站之一，我们还要抓紧布局和设计下一代探测装置。在升级设备的同时，也要思考怎样让设备发挥关键作用等等，只有这样才可能继续取得新的科学突破。\n（作者为中国科学院高能物理研究所研究员，本报记者吴月辉采访整理）\n\n做更多“从0到1”的原始创新\n林华珍\n假期中的校园是寂静的，而我和团队依然保持着忙碌。我们先后前往北京和云南，与同行专家探讨学科前沿动态，又邀请优秀青年学者来校交流研探。没有因紧密的行程而疲惫，大家思考着研究的新思路、新方向，新一年的工作就在这样热烈的氛围中开始了。\n当前，人工智能高速发展，我从事的统计学科是其基础性学科之一，为人工智能在不确定性框架下提供了模型建设、高效算法及理论支撑，正面对着无限的可能和机遇。过去一段时间，我们取得了一系列令人鼓舞的进展。前进的每一步，都是新的起点。基于深度神经网络的研究成果，我又构思了多个研究计划，希望取得新突破。\n新的一年，我和团队将围绕“深度神经网络的网络架构识别”和“大语言模型工作机理”等课题开展研究。我们希望通过深入的理论研究，开发解决方案来自动识别各种深度神经网络的架构，从而减少存储空间，提高计算速度，为深度神经网络布局到手机、智能手表等移动设备上提供技术上的可能性。\n令人欣慰的是，年轻人越发能独当一面。我们的研究团队由20多人组成，来自计算机、统计学等不同专业方向，青年教师与博士研究生是主力。突破重大课题的过程中，他们得到了锻炼，常常能提供新的思路，优异的表现让我对做出更多成果充满信心。\n如今，更多社会力量开始参与支持科学研究。2023年年初，我入选首批“新基石研究员”，得到社会资金的公益资助。我组建了攻关团队，将更多兴趣相同的学者聚集起来，在人工智能领域继续探索，争取做更多“从0到1”的原始创新。\n兴趣是科学研究的动力。我虽已扎根统计学研究近40年，却仍然充满热情与干劲，因为我热爱这门学科，能够心无旁骛地在知识海洋中探索，希望投入一生去寻找答案。科学家需要不忘初心，埋头耕耘，在自己的道路上行稳致远。千万条道路汇集起来，便能铺就实现高水平科技自立自强的坦途。\n（作者为西南财经大学统计学院教授，本报记者李凯旋采访整理）\n\n做科普就是播撒科学的种子\n唐  骋\n春节前夕，我在哔哩哔哩平台的科普账号“芳斯塔芙”上线了一期关于香蕉演化史的科普视频，短短一周内播放量突破114万。这让我倍感振奋，假期过后，我又开始着手制作新的科普视频。\n去年，我的账号粉丝数涨了100多万，超过了380万。我深深感受到，随着我国科技的飞速发展，大量科学成果不断涌现，公众愈加关注科学，对相关知识的需求不断增加。\n现在，很多用户主动参与科普互动、提出科普需求。今年，我计划花费更长时间、考据更加深入，让视频更具故事性、制作更精良，绝大多数科普视频的时长将会保持在15分钟以上，努力把人们日常所见却不明就里的科学问题说清道明。我相信专业、有趣、有深度的科普一定能吸引更多人。\n做科普要站在用户的角度思考。好的科普要兼顾严谨和生动，让人们通过一个科普视频，既能感到愉悦有趣，又能收获知识。科技发展需要创新，科学普及同样需要内容和形式上的创新。科普工作者要拿出做科研的精神，先“啃”足够多的相关资料，让自己成为某一领域的专业人士，然后再做普及。同时，还要时时关注科研新动向，寻找大家感兴趣却容易忽视的知识盲区，讲述一些别人没讲过的“冷知识”和科学故事。\n随着越来越多的科普工作者加入互联网知识传播的赛道，科普博主间形成了一个知识补充的体系，在潜移默化中帮助用户培养科学思维。做科普就是播撒科学的种子。希望越来越多的人加入科普队伍中，用丰富多样的方式传递科学知识，搭建起公众与科学之间的桥梁，让科普的田野更加肥沃，为更多人提供营养丰富的精神食粮。\n（作者为科普博主、中国科学院神经生物学博士，本报记者黄晓慧采访整理）"
  },
  {
    "title": "本版责编：管璇悦  陈圆圆  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-10.htm",
    "date": "2024-02-20",
    "content": "本期统筹：张彦春  智春丽\n版式设计：沈亦伶  张丹峰"
  },
  {
    "title": "河南开封探索推行电视解纷工作法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-11.htm",
    "date": "2024-02-20",
    "content": "核心阅读\n河南开封依托《宋都调解》法治电视栏目，通过“电视+调解+普法”多元融合方式，坚持预防在前、调解优先、依法调解、实质调解的理念，“实景式”展现调解过程、“靶向式”开展普法教育，形成“在调解中普法，在普法中调解”的特色。2023年，宋都人民调解委员会入选中央政法委评选的104个“枫桥式工作法”单位。\n\n“遇到啥难缠事，找《宋都调解》。”如今，在河南省开封市，遇到矛盾纠纷，不少人会选择拨打《宋都调解》栏目热线电话。\n一档法治电视栏目，何以备受群众信赖？\n实景展现调解过程\n生动开展普法教育\n去年3月，70岁的樊老太买菜经过某篮球场时，被打篮球的小杨撞倒，造成髋关节骨折，花费近5万元，且需后续治疗。双方对于赔偿金额争执不下，樊老太的女儿报了警。接警后，开封市公安局城乡一体化示范区分局金明池派出所公调对接中心调解员黄喜荣介入调解。\n“民法典有一条规定，叫自甘风险。老太太明明看到一群小伙子在打篮球，还要从篮球场经过，安全防范意识有待增强。”“看到有老太太经过，咱就应该停下来，等她过去了再投篮，对不？”黄喜荣结合法理情，客观公正地对双方进行劝解。几个小时后，小杨母亲同意一次性赔偿樊老太各项损失4万元，矛盾得以化解。\n“自甘风险这条，我是在《宋都调解》讲民法典那几期节目中看到的。”68岁的黄喜荣从事人民调解工作已经23年，参与《宋都调解》栏目的纠纷调解有几十次了。“每一次调解不仅化解了矛盾纠纷，宣传了法律法规，还教育了群众，培训了全市人民调解员。”黄喜荣说，《宋都调解》已成为他们学习调解技巧的活教材。\n据介绍，2010年，人民调解法颁布，开封市成立宋都人民调解委员会，市司法局制作《宋都调解》法治电视栏目，通过“电视+调解+普法”多元融合方式，力求以个案调解带动法治宣传。节目创办以来，共播出300多期，调解各类矛盾纠纷600多起，以案释法宣传宪法、民法典等法律法规200多部。2023年，宋都人民调解委员会入选中央政法委评选的104个“枫桥式工作法”单位。\n在调解中普法，在普法中调解。《宋都调解》每期节目都是一堂普法课。栏目精心设置了“人民调解”“普法教育”等板块，“人民调解”板块每期播出一起民事纠纷调解案例，由人民调解员用通俗易懂的语言依法调解矛盾，并通过鲜活的案例引导教育当事人和观众学法用法。依托“普法教育”板块，栏目组邀请公安、信访、住建、文旅、城市管理、市场监管等部门的有关负责人，结合人民群众关心关切的热点问题，深入解读相关政策法规，防范各种矛盾纠纷。\n汇聚专业调解力量\n协调联动化解矛盾\n某村村民李女士在本村村民李某开办的木材加工厂工作期间，右手手腕筋不慎被机器割断，手腕骨折，双方因赔偿问题一直无法达成一致。\n在《宋都调解》栏目现场，李某表示，事故发生后，工厂内十几名工人相继离开，他现在负债累累，出不起医药费。李女士则称，自己已经丧失劳动能力，后续生活和治疗无法保障。双方各有难处、互不让步，调解陷入了僵局。\n见此情况，人民调解监督指导员及时介入，当场指出双方在事故中各自的疏忽和责任。调解员指出，按照相关法律规定，即使尽到了安全提醒义务，雇员在从事雇佣活动中遭受人身损害，雇主也应当承担赔偿责任。\n调解员接着认真剖析，双方当事人的态度有所缓和：李某答应拿出赔偿金，李女士也同意除去医药费，将赔偿金降到3.5万元，但要求李某必须在一年内付清。眼看调解出现了转机，李某却又提出两年分期偿还的想法，李女士表示不能接受，甚至要离开调解现场。调解再次陷入僵局。\n调解员及时劝解，把他们请到“宽让空间”，采取“背靠背”分别调解的方式，耐心做劝解工作。最终，李某表示，剩余的医药费用自己的板材以市场价予以折抵，同时保证一年内付清赔偿金。最终，双方在现场握手言和。\n《宋都调解》栏目成功的背后，不仅有全市8000余名调解员的付出，更离不开多领域专业人士的广泛参与。栏目邀请了50多名政法战线退休干部，以及市人大常委会委员、市政协常委担任监督指导员，现场对矛盾纠纷进行客观公正的调解和点评。\n为推动基层矛盾纠纷得到实质化解，《宋都调解》栏目还积极协调公安、法院、检察院、教育、司法鉴定、会计等领域专家参与调解工作，把栏目作为加强诉调、访调、警调、检调对接的有力平台，推动形成以人民调解为基础，人民调解、行政调解、司法调解、行业性专业性调解优势互补、有机衔接、协调联动的调解工作格局。\n选取多样调解案例\n提高群众法治素养\n“我和老伴儿都是《宋都调解》的忠实观众，节目里运用的那些矛盾调解方法，在日常生活中都能用到。”提起《宋都调解》栏目，鼓楼区居民黄大妈连连点赞。\n去年，黄大妈同楼层的邻居家水管破裂，导致楼下住户家具泡水，两家人因此产生矛盾。运用在《宋都调解》栏目中类似案例的调解方法，黄大妈当起了“和事佬”，成功化解了邻里纠纷。“感谢这个栏目，不仅能不伤和气地化解纠纷，还让我学到了不少法律知识。”黄大妈说。\n哪里有纠纷，哪里就有调解。《宋都调解》注重选取多种类型调解案例，全面记录和展示矛盾纠纷化解全过程。栏目依托“普法教育”板块，紧扣法律法规颁布、实施、修订等重要时间节点，策划录制专题普法节目，开展全方位、多角度、深层次宣传解读，引导群众形成办事依法、遇事找法、解决问题用法、化解矛盾靠法的思维和习惯。\n“《宋都调解》栏目立足‘人民调解’和‘普法教育’两大职能，坚持预防在前、调解优先、依法调解、实质调解，充分发挥了人民调解工作预防化解矛盾纠纷、维护社会稳定的作用。”开封市司法局党委书记、局长孙振廷说。栏目开办以来，调处化解了一大批涉及婚姻情感、家庭赡养、邻里物业、土地承包、农民工工资拖欠等多种类型的矛盾纠纷，有力推动了基层治理。\n“我们将不断坚持和发展新时代‘枫桥经验’，持续创新探索多元解纷工作法，推动人民调解工作提档升级，有效推进市域社会治理现代化，提升矛盾纠纷预防化解法治化水平。”开封市委副书记、市委政法委书记卢志军说。"
  },
  {
    "title": "一座小桥连民心（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-11.htm",
    "date": "2024-02-20",
    "content": "基层干部要扑下身子、沉到一线，实实在在办好惠民利民实事，以此作为联通民心的纽带，进一步赢得群众信任\n\n年前，67岁的贾瑞林又在短视频平台上新了作品。视频中，他骑着电动三轮车，走过村里的漫水桥，到镇里买东西，笑得很爽朗：“新修的桥，新买的货，给我们驻村帮扶干部点赞！”\n贾瑞林家住甘肃省定西市通渭县什川镇贾家坪村贾家坪社，每次外出，要先到山对面的阴山社，才有通往镇里的路。两社之间是山沟，苦水河从中穿过。如果不想蹚水沾泥，就得绕30多公里路，开车也得多花50分钟。出门办事、农货出山……村民们渴望苦水河上能尽早架起一座桥。\n“大家都想修好桥，却迟迟未能动工，究其原因，一是资金不足，二是环境恶劣、修桥难度大。”贾家坪村帮扶单位中国电信定西分公司相关负责人说，即使有困难，也要想方设法解决群众的急难愁盼。多方筹措下，20多万元的修桥资金落实了。\n山高坡陡，大型车辆无法直接到达沟底，就用铲车一趟趟地运送石料、水泥；烈日炎炎，驻村工作队、村两委和热心村民在工地挥汗如雨；黄土随着大风袭来，大伙儿拿衣服挡一挡，风停了就跺跺脚，吐掉嘴里的沙土再接着干……\n这些场景都被贾瑞林记录下来。他每天站在土坡上，用手机录下施工过程，配上音乐，剪辑后发到短视频平台，引来网民关注。不少村民看到视频后，主动参与施工，各尽绵力。\n主体工程结束后，几十户村民扛着铁锹从两座山后赶来，共同将边沟疏通理顺。不到五天时间里，村干部和村民还共同对桥两侧1.5公里道路进行了平整拓宽。竣工当日，村民们将一面“心系百姓办实事”的锦旗送到现场，驻村第一书记、工作队队长马永生两眼湿润。\n一座36米长的漫水桥，不仅让100多户、400多名村民出行更便利，也让干部和群众的心更近了。马永生说，现在村民们心往一处想，劲往一处使，村务工作推进更顺畅了，中药材种植得到推广，千兆光网全村覆盖，太阳能路灯架越来越多。\n民生无小事，枝叶总关情。道路是否通畅、环境是否整洁、服务是否周到……在基层，群众期待解决的问题具体而微，桩桩件件却都关系着千家万户的幸福。基层干部要扑下身子、沉到一线，实实在在办好惠民利民实事，以此作为联通民心的纽带，进一步赢得群众信任，带动群众参与。\n（作者为本报甘肃分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "江西贵溪市试点“乡聘村用”机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-11.htm",
    "date": "2024-02-20",
    "content": "“现在政策越来越好，我们待遇提高了，保障增加了，扎根乡村更安心了。”在江西省贵溪市鸿塘镇红山村，95后女村医黄梦杰已经在村卫生室执业两年。该市实施“乡聘村用”机制后，她成为镇卫生院聘用职工，医院还为村医购买了养老、医疗等保险，“把基本工资、绩效奖励、公共卫生补助等算在一起，一年有8万元左右的收入，比过去增加了不少。”黄梦杰说。\n2022年以来，贵溪市试点“乡聘村用”机制，汇总各村对人才的需求，组织全市统一的竞聘考试，招录220余名回村大学生和20余名年轻医学专业人才加入村干部及村医队伍。新录用的回村大学生与乡政府签订聘用合同到村任职，村医则纳入乡镇卫生院聘用。与此同时，贵溪市不断完善年轻人才锻炼、激励机制，鼓励回村大学生对接困难群众、参与重点工作。\n近年来，贵溪市持续实施“大学生回村工程”等活动，累计招聘222名大学生回村。贵溪市委常委、组织部部长冷颖峰介绍，贵溪市组织实施回村大学生“雏雁成长”计划，每名大学生联系1个村（居）小组，至少参与1项重点工作，至少结对联系1名困难群众，提高他们攻坚克难、化解矛盾的工作能力。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-11.htm",
    "date": "2024-02-20",
    "content": "2月19日，湖南省常宁市罗桥镇庙山村樱花绽放，吸引游客前来赏花游玩，乐享美好春光。近年来，常宁市积极发挥当地自然生态资源优势，大力发展乡村旅游，打造特色文旅产业，带动村民家门口就业增收。\n刘贵雄摄（人民视觉）"
  },
  {
    "title": "江苏沭阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-11.htm",
    "date": "2024-02-20",
    "content": "本报南京2月19日电  （记者王伟健）近日，在江苏省沭阳县条河村“向阳花”理论学习教育基层示范点，来自该县桑墟镇宣讲工作队的宣讲骨干章春向辖区内的榆叶梅种植从业人员开展了一场别开生面的理论宣讲活动。宣讲内容丰富、生动活泼，受到种植户欢迎。\n近年来，沭阳县坚持以学促干，深入实施“向阳花”基层理论武装工程，持续做强理论宣讲品牌，通过建队伍、强机制，推动理论宣讲常态化、规范化、制度化。为保障理论宣讲队伍强起来、形式活起来、效果实起来，该县集中遴选300余名机关企事业单位理论宣讲骨干、民间文化文艺爱好者、“百姓名嘴”等充实县级理论宣讲人才库，建成8个县级理论宣讲团。30个乡镇（街道）分别组建宣讲队、宣讲组，推动县乡村三级联动宣讲。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-11.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "吉林松原市推广村党支部领办合作社",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_7-11.htm",
    "date": "2024-02-20",
    "content": "大年初二，吉林省松原市宁江区大洼镇民乐村65岁的村民孙焕军正在家里擀饺子皮，准备给回家过年的孩子包一顿酸菜馅饺子。这几天，让老两口乐呵的不仅是团聚，还有春节期间的一笔新收入。“新一茬白菜下来了，这几天商贩说直接来村里收菜，估计能卖2万多块钱。”孙焕军脸上洋溢着收获的喜悦。\n坐上热乎的火炕，孙焕军盘算起去年的收益：“村党支部领办土地合作社后，收入明显提高。我们老两口承包3个大棚，一年收入接近8万元。”\n近年来，民乐村通过村党支部领办土地股份合作社，把分散的土地整合起来，集约经营，进行玉米规模化种植，并大力发展棚膜经济。在农忙时节，优先招用社员到合作社“打零工”，让他们可以在家门口就业。\n春节前，一年一度的分红大会在民乐村活动中心院内举行。“2023年，民乐村党支部领办土地股份合作社粮食总产量15300吨，入社788户村民喜获分红1843万元，每公顷入社土地分红22500元。”民乐村党支部书记张志峰向大家汇报情况。\n“村民以土地入股，合作社年底分红，把实实在在的收益分到村民手上。”大洼镇人大主席崔宏宇介绍。目前，松原市全市78个乡镇党委全部领办农机股份合作社、成立农资粮食购销服务站。全市1123个行政村，村党支部领办土地股份合作社已达到827个，占总数的73.6%。"
  },
  {
    "title": "港珠澳大桥边检站优化疏导方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_8-11.htm",
    "date": "2024-02-20",
    "content": "正月初六早晨，港珠澳大桥珠海公路口岸又迎来一波出入境高峰，等待过关的港澳车辆排起了队。“老人和小孩不用下车，内地边检人员为我们办理了随车验放，不到2分钟就通关了。”来自香港的钟女士高兴地说，今年春节假期是她第一次开车带着5岁的女儿和75岁的母亲回广东江门老家与亲人团聚。\n据港珠澳大桥边检站统计，2月10日至13日，该站共查验出入境客流超45.5万人次。\n为妥善应对春节期间口岸客流车流高峰，港珠澳大桥边检站持续优化分流疏导方案，通过与港澳出入境管理部门建立沟通联系机制，提前互报出入境客流信息，提前加开、开足、开满查验通道；针对春节期间通关老人、小孩比例多的情况，增设前置引导岗位，创新使用移动查验模式，前置快捷通道流动采集点，临时加建多条人工查验通道，最大限度提升通关效率。\n“除了交通便捷，在港珠澳大桥上乘车游览本身就是一趟不错的旅行。行驶途中，我们可以看到港珠澳大桥，看到伶仃洋，还可以看到香港大屿山，场面很壮观。”来自河南郑州的李建全说。今年春节，他带着家人一路自驾南下，还报名参加“港珠澳大桥+港澳”的旅游套餐线路，感受到了不一样的年味。"
  },
  {
    "title": "拄拐行医二十九载  精心呵护村民健康",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-12.htm",
    "date": "2024-02-20",
    "content": "“丁零零……”夜晚的手机铃声把郑仁才从睡梦中叫醒，“郑医生，我家孩子发热，说全身都痛……”询问情况并安抚了电话那头的梁婶几句，郑仁才赶忙从床上爬起，拄起床边放着的拐杖、扛起药箱，就往梁婶家中赶。经过检查，配药打针，孩子慢慢退烧、睡着，郑仁才也安下心来，回到自己家中已是深夜。\n在广东省郁南县东坝镇大迳村，几乎没有人不认识郑仁才，每家至少有一人存了郑仁才的手机号。\n大迳村常住人口1000人左右，大多是老人和孩子。“村民们住得比较分散，远一点的骑车也要20分钟。”为了方便出诊，郑仁才专门买了一辆适合残疾人驾驶的三轮车。有些村民住得比较偏僻，车子进不去，郑仁才就拄着拐杖、背着药箱，一步步走进去。\n“吴叔，最近感觉身体怎么样，有没有不舒服啊？”90多岁的吴爷爷年龄大了，腿脚不便，家中还有一个70多岁的儿子，罹患精神疾病。每隔一段时间，郑仁才都会送药上门，为老人测血压血糖。\n测量完后，郑仁才将各项指标在随身携带的笔记本上一条条记录下来。笔记本已经用掉了一大半，每一条诊查记录清清楚楚。“这个本子是村里慢性病患者的记录本，每一次给他们检查完都要做好记录，方便了解情况。”\n回到卫生所之后，郑仁才会把这些情况上报到镇里，录入慢性病管理系统。以后村民如果去其他医院就诊，医生也能最快时间了解患者的既往病史。\n23岁时，郑仁才正式成为了大迳村的村医。然而，山路崎岖、药箱沉重，对于腿脚不便的他来说，如果遇到恶劣天气，出行就更是雪上加霜。为了支持儿子的事业，郑仁才的父亲二话不说，找亲戚朋友东拼西凑了几千块钱，在广州为他买了一辆三轮车，并花钱改装了脚刹，方便他操作。这样，无论是出诊还是拿药，他都有了代步工具。\n为了更便于去偏远村户家看诊送药，郑仁才还找木头自己做拐杖，“买来的拐杖总是无法适应泥泞、碎石，自己做的顶用，能用两三年呢。”从医这些年，他用坏了3辆三轮车，更换了10根拐杖。\n乡村医生是村民健康的第一道防线，郑仁才又当医生，又当护士，同时还得负责药师的工作。\n作为村里唯一的村医，郑仁才已经行医二十九载，对村民既往病史、用药过敏史和家族病史都了如指掌，高血压糖尿病的患者、有精神障碍的村民、孕期和产后的女人，他都重点关注。为了能更好地履行责任，郑仁才积极参加各级卫生系统举办的培训班，抓紧一切机会学习，不断提高业务水平，逐渐成为一名合格的“全科医生”。\n“我多进步一点，就能为村民们的健康多出一份力。”郑仁才的辛苦付出，村民们都看在眼里，记在心上。考虑到他的腿脚不便，村民们每次去镇里都会问他有没有需要补充的药品，可以帮他带回来。\n“不是亲人，如同亲人。”这是不少乡亲对郑仁才的评价。在郑仁才看来，村民们把身体健康托付给他，是对他极大的信任，这信任沉甸甸的——“我不能辜负乡亲们，要努力对得起这份信任！”"
  },
  {
    "title": "湖北省武汉市多措并举保障农民工工资按时足额发放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-12.htm",
    "date": "2024-02-20",
    "content": "核心阅读\n为保障农民工工资按时足额发放，湖北武汉采取多种举措：搭建预警平台实时监测，从源头上防止欠薪；建设“安薪驿站”，帮农民工维护合法权益；多部门密切配合，及时处理劳动争议，严厉打击欠薪案件。\n\n“多亏了小王加班加点，我们的工资才能提前到账。”春节前，在湖北武汉务工的农民工魏华拿到了辛苦挣来的工资，高高兴兴回家过年。\n小王名叫王晗，是武汉建工集团聘请的劳资专管员，常年在建筑工地上班。见到记者时，他正坐在电脑前，仔细核对农民工工资支付表上的身份信息和应发数额，“这关系到农民工朋友的‘钱袋子’，一点也马虎不得。”\n武汉是中部地区吸纳农民工就业大市。近年来，武汉市持续开展根治欠薪冬季专项行动，多措并举保障农民工工资按时足额支付。\n加强源头预防\n搭建预警平台\n武汉市工程建设领域欠薪问题相对集中，涉及农民工人数较多。以王晗所在的项目为例，这里有250多名农民工，分别来自6个不同分包单位，每个单位还下设各类班组；开工不到一年时间，先后有2000多名工人进退场，人员结构多样、流动性大。\n“我是架子工，一年要待两三个工地。每次换项目，就得换分包公司，劳动合同也要重新签。”魏华来自重庆万州，在武汉务工已有5年多。“以前，总承包单位先把工资款付给下游分包商，分包商再付给我们。但有时，总包公司已放了款，钱却被分包商拿走、被班组长克扣，我们就只能去讨薪。”魏华说。\n武汉市经济体量大，平均每年新增工程建设项目500余个，监管难度不小。如何从源头预防欠薪现象发生？\n王晗在电脑上点击武汉市保障农民工工资支付监控预警平台，将核对好的工资单上传到系统中，获取工资授权码，“接下来，所有工资都会由银行统一代发，直接转到农民工本人的账户上。”\n打开监管端后台，全市在建项目工人出勤数、每月工资发放数一目了然，不仅为农民工欠薪投诉提供了“铁证”，且能对数据异常情况提前预警，方便劳动保障监察人员在线实时动态监管。\n目前，武汉市将取得施工许可证的在建项目全部纳入平台管理，已累计为230多万名农民工发放工资310余亿元。\n2023年起，武汉市将农民工实名制管理、农民工工资保证金、农民工工资专用账户、农民工工资总包代发、农民工维权信息公示等5项制度覆盖率均达到90%以上的项目，认定为“标准化安薪项目”，进一步提高工程建设类企业保障农民工工资支付的积极性。\n王晗所在的项目获评首批“标准化安薪项目”。“政府承诺我们可按最低比例缴纳工资保证金，并优先享受人力资源和社会保障优惠扶持政策。这不仅降低了我们的成本，对公司今后参与招标时提升信誉度也有帮助。”王晗说。截至目前，武汉市已有498个在建项目被评选为“标准化安薪项目”，超过平台在建监管项目的50%。\n建设“安薪驿站”\n帮助维护权益\n最近，最让刘师傅开心的事就是自己被拖欠的工资打到了账上。\n之前，送了两个月快递，刘师傅不光一分钱也没拿到，还被快递服务网点老板拉进通讯录黑名单。\n10多天前，刘师傅在手机上看到武汉市开展根治欠薪冬季专项行动的新闻，试着拨通了12345市民服务热线。接线员将线索转交给江岸区劳动保障监察大队，副大队长周国鑫邀请刘师傅带上相关资料来“安薪驿站”面谈。\n周国鑫发现，刘师傅与网点签订的是快递承揽协议，并非劳动合同。网点既没给刘师傅发过工资，也没缴纳过社保，甚至连工作服、工作证都未曾发放，劳动关系认定有难度。\n江岸区位于武汉市中心城区，人口稠密。周国鑫说，近年来，随着市区快递网点大幅增加，许多网点被私人承包，运营不够规范。网点老板常以配送超时等为由拒绝支付快递员工资，欠薪现象时有发生。\n“我文化水平不高，30多年来一直靠打零工生活，哪懂什么劳动合同。”刘师傅叹了口气，过去他也曾遭遇欠薪，实在要不回来，也只能自认倒霉。\n周国鑫当面拨通了网点老板的电话，一番普法后，老板答应尽快发放工资。回到家中的刘师傅左等右等，工资却怎么也等不来。接到刘师傅的反馈电话时，周国鑫正在出外勤，便安排街道协管员上门回访。见协管员上了门，网点老板这才将工资打到刘师傅账上。\n帮刘师傅维权时，周国鑫还向他介绍起驿站的另一项职能。“刘师傅，您看，旁边就是零工驿站，以后您就到这儿来找工作，我们给您推荐靠谱的单位。”周国鑫指着不远处的电视屏幕说，屏幕上面滚动着就业岗位信息。\n2023年1月，武汉市将建设“安薪驿站”写入政府工作报告。“讨薪群体中，有相当一部分是灵活就业人员。我们将‘安薪驿站’与‘零工驿站’整合在一起，农民工在维护工资权益的同时，还能享受求职登记、岗位介绍等多项公共服务，治理欠薪与促进就业同步推进。”江岸区人力资源局副局长李英涛介绍，自成立以来，区“安薪驿站”已累计为1000多名劳动者提供服务。\n周国鑫介绍，近两年，江岸区通过公益性岗位在全区招聘了30名劳动监察协管员，发挥就近查处调解优势，有效补充了基层劳动监察力量。\n加强部门联动\n形成治欠合力\n同样拿到工资的还有来自湖北仙桃的农民工小李。\n几个月前，小李在武汉经济技术开发区某钢材公司工作6天后离职。公司觉得小李工作时间过短，拒不支付薪水；小李却认为，自己明明付出了劳动，应该拿到报酬。\n该怎么维权？一时不知如何着手的小李来到武汉经开区（汉南区）劳动保障维权服务中心。\n“许多农民工朋友有维权的意识，却往往不清楚该选择劳动监察还是劳动仲裁。我们打通二者的界限，实行‘一窗受理、一站式服务’，为劳动者选择最适合的维权方式。”经开区人力资源局三级调研员崔先新说。\n根据小李的诉求，窗口工作人员向他推荐农民工工资争议速裁庭，经开区劳动争议仲裁院当天立案受理。两周后，经过仲裁庭沟通协调，被申请人当庭支付小李工资1500元。\n此外，维权服务中心把工会、律所、法院等多个单位请进一个院子、共议一个案子，设置专门服务窗口或工作室，提供“菜单式”维权方案。\n武汉市人社系统还与公安、法院系统保持密切配合，提高行政执法与刑事司法衔接效率，畅通涉欠薪案件移送—执行渠道。2023年，武汉公安机关侦破拒不支付劳动报酬案件44起、刑事拘留138人，武汉市法院系统共执结涉欠薪案件883件。\n“劳动者的每一滴汗水都值得被尊重。我们紧盯关键节点，成立市级专班，对重点线索实行挂图作战、挂牌督办，形成根治欠薪行动的强大合力。”武汉市人社局局长朱建寰说，2023年，全市共办理各类欠薪诉求22.65万件，已累计为1.3万名劳动者追讨工资3.74亿元。"
  },
  {
    "title": "保障返程（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-12.htm",
    "date": "2024-02-20",
    "content": "连日来，位于贵州与湖南交界处的沪昆高铁贵州铜仁南站，为确保铁路运输安全和旅客出行安全，成都铁路公安局贵阳公安处铜仁南车站派出所实行全员在岗服务，积极帮助查询列车到站信息、协助旅客搬运行李、引导滞留旅客出站，保障旅客返程。\n胡攀学摄（影像中国）"
  },
  {
    "title": "广东安排专列保障务工人员返岗（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-12.htm",
    "date": "2024-02-20",
    "content": "本报广州2月19日电  （李刚、方杰）2月18日18时33分，D1859次列车缓缓驶进广州南站，600多名务工人员从贵州都匀顺利返回广州。列车停稳后，站台上的工作人员和青年志愿者立即迎上去，引导旅客有序出站。\n“一路上都有专人引导我们坐车，还给我们发了一个返岗的礼包，服务很暖心。”来自贵州福泉的罗金荣兴奋地向记者展示他的礼包，里面有面包、泡面、雨伞……罗金荣在广州市花都区恒升纺织厂工作了10年，今年是他第一次坐务工专列返岗。\n列车上的600多名务工人员，多为和罗金荣一样返岗复工的老员工，也有部分带着期盼来广州找工作的年轻人。记者在列车上看到，值乘人员为务工人员准备了一次性纸杯，还准备了免费充电宝、针线包等，方便有需要的旅客应急使用。\n“大家请拿好行李，跟我们往这边走，接驳的大巴车已经停在P8停车场。”广州南站出站口客运员谢海介绍，考虑到专列抵达后的服务工作，广州南站制定了专列抵站后快速疏散方案，在站台、出站口、电梯口、停车场等处所，加派工作人员和青年志愿者，做好老、幼、病、残、孕等重点旅客的“一对一”帮助服务，保障务工人员有序快速出站。\n“春节假期后广西、四川、贵州、云南、湖南等多个方向的务工人员抵粤返岗客流较大，广铁集团将根据企业用工需求，加密返岗专列的安排，保障粤港澳大湾区重点工程、重点产业的员工顺利返岗复工。”广铁集团客运部总工程师彭翔介绍，为保障务工人员顺利抵粤，铁路加强与地方政府和用人企业联系，根据务工人员返岗需求，计划开行“点对点”务工专列24列，预计运送务工人员1.5万人抵粤。"
  },
  {
    "title": "山西省太原市打造爱心驿站——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-12.htm",
    "date": "2024-02-20",
    "content": "一场雪后，太原市气温骤降。下午5点半，环卫工人郭续平走到并州饭店东侧的爱心驿站门口，用手机扫码后进了门：“这是我的家！”郭续平招呼着记者。凌晨工作结束后，他都会来爱心驿站里吃饭。“如果雪下得大了，还能进来避一避。进来就有热水喝，工会把家里头能用到的东西都考虑到了，在驿站就像是回家了一样！”郭续平说。\n郭续平口中的“家”，是1月底正式投入使用的无人值守数字化管理爱心驿站。站点面积不大，一间可容纳3人的小屋内，配有空调、微波炉、开水箱、医药箱、充电打气装置、雨伞等，得益于数字化管理，驿站不需要专人值守，实行24小时开放，可随时使用。\n迎泽区在社区、商圈等地建成的55个爱心驿站，全部达到市级以上标准。太原市总工会副主席汪伦表示：“此次改造开放的无人值守数字化管理爱心驿站不仅盘活了闲置资源，还提升了工会服务的质量水平，这一做法将在全市范围内进行推广。”\n走入北中环太原市巡游网约车司机之家爱心驿站，记者发现，四五名司机倚靠在沙发上休息，屋内还设有按摩椅、饮水机、书报阅读栏等。\n太原市巡游网约车行业工会联合会成立后，为了更好服务全市近6万名“的哥的姐”，打造网约车职工服务中心并配套建设户外劳动者爱心驿站，驿站建筑面积达500余平方米，全年24小时为司机们开放。自2022年1月正式投入使用以来，每天都有许多司机进站充电、吃饭、临时休息、购买生活用品……2023年该驿站获得山西省“百佳工会驿站”、全国“最美工会户外劳动者服务站点”称号。\n“未来，我们要结合服务群体在户外、在路上、在车里、在站点的特点，进一步满足职工多元化需求。”太原市巡游网约车行业工会联合会主席刘志刚说。\n截至目前，太原市各级工会累计投入1500余万元，已建成工会爱心驿站671个，其中209个被命名为“省级工会爱心驿站”，全年服务户外劳动者达345016人次。"
  },
  {
    "title": "重庆开行首趟务工返岗直通车（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-12.htm",
    "date": "2024-02-20",
    "content": "本报重庆2月19日电  （常碧罗、刘真珍）2月19日16时14分，G3729次列车从重庆西站缓缓驶出。来自川渝地区的340名务工人员乘坐这趟列车踏上返岗之路。\nG3729次列车是今年重庆开行的首趟务工返岗直通车，由重庆西开往广州南。列车内，务工人员向站台工作人员挥手告别，笑容里满是对新生活的展望和期许。\n据了解，重庆火车站在春节假期前就积极对接重庆市人社局，提前掌握务工人员出行需求，科学调配运力，合理制定客运组织方案和应急预案，妥善规划进站乘车流线，并在进站口、检票口和候车室开辟专用通道和候车区域，实现进站、候车、乘车无阻碍。组建党员服务队、青年突击队，为务工人员做好咨询引导、重点帮扶、热水提供等暖心服务。\n15时55分，务工人员在车站工作人员的举牌引导下从专用通道有序排队来到站台，进入车厢依次就座。务工人员李万华说：“铁路部门专门给我们安排了进站的便捷通道和候车区域，今年的返岗出行太舒心了！”\n重庆火车站相关负责人介绍，车站会和地方政府精准对接务工人员乘车需求，助力务工人员顺利返岗。"
  },
  {
    "title": "广铁集团推出普惠餐食（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_7-12.htm",
    "date": "2024-02-20",
    "content": "本报长沙2月19日电  （颜珂、曾勇）2月17日，来自湖南湘西土家族苗族自治州的彭女士带着两岁的儿子去外省探亲。用餐时间，在G6151次列车上，她给孩子点了一份15元的鱼香肉丝饭，“多款平价餐食供选择，价格实惠口味好！”\n今年春运，为让旅客吃得更好，广铁集团将普惠餐食纳入集团公司春运“十项便民利民”措施，在前期开展盒饭口味意见征集、旅客试吃和口味需求投票的基础上，创新研发了鱼香肉丝、红烧鱼块、胡萝卜炒肉、东安仔鸡等16款从15元到30元的平价优质套餐，使30元以下的平价餐达到22款，春运启动后陆续在广东和湖南400多趟高铁列车上售卖。\n据悉，负责研发、配送的广铁集团动车餐饮公司根据前期口味调查、大数据分析和试吃投票情况反馈，通过冷链中央厨房反复试验调整，不断推出新定版餐食品类；新餐食以湘、粤、川菜风味为主体，闽菜、客家菜风味相辅。这些30元以下的平价新餐食一经推出便受旅客热捧，1月26日至2月18日共卖出30万份，日均卖出1.25万份，占广铁高铁餐食销售量一半以上。"
  },
  {
    "title": "郑州东站提供丰富餐饮服务（2024春运一线）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_8-12.htm",
    "date": "2024-02-20",
    "content": "本报郑州2月19日电  （记者朱佩娴）“送餐车厢有5节，一共78单、355份餐。”在国铁郑州局郑州东站12306配送服务中心，配送员周北正忙着和同事核对配餐车次和信息，随后推起送餐车，开始一天的工作。\n为了让旅客享受更丰富的餐饮服务，国铁集团12306几年前开通了网上订餐。“今年春运订餐量爆发式增长。”周北告诉记者，作为铁路交通枢纽，郑州常年有大量旅客南来北往，有时列车停靠正好赶上餐点，“现在很多长途旅客有订票即订餐的习惯。”\n记者在订餐后台看到，2月17日从成都到北京的G88次列车上，一位旅客早早订了餐。这趟列车中午12时4分路过郑州东站，停留3分钟。“这名旅客订票时一并订了4份河南烩面，我们就趁着停留时间送上了热气腾腾的面。”周北说。\n在郑州东站，除了河南烩面，还有米饭套餐、肉夹馍、汉堡、咖啡甚至冰淇淋等，均可下单。据统计，今年春运期间，郑州东站日均餐饮订单量8500多单，像周北这样的配送中心工作人员平均每人每天要送260多单。“我日均步数都在2万步以上。”周北一边说，一边小步快走。"
  },
  {
    "title": "本版责编：李智勇  徐 阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_9-12.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "“十四冬”短道速滑公开组比赛结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-13.htm",
    "date": "2024-02-20",
    "content": "2月18日，第十四届全国冬季运动会（以下简称“十四冬”）短道速滑公开组的比赛结束。经过4天的激烈角逐，6个个人项目、3个接力项目的冠军各有归属。吉林队选手孙龙表现出色，夺得3枚个人项目金牌，并随队摘得男子5000米接力金牌。\n赛场上，武大靖、任子威、刘少昂等奥运冠军选手奋力争先，每当出现弯道超越时，现场观众都大声喝彩。火热的现场氛围，让人充分感受到短道速滑项目的魅力。通过高水平赛事，参赛运动员检验了训练成果、积累了比赛经验，为中国短道速滑队备赛2026年冬奥会增添了更多底气和信心。\n名将云集\n比赛精彩纷呈\n男子500米是中国短道速滑的优势项目，经过预赛、1/4决赛、半决赛的拼争，孙龙、任子威、林孝埈、刘少昂等一众好手晋级决赛。决赛中，孙龙全程领滑，以41秒046的成绩夺得金牌。\n名将云集，“十四冬”短道速滑比赛得到广泛关注。孙龙说：“比赛竞争激烈，大家的水平不相上下，关键看临场发挥。”中长距离和接力项目方面，孙龙同样展现了良好的竞技状态，参赛5项，勇夺4金1银。\n在吉林队教练李野看来，这几场比赛锻炼价值很大，参赛选手不乏国家队主力、冬奥会冠军。孙龙赛后表示，接下来会和队友全力准备世锦赛。\n国家队其他主力选手的状态也都有所提升。任子威在男子500米和5000米接力项目上夺得两枚铜牌，他表示将尽快恢复到最佳竞技状态。林孝埈、刘少林、刘少昂等也有出色表现，他们不仅是个人项目奖牌的有力竞争者，也增强了队伍在接力项目上的整体实力。\n女子组方面，竞争也相当激烈。黑龙江队选手臧一泽夺得女子1500米金牌，吉林队选手张楚桐、辽宁队选手赵元微分别夺得女子500米和1000米金牌。山东队选手公俐、吉林队选手王艺潮的表现也可圈可点。“接下来要在训练中做得更扎实，不断打磨技术动作，力争一次比一次滑得好。”公俐说。\n备赛奥运\n展现人才厚度\n短道速滑是中国冰雪运动的传统优势项目，杨扬、王濛、武大靖、任子威……短道速滑运动员接续奋斗，在大赛赛场创造了优异成绩。\n本届全国冬季运动会，武大靖、范可新等名将仍在冰面上拼搏，孙龙、王晔、李金恣等年轻运动员收获成长，展现人才厚度，让人们对中国短道速滑的未来充满期待。范可新说：“‘十四冬’是‘练兵场’，大家以赛带练，共同进步。”\n作为全国冬季项目综合性体育赛事，“十四冬”在项目设置、竞赛规则上全面对标2026年冬奥会。在短道速滑等重点和基础大项上设置了青年组，为年轻运动员积累经验、快速成长提供平台。\n2005年出生的王晔在女子500米项目上成绩稳步提升。在“十四冬”短道速滑青年组比赛中，她夺得包括500米在内的3枚金牌。在国际赛场，王晔也展现了强劲实力——本赛季世界杯北京站，她获得铜牌；在世界杯德累斯顿站，她勇夺银牌。在本赛季短道速滑女子500米世界排名榜上，王晔位列第三。\n2006年出生的杨婧茹技术出众，在赛场上还展现了突出的战术执行力，同样未来可期。在“十四冬”短道速滑青年组赛场，她收获1金1银1铜；经过短暂调整，她又在韩国江原道冬青奥会上夺得2金1银。\n注重普及\n夯实项目基础\n在竞赛组织方面，“十四冬”对标最高水准。短道速滑项目采用“零抢跑”等国际最新规则，邀请高水平外籍裁判执裁。\n短道速滑裁判长由萨拉·亨德森担任，她此前执裁过北京冬奥会、2023—2024赛季短道速滑世界杯北京站等比赛，经验丰富。亨德森表示，执裁“十四冬”是“令人难忘”的经历。\n近年来，短道速滑在国内进一步普及。国家队的保障系统愈发完善，从技术、体能到医疗康复、机能监测，全方位助力队员提升水平。社会层面，越来越多的青少年参与短道速滑，后备人才选拔培养模式日趋多元。\n黑龙江省七台河市被誉为“短道速滑之乡”，经过多方努力，七台河市探索出“特色校—基础班—重点班—省队—国家队”的人才培养输送模式，培养了众多短道速滑名将。上海市参加“十四冬”短道速滑青年组比赛的运动员主要由社会俱乐部培养，得到冰雪运动协会和体育部门的支持，充分展现了市场化培育、社会化发展的特点。\n山东省在短道速滑项目上取得突破，在“十四冬”混合团体接力上获得首枚全国冬季运动会冰上项目金牌，李文龙、公俐在个人项目上都收获了奖牌，李金恣等年轻运动员也通过比赛收获了成长。\n山东省冬季运动管理中心竞训部部长蔡鹏介绍，2010年山东省按照“省队市办”模式组建短道速滑队，在教练杨占宇、刘晓颖的带领下，摸索出“轮转冰”选材新路。“我们将进一步做好冬季项目的推广，不断培养更多优秀人才，争取获得更加优异的成绩。”蔡鹏表示。"
  },
  {
    "title": "吉林省白山市靖宇县开展多项冰雪赛事——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-13.htm",
    "date": "2024-02-20",
    "content": "日前，首届中国·吉林松花江滑冰马拉松挑战赛暨2024年全国全民健身大拜年主会场活动在吉林省白山市靖宇县举行。\n北京冬奥会和冬残奥会的成功举办，推动我国冰雪运动实现跨越式发展。这个冰雪季，靖宇县以滑冰马拉松为重点，同步开展10项冰雪赛事和10项冰雪体验活动，掀起冰雪运动新热潮。\n创新举办户外滑冰赛事\n“砰！”随着发令枪响，冰封的松花江上，参加滑冰马拉松挑战赛的1855名选手俯身摆臂、发力向前。现场主持人的解说声，冰刀与冰面的摩擦声，观众的加油呐喊声，共同奏响一曲冰上“交响乐”。\n据了解，此次滑冰马拉松挑战赛是目前国内最大规模的户外滑冰赛事，比赛设置半程滑冰马拉松和迷你滑冰马拉松（5公里）两个项目。比赛场地是天然冰面，赛道宽12米、长10.5公里，在2.5公里处、10.5公里处设置折返点。\n“作为一项新赛事，本届挑战赛是一次精彩的冰上运动盛会。”本次滑冰马拉松裁判长、速度滑冰名将赵伟昌说，这是吉林省首次举办在天然水域进行的大规模滑冰赛事，赛程长、参赛人数多，有助于冰雪运动推广。“希望这个赛事能够一直办下去。”他说。\n此次比赛吸引了许多滑冰爱好者走上赛场。“冰雪运动我们是从小玩到大。”第一次参加滑冰马拉松比赛的张瀚文说，每年冬天，他都会和“滑友”在室外冰场上溜冰。听到此次比赛举办消息后，立即报名参赛，“作为爱好者，能参加这么专业的比赛，大家都非常兴奋。”\n为了确保比赛在天然冰面上安全开展，细致专业的赛事保障非常关键。据介绍，主办方聘请专家在赛段进行了3次探冰，确认冰层平均厚度达47.7厘米、承重可达5吨以上之后才实施赛道建设。还从长春、延边、四平、通化等地抽调多名专业技术人员负责野外浇冰，并持续对赛道打磨维护。\n此外，主办方在赛道沿途设置12处补给站，为参赛选手提供取暖设施和姜糖水、面包等补给物资；招募430名志愿者，组建23支服务保障小组；向客运公司预租150辆大巴，保障赛事期间交通服务……\n激发大众冰雪运动热情\n“宝贝加油！”在赛道一侧，来自长春的崔晶，一边为参赛的小外孙加油打气，一边用手机拍照。\n崔晶的外孙今年8岁，此次报名参加了迷你滑冰马拉松比赛。“孩子从小就对冰雪运动感兴趣。”崔晶说，“参加滑冰马拉松，既锻炼身体，又磨炼意志，能让孩子充分享受运动乐趣。”\n在吉林省，一到冬天，松花江就成为开展冰雪赛事的绝佳“体育场”，也培养了大量冰雪运动爱好者。\n本届滑冰马拉松挑战赛的参赛选手涵盖老中青3个年龄段。“很高兴能在‘家门口’参加比赛。”今年63岁的姜永平说，“今天我也充分展示了我们这个年龄段选手的风采。”\n除了扩大参赛人群，主办方还通过举办丰富多样的活动，进一步激发大众参与冰雪运动的热情——\n绳子绕紧，用力一拉，不时抽打，陀螺就在冰面上旋转起来。玩陀螺，也被称作“抽冰猴”，是北方地区冬日里传统的游戏，也是集娱乐和健身于一体的体育活动。\n赛事期间，靖宇县花园口镇映山红广场举行了一场近2000人参与的“抽冰猴”表演赛。“感觉回到了童年。”靖宇县杨靖宇小学教师滕奇惠说，“抽冰猴”这样具有东北特色的项目成为赛事系列活动的一部分，让人非常开心。\n本次赛事系列活动不仅包括许多比赛，还举办了“抽冰猴”表演赛、百米冰爬犁竞速赛、雪地悠波球赛、雪地足球赛等趣味活动，参与人数累计超7000人。\n“吉林正着力打造更多的冰雪赛事平台，吸引更多人参与。”吉林省体育局局长牟大鹏说。\n助推多种业态融合发展\n循着铁锅炖的香气，记者来到滑冰马拉松挑战赛赛道南侧的雪谷市集景区。放眼望去，冰瀑、雪人、冰滑梯、木屋、红灯笼等让人目不暇接，整个景区热闹非凡。\n“雪景、木屋都很有当地特色。”刚参加完比赛的李开岩说，“我们打算在这里多待几天，好好逛逛。”\n靖宇县委副书记王鼎介绍，结合赛事，靖宇县设计了总面积20万平方米的“松花江上·雪谷市集”，集纳了很多富有当地特色的文旅项目供游客体验。\n来到市集的一家摊位前，靖宇县珠子河村驻村第一书记韩松正在为村里的农产品卖力吆喝。“开幕式刚结束不到一个小时，就卖出了500多元。”韩松说，“这次赛事是一个很好的平台，村里优质的农产品借机向外宣传，有助于农民增收。”据统计，1月30日至2月13日，雪谷市集共接待游客超27万人次，总收入超5000万元。\n近年来，白山市积极发挥冰雪资源优势，举办多项冰雪活动，推出6条冰雪旅游精品线路，推动文体旅多业态融合。白山市委书记谢忠岩表示，白山市将以本次赛事为契机，加快推进吉林省冰雪运动中心项目建设，进一步激发大众冰雪运动热情，推动冰雪产业高质量发展。"
  },
  {
    "title": "雪上赛场年轻选手创佳绩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-13.htm",
    "date": "2024-02-20",
    "content": "2月19日，“十四冬”进入开幕后的第二个比赛日。在已经结束的多个雪上项目上，众多00后选手表现抢眼，折射出我国雪上项目人才储备更加丰富，梯队建设成效显著。\n2月18日，在内蒙古呼伦贝尔市扎兰屯金龙山滑雪场进行的“十四冬”自由式滑雪公开组女子雪上技巧决赛中，未满19岁的河南队选手郝丽赟夺得金牌，这也是本次赛会河南代表团的首枚金牌。郝丽赟在决赛首轮以58.86分的成绩位列第三，进入第二轮后展现了更好的竞技状态，最终夺得冠军。郝丽赟期待未来能有更多年轻选手参与这项运动，共同推动项目发展。\n今年19岁的刘梦婷也在雪上赛场创造了好成绩。在2月17日进行的“十四冬”自由式滑雪公开组女子大跳台决赛中，代表吉林队参赛的她3轮比赛都发挥稳定，最终以领先第二名近10分的成绩夺冠。刘梦婷在赛后采访中也自信满满，她表示，自己在比赛中发挥出了正常训练水平。大跳台是刘梦婷的主项，接下来她还将参加坡面障碍技巧比赛。刘梦婷说，自己将继续向金牌发起冲击。\n北京队选手王梓阳夺得“十四冬”单板滑雪公开组男子U型场地技巧比赛冠军。这名参加过北京冬奥会的选手在比赛中备受瞩目，最终，他在最后一轮完成一套高难度动作，获得94.25分的高分，获得金牌。\n此外，还有一些2010年后出生的选手登上“十四冬”雪上赛场，这让平昌冬奥会银牌获得者、第三次参加全国冬季运动会的单板滑雪运动员刘佳宇倍感欣慰。“希望在下一届冬奥会乃至更远的未来能够看到更多优秀年轻选手的身影。”刘佳宇说。"
  },
  {
    "title": "开幕式表演青年学子展风采",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-13.htm",
    "date": "2024-02-20",
    "content": "2月17日晚举行的“十四冬”开幕式上，作为点火仪式前的最后一个节目，8名来自北京体育大学的学生与100余名演员高声朗诵《中华体育精神颂》，饱含深情、铿锵有力的诵读，将现场氛围进一步推向高潮。\n“中华体育精神颂”项目由国家体育总局主办、国家体育总局宣传司组织实施，自2023年7月启动以来，曾先后举办了成都大运站、杭州亚运站、清华大学站等系列活动。\n今年1月初，北京体育大学8名同学接到本届冬运会开幕式的演出任务。时间紧、任务重，在一次次的彩排与演练中，他们克服了种种困难，不仅成为中华体育精神的传播者，也成为践行者和受益者。\n“在排练过程中，我们对中华体育精神加深了理解，感受到强大的精神力量。”参与表演的北京体育大学学生徐菲娅说。“‘顽强拼搏，彰显新时代的风采昂扬’这一句，激励我们在学习和生活中砥砺前行。”另一名参加表演的学生黄泽宇说。\n2月19日，带着难忘经历与满满收获，同学们返回北京。“大家在‘中华体育精神颂’表演活动中表现出色，也收获了成长。”带队老师、北京体育大学新闻与传播学院体育赛事传播系副主任郑珊珊表示。"
  },
  {
    "title": "2024年游泳世锦赛落幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-13.htm",
    "date": "2024-02-20",
    "content": "本报北京2月19日电  （记者孙龙飞）当地时间2月18日，2024年游泳世锦赛在卡塔尔多哈落幕。当日，19岁的中国队选手唐钱婷在女子50米蛙泳决赛中摘得银牌，并刷新了由她自己保持的亚洲纪录。中国游泳队以7金3银1铜的成绩结束本届世锦赛征程，位居游泳项目金牌榜第二位。\n在女子50米蛙泳半决赛中，唐钱婷曾以29秒80的成绩刷新亚洲纪录，决赛中她再次刷新这一纪录，并将成绩最终定格在29秒51。两届世锦赛该项目金牌得主、立陶宛队选手美露泰以29秒40夺得金牌，意大利队选手获得铜牌。\n“比赛进入最后一天了，我毫无保留，全力以赴。”唐钱婷赛后说。本届世锦赛，她还在女子100米蛙泳项目上以1分05秒27的成绩夺冠，获得个人首枚世锦赛金牌，同时刷新了季丽萍在2009年创造的全国纪录。唐钱婷表示，这次世锦赛蛙泳两个项目自己都发挥得不错，增强了信心。女子100米蛙泳是奥运项目，目前世界纪录是1分04秒13，她希望自己游得再快一些。\n男子1500米自由泳决赛，爱尔兰队选手威芬继男子800米自由泳夺金后再度摘金，德国队和法国队选手分获银牌、铜牌，中国队选手费立纬名列第七。\n当日，最后两个接力项目奖牌也各有归属。在女子4×100米混合泳接力决赛中，澳大利亚队、瑞典队和加拿大队排名前三，由孙铭霞、唐钱婷、余依婷、艾衍含组成的中国队位列第四。在男子4×100米混合泳接力决赛中，美国队、荷兰队和意大利队分获金、银、铜牌。\n中国游泳队在本届世锦赛收获7金3银1铜，并创造了本届赛事唯一一项世界纪录，刷新两项亚洲纪录。在17天的赛程里，中国队在游泳、跳水、花样游泳等项目上共获得23金8银2铜，位列金牌榜和奖牌榜双第一。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-13.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "煤矿安全生产条例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-14.htm",
    "date": "2024-02-20",
    "content": "中华人民共和国国务院令\n第774号\n《煤矿安全生产条例》已经2023年12月18日国务院第21次常务会议通过，现予公布，自2024年5月1日起施行。\n总理  李  强\n2024年1月24日\n\n第一章  总  则\n第一条  为了加强煤矿安全生产工作，防止和减少煤矿生产安全事故，保障人民群众生命财产安全，制定本条例。\n第二条  在中华人民共和国领域和中华人民共和国管辖的其他海域内的煤矿安全生产，适用本条例。\n第三条  煤矿安全生产工作坚持中国共产党的领导。\n煤矿安全生产工作应当以人为本，坚持人民至上、生命至上，把保护人民生命安全摆在首位，贯彻安全发展理念，坚持安全第一、预防为主、综合治理的方针，从源头上防范化解重大安全风险。\n煤矿安全生产工作实行管行业必须管安全、管业务必须管安全、管生产经营必须管安全，按照国家监察、地方监管、企业负责，强化和落实安全生产责任。\n第四条  煤矿企业应当履行安全生产主体责任，加强安全生产管理，建立健全并落实全员安全生产责任制和安全生产规章制度，加大对安全生产资金、物资、技术、人员的投入保障力度，改善安全生产条件，加强安全生产标准化、信息化建设，构建安全风险分级管控和隐患排查治理双重预防机制，健全风险防范化解机制，提高安全生产水平，确保安全生产。\n煤矿企业主要负责人（含实际控制人，下同）是本企业安全生产第一责任人，对本企业安全生产工作全面负责。其他负责人对职责范围内的安全生产工作负责。\n第五条  县级以上人民政府应当加强对煤矿安全生产工作的领导，建立健全工作协调机制，支持、督促各有关部门依法履行煤矿安全生产工作职责，及时协调、解决煤矿安全生产工作中的重大问题。\n第六条  县级以上人民政府负有煤矿安全生产监督管理职责的部门对煤矿安全生产实施监督管理，其他有关部门按照职责分工依法履行煤矿安全生产相关职责。\n第七条  国家实行煤矿安全监察制度。国家矿山安全监察机构及其设在地方的矿山安全监察机构负责煤矿安全监察工作，依法对地方人民政府煤矿安全生产监督管理工作进行监督检查。\n国家矿山安全监察机构及其设在地方的矿山安全监察机构依法履行煤矿安全监察职责，不受任何单位和个人的干涉。\n第八条  国家实行煤矿生产安全事故责任追究制度。对煤矿生产安全事故责任单位和责任人员，依照本条例和有关法律法规的规定追究法律责任。\n国家矿山安全监察机构及其设在地方的矿山安全监察机构依法组织或者参与煤矿生产安全事故调查处理。\n第九条  县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构应当建立举报制度，公开举报电话、信箱或者电子邮件地址等网络举报平台，受理有关煤矿安全生产的举报并依法及时处理；对需要由其他有关部门进行调查处理的，转交其他有关部门处理。\n任何单位和个人对事故隐患或者安全生产违法行为，有权向前款规定的部门和机构举报。举报事项经核查属实的，依法依规给予奖励。\n第十条  煤矿企业从业人员有依法获得安全生产保障的权利，并应当依法履行安全生产方面的义务。\n第十一条  国家矿山安全监察机构应当按照保障煤矿安全生产的要求，在国务院应急管理部门的指导下，依法及时拟订煤矿安全生产国家标准或者行业标准，并负责煤矿安全生产强制性国家标准的项目提出、组织起草、征求意见、技术审查。\n第十二条  国家鼓励和支持煤矿安全生产科学技术研究和煤矿安全生产先进技术、工艺的推广应用，提升煤矿智能化开采水平，推进煤矿安全生产的科学管理，提高安全生产水平。\n第二章  煤矿企业的安全生产责任\n第十三条  煤矿企业应当遵守有关安全生产的法律法规以及煤矿安全规程，执行保障安全生产的国家标准或者行业标准。\n第十四条  新建、改建、扩建煤矿工程项目（以下统称煤矿建设项目）的建设单位应当委托具有建设工程设计企业资质的设计单位进行安全设施设计。\n安全设施设计应当包括煤矿水、火、瓦斯、冲击地压、煤尘、顶板等主要灾害的防治措施，符合国家标准或者行业标准的要求，并报省、自治区、直辖市人民政府负有煤矿安全生产监督管理职责的部门审查。安全设施设计需要作重大变更的，应当报原审查部门重新审查，不得先施工后报批、边施工边修改。\n第十五条  煤矿建设项目的建设单位应当对参与煤矿建设项目的设计、施工、监理等单位进行统一协调管理，对煤矿建设项目安全管理负总责。\n施工单位应当按照批准的安全设施设计施工，不得擅自变更设计内容。\n第十六条  煤矿建设项目竣工投入生产或者使用前，应当由建设单位负责组织对安全设施进行验收，并对验收结果负责；经验收合格后，方可投入生产和使用。\n第十七条  煤矿企业进行生产，应当依照《安全生产许可证条例》的规定取得安全生产许可证。未取得安全生产许可证的，不得生产。\n第十八条  煤矿企业主要负责人对本企业安全生产工作负有下列职责：\n（一）建立健全并落实全员安全生产责任制，加强安全生产标准化建设；\n（二）组织制定并实施安全生产规章制度和作业规程、操作规程；\n（三）组织制定并实施安全生产教育和培训计划；\n（四）保证安全生产投入的有效实施；\n（五）组织建立并落实安全风险分级管控和隐患排查治理双重预防工作机制，督促、检查安全生产工作，及时消除事故隐患；\n（六）组织制定并实施生产安全事故应急救援预案；\n（七）及时、如实报告煤矿生产安全事故。\n第十九条  煤矿企业应当设置安全生产管理机构并配备专职安全生产管理人员。安全生产管理机构和安全生产管理人员负有下列安全生产职责：\n（一）组织或者参与拟订安全生产规章制度、作业规程、操作规程和生产安全事故应急救援预案；\n（二）组织或者参与安全生产教育和培训，如实记录安全生产教育和培训情况；\n（三）组织开展安全生产法律法规宣传教育；\n（四）组织开展安全风险辨识评估，督促落实重大安全风险管控措施；\n（五）制止和纠正违章指挥、强令冒险作业、违反规程的行为，发现威胁安全的紧急情况时，有权要求立即停止危险区域内的作业，撤出作业人员；\n（六）检查安全生产状况，及时排查事故隐患，对事故隐患排查治理情况进行统计分析，提出改进安全生产管理的建议；\n（七）组织或者参与应急救援演练；\n（八）督促落实安全生产整改措施。\n煤矿企业应当配备主要技术负责人，建立健全并落实技术管理体系。\n第二十条  煤矿企业从业人员负有下列安全生产职责：\n（一）遵守煤矿企业安全生产规章制度和作业规程、操作规程，严格落实岗位安全责任；\n（二）参加安全生产教育和培训，掌握本职工作所需的安全生产知识，提高安全生产技能，增强事故预防和应急处理能力；\n（三）及时报告发现的事故隐患或者其他不安全因素。\n对违章指挥和强令冒险作业的行为，煤矿企业从业人员有权拒绝并向县级以上地方人民政府负有煤矿安全生产监督管理职责的部门、所在地矿山安全监察机构报告。\n煤矿企业不得因从业人员拒绝违章指挥或者强令冒险作业而降低其工资、福利等待遇，无正当理由调整工作岗位，或者解除与其订立的劳动合同。\n第二十一条  煤矿企业主要负责人和安全生产管理人员应当通过安全生产知识和管理能力考核，并持续保持相应水平和能力。\n煤矿企业从业人员经安全生产教育和培训合格，方可上岗作业。煤矿企业特种作业人员应当按照国家有关规定经专门的安全技术培训和考核合格，并取得相应资格。\n第二十二条  煤矿企业应当为煤矿分别配备专职矿长、总工程师，分管安全、生产、机电的副矿长以及专业技术人员。\n对煤（岩）与瓦斯（二氧化碳）突出、高瓦斯、冲击地压、煤层容易自燃、水文地质类型复杂和极复杂的煤矿，还应当设立相应的专门防治机构，配备专职副总工程师。\n第二十三条  煤矿企业应当按照国家有关规定建立健全领导带班制度并严格考核。\n井工煤矿企业的负责人和生产经营管理人员应当轮流带班下井，并建立下井登记档案。\n第二十四条  煤矿企业应当为从业人员提供符合国家标准或者行业标准的劳动防护用品，并监督、教育从业人员按照使用规则佩戴、使用。\n煤矿井下作业人员实行安全限员制度。煤矿企业应当依法制定井下工作时间管理制度。煤矿井下工作岗位不得使用劳务派遣用工。\n第二十五条  煤矿企业使用的安全设备的设计、制造、安装、使用、检测、维修、改造和报废，应当符合国家标准或者行业标准。\n煤矿企业应当建立安全设备台账和追溯、管理制度，对安全设备进行经常性维护、保养并定期检测，保证正常运转，对安全设备购置、入库、使用、维护、保养、检测、维修、改造、报废等进行全流程记录并存档。\n煤矿企业不得使用应当淘汰的危及生产安全的设备、工艺，具体目录由国家矿山安全监察机构制定并公布。\n第二十六条  煤矿的采煤、掘进、机电、运输、通风、排水、排土等主要生产系统和防瓦斯、防煤（岩）与瓦斯（二氧化碳）突出、防冲击地压、防火、防治水、防尘、防热害、防滑坡、监控与通讯等安全设施，应当符合煤矿安全规程和国家标准或者行业标准规定的管理和技术要求。\n煤矿企业及其有关人员不得关闭、破坏直接关系生产安全的监控、报警、防护、救生设备、设施，或者篡改、隐瞒、销毁其相关数据、信息，不得以任何方式影响其正常使用。\n第二十七条  井工煤矿应当有符合煤矿安全规程和国家标准或者行业标准规定的安全出口、独立通风系统、安全监控系统、防尘供水系统、防灭火系统、供配电系统、运送人员装置和反映煤矿实际情况的图纸，并按照规定进行瓦斯等级、冲击地压、煤层自燃倾向性和煤尘爆炸性鉴定。\n井工煤矿应当按矿井瓦斯等级选用相应的煤矿许用炸药和电雷管，爆破工作由专职爆破工承担。\n第二十八条  露天煤矿的采场及排土场边坡与重要建筑物、构筑物之间应当留有足够的安全距离。\n煤矿企业应当定期对露天煤矿进行边坡稳定性评价，评价范围应当涵盖露天煤矿所有边坡。达不到边坡稳定要求时，应当修改采矿设计或者采取安全措施，同时加强边坡监测工作。\n第二十九条  煤矿企业应当依法制定生产安全事故应急救援预案，与所在地县级以上地方人民政府组织制定的生产安全事故应急救援预案相衔接，并定期组织演练。\n煤矿企业应当设立专职救护队；不具备设立专职救护队条件的，应当设立兼职救护队，并与邻近的专职救护队签订救护协议。发生事故时，专职救护队应当在规定时间内到达煤矿开展救援。\n第三十条  煤矿企业应当在依法确定的开采范围内进行生产，不得超层、越界开采。\n采矿作业不得擅自开采保安煤柱，不得采用可能危及相邻煤矿生产安全的决水、爆破、贯通巷道等危险方法。\n第三十一条  煤矿企业不得超能力、超强度或者超定员组织生产。正常生产煤矿因地质、生产技术条件、采煤方法或者工艺等发生变化导致生产能力发生较大变化的，应当依法重新核定其生产能力。\n县级以上地方人民政府及其有关部门不得要求不具备安全生产条件的煤矿企业进行生产。\n第三十二条  煤矿企业应当按照煤矿灾害程度和类型实施灾害治理，编制年度灾害预防和处理计划，并根据具体情况及时修改。\n第三十三条  煤矿开采有下列情形之一的，应当编制专项设计：\n（一）有煤（岩）与瓦斯（二氧化碳）突出的；\n（二）有冲击地压危险的；\n（三）开采需要保护的建筑物、水体、铁路下压煤或者主要井巷留设煤柱的；\n（四）水文地质类型复杂、极复杂或者周边有老窑采空区的；\n（五）开采容易自燃和自燃煤层的；\n（六）其他需要编制专项设计的。\n第三十四条  在煤矿进行石门揭煤、探放水、巷道贯通、清理煤仓、强制放顶、火区密闭和启封、动火以及国家矿山安全监察机构规定的其他危险作业，应当采取专门安全技术措施，并安排专门人员进行现场安全管理。\n第三十五条  煤矿企业应当建立安全风险分级管控制度，开展安全风险辨识评估，按照安全风险分级采取相应的管控措施。\n煤矿企业应当建立健全事故隐患排查治理制度，采取技术、管理措施，及时发现并消除事故隐患。事故隐患排查治理情况应当如实记录，并定期向从业人员通报。重大事故隐患排查治理情况的书面报告经煤矿企业负责人签字后，每季度报县级以上地方人民政府负有煤矿安全生产监督管理职责的部门和所在地矿山安全监察机构。\n煤矿企业应当加强对所属煤矿的安全管理，定期对所属煤矿进行安全检查。\n第三十六条  煤矿企业有下列情形之一的，属于重大事故隐患，应当立即停止受影响区域生产、建设，并及时消除事故隐患：\n（一）超能力、超强度或者超定员组织生产的；\n（二）瓦斯超限作业的；\n（三）煤（岩）与瓦斯（二氧化碳）突出矿井未按照规定实施防突措施的；\n（四）煤（岩）与瓦斯（二氧化碳）突出矿井、高瓦斯矿井未按照规定建立瓦斯抽采系统，或者系统不能正常运行的；\n（五）通风系统不完善、不可靠的；\n（六）超层、越界开采的；\n（七）有严重水患，未采取有效措施的；\n（八）有冲击地压危险，未采取有效措施的；\n（九）自然发火严重，未采取有效措施的；\n（十）使用应当淘汰的危及生产安全的设备、工艺的；\n（十一）未按照规定建立监控与通讯系统，或者系统不能正常运行的；\n（十二）露天煤矿边坡角大于设计最大值或者边坡发生严重变形，未采取有效措施的；\n（十三）未按照规定采用双回路供电系统的；\n（十四）新建煤矿边建设边生产，煤矿改扩建期间，在改扩建的区域生产，或者在其他区域的生产超出设计规定的范围和规模的；\n（十五）实行整体承包生产经营后，未重新取得或者及时变更安全生产许可证而从事生产，或者承包方再次转包，以及将井下采掘工作面和井巷维修作业外包的；\n（十六）改制、合并、分立期间，未明确安全生产责任人和安全生产管理机构，或者在完成改制、合并、分立后，未重新取得或者及时变更安全生产许可证等的；\n（十七）有其他重大事故隐患的。\n第三十七条  煤矿企业及其有关人员对县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构依法履行职责，应当予以配合，按照要求如实提供有关情况，不得隐瞒或者拒绝、阻挠。\n对县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构查处的事故隐患，煤矿企业应当立即进行整改，并按照要求报告整改结果。\n第三十八条  煤矿企业应当及时足额安排安全生产费用等资金，确保符合安全生产要求。煤矿企业的决策机构、主要负责人对由于安全生产所必需的资金投入不足导致的后果承担责任。\n第三章  煤矿安全生产监督管理\n第三十九条  煤矿安全生产实行地方党政领导干部安全生产责任制，强化煤矿安全生产属地管理。\n第四十条  省、自治区、直辖市人民政府应当按照分级分类监管的原则，明确煤矿企业的安全生产监管主体。\n县级以上人民政府相关主管部门对未依法取得安全生产许可证等擅自进行煤矿生产的，应当依法查处。\n乡镇人民政府在所辖区域内发现未依法取得安全生产许可证等擅自进行煤矿生产的，应当采取有效措施制止，并向县级人民政府相关主管部门报告。\n第四十一条  省、自治区、直辖市人民政府负有煤矿安全生产监督管理职责的部门审查煤矿建设项目安全设施设计，应当自受理之日起30日内审查完毕，签署同意或者不同意的意见，并书面答复。\n省、自治区、直辖市人民政府负有煤矿安全生产监督管理职责的部门应当加强对建设单位安全设施验收活动和验收结果的监督核查。\n第四十二条  省、自治区、直辖市人民政府负有煤矿安全生产监督管理职责的部门负责煤矿企业安全生产许可证的颁发和管理，并接受国家矿山安全监察机构及其设在地方的矿山安全监察机构的监督。\n第四十三条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门应当编制煤矿安全生产年度监督检查计划，并按照计划进行监督检查。\n煤矿安全生产年度监督检查计划应当抄送所在地矿山安全监察机构。\n第四十四条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门依法对煤矿企业进行监督检查，并将煤矿现场安全生产状况作为监督检查重点内容。监督检查可以采取以下措施：\n（一）进入煤矿企业进行检查，重点检查一线生产作业场所，调阅有关资料，向有关单位和人员了解情况；\n（二）对检查中发现的安全生产违法行为，当场予以纠正或者要求限期改正；\n（三）对检查中发现的事故隐患，应当责令立即排除；重大事故隐患排除前或者排除过程中无法保证安全的，应当责令从危险区域内撤出作业人员，责令暂时停产或者停止使用相关设施、设备；\n（四）对有根据认为不符合保障安全生产的国家标准或者行业标准的设施、设备、器材予以查封或者扣押。\n监督检查不得影响煤矿企业的正常生产经营活动。\n第四十五条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门应当将重大事故隐患纳入相关信息系统，建立健全重大事故隐患治理督办制度，督促煤矿企业消除重大事故隐患。\n第四十六条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门应当加强对煤矿安全生产技术服务机构的监管。\n承担安全评价、认证、检测、检验等职责的煤矿安全生产技术服务机构应当依照有关法律法规和国家标准或者行业标准的规定开展安全生产技术服务活动，并对出具的报告负责，不得租借资质、挂靠、出具虚假报告。\n第四十七条  县级以上人民政府及其有关部门对存在安全生产失信行为的煤矿企业、煤矿安全生产技术服务机构及有关从业人员，依法依规实施失信惩戒。\n第四十八条  对被责令停产整顿的煤矿企业，在停产整顿期间，有关地方人民政府应当采取有效措施进行监督检查。\n煤矿企业有安全生产违法行为或者重大事故隐患依法被责令停产整顿的，应当制定整改方案并进行整改。整改结束后要求恢复生产的，县级以上地方人民政府负有煤矿安全生产监督管理职责的部门应当组织验收，并在收到恢复生产申请之日起20日内组织验收完毕。验收合格的，经本部门主要负责人签字，并经所在地矿山安全监察机构审核同意，报本级人民政府主要负责人批准后，方可恢复生产。\n第四十九条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门对被责令停产整顿或者关闭的煤矿企业，应当在5个工作日内向社会公告；对被责令停产整顿的煤矿企业经验收合格恢复生产的，应当自恢复生产之日起5个工作日内向社会公告。\n第四章  煤矿安全监察\n第五十条  国家矿山安全监察机构及其设在地方的矿山安全监察机构应当依法履行煤矿安全监察职责，对县级以上地方人民政府煤矿安全生产监督管理工作加强监督检查，并及时向有关地方人民政府通报监督检查的情况，提出改善和加强煤矿安全生产工作的监察意见和建议，督促开展重大事故隐患整改和复查。\n县级以上地方人民政府应当配合和接受国家矿山安全监察机构及其设在地方的矿山安全监察机构的监督检查，及时落实监察意见和建议。\n第五十一条  设在地方的矿山安全监察机构应当对所辖区域内煤矿安全生产实施监察；对事故多发地区，应当实施重点监察。国家矿山安全监察机构根据实际情况，组织对全国煤矿安全生产的全面监察或者重点监察。\n第五十二条  国家矿山安全监察机构及其设在地方的矿山安全监察机构对县级以上地方人民政府煤矿安全生产监督管理工作进行监督检查，可以采取以下方式：\n（一）听取有关地方人民政府及其负有煤矿安全生产监督管理职责的部门工作汇报；\n（二）调阅、复制与煤矿安全生产有关的文件、档案、工作记录等资料；\n（三）要求有关地方人民政府及其负有煤矿安全生产监督管理职责的部门和有关人员就煤矿安全生产工作有关问题作出说明；\n（四）有必要采取的其他方式。\n第五十三条  国家矿山安全监察机构及其设在地方的矿山安全监察机构履行煤矿安全监察职责，有权进入煤矿作业场所进行检查，参加煤矿企业安全生产会议，向有关煤矿企业及人员了解情况。\n国家矿山安全监察机构及其设在地方的矿山安全监察机构发现煤矿现场存在事故隐患的，有权要求立即排除或者限期排除；发现有违章指挥、强令冒险作业、违章作业以及其他安全生产违法行为的，有权立即纠正或者要求立即停止作业；发现威胁安全的紧急情况时，有权要求立即停止危险区域内的作业并撤出作业人员。\n矿山安全监察人员履行煤矿安全监察职责，应当出示执法证件。\n第五十四条  国家矿山安全监察机构及其设在地方的矿山安全监察机构发现煤矿企业存在重大事故隐患责令停产整顿的，应当及时移送县级以上地方人民政府负有煤矿安全生产监督管理职责的部门处理并进行督办。\n第五十五条  国家矿山安全监察机构及其设在地方的矿山安全监察机构发现煤矿企业存在应当由其他部门处理的违法行为的，应当及时移送有关部门处理。\n第五十六条  国家矿山安全监察机构及其设在地方的矿山安全监察机构和县级以上人民政府有关部门应当建立信息共享、案件移送机制，加强协作配合。\n第五十七条  国家矿山安全监察机构及其设在地方的矿山安全监察机构应当加强煤矿安全生产信息化建设，运用信息化手段提升执法水平。\n煤矿企业应当按照国家矿山安全监察机构制定的安全生产电子数据规范联网并实时上传电子数据，对上传电子数据的真实性、准确性和完整性负责。\n第五十八条  国家矿山安全监察机构及其设在地方的矿山安全监察机构依法对煤矿企业贯彻执行安全生产法律法规、煤矿安全规程以及保障安全生产的国家标准或者行业标准的情况进行监督检查，行使本条例第四十四条规定的职权。\n第五十九条  发生煤矿生产安全事故后，煤矿企业及其负责人应当迅速采取有效措施组织抢救，并依照《生产安全事故报告和调查处理条例》的规定立即如实向当地应急管理部门、负有煤矿安全生产监督管理职责的部门和所在地矿山安全监察机构报告。\n国家矿山安全监察机构及其设在地方的矿山安全监察机构应当根据事故等级和工作需要，派出工作组赶赴事故现场，指导配合事故发生地地方人民政府开展应急救援工作。\n第六十条  煤矿生产安全事故按照事故等级实行分级调查处理。\n特别重大事故由国务院或者国务院授权有关部门依照《生产安全事故报告和调查处理条例》的规定组织调查处理。重大事故、较大事故、一般事故由国家矿山安全监察机构及其设在地方的矿山安全监察机构依照《生产安全事故报告和调查处理条例》的规定组织调查处理。\n第五章  法律责任\n第六十一条  未依法取得安全生产许可证等擅自进行煤矿生产的，应当责令立即停止生产，没收违法所得和开采出的煤炭以及采掘设备；违法所得在10万元以上的，并处违法所得2倍以上5倍以下的罚款；没有违法所得或者违法所得不足10万元的，并处10万元以上20万元以下的罚款。\n关闭的煤矿企业擅自恢复生产的，依照前款规定予以处罚。\n第六十二条  煤矿企业有下列行为之一的，依照《中华人民共和国安全生产法》有关规定予以处罚：\n（一）未按照规定设置安全生产管理机构并配备安全生产管理人员的；\n（二）主要负责人和安全生产管理人员未按照规定经考核合格并持续保持相应水平和能力的；\n（三）未按照规定进行安全生产教育和培训，未按照规定如实告知有关的安全生产事项，或者未如实记录安全生产教育和培训情况的；\n（四）特种作业人员未按照规定经专门的安全作业培训并取得相应资格，上岗作业的；\n（五）进行危险作业，未采取专门安全技术措施并安排专门人员进行现场安全管理的；\n（六）未按照规定建立并落实安全风险分级管控制度和事故隐患排查治理制度的，或者重大事故隐患排查治理情况未按照规定报告的；\n（七）未按照规定制定生产安全事故应急救援预案或者未定期组织演练的。\n第六十三条  煤矿企业有下列行为之一的，责令限期改正，处10万元以上20万元以下的罚款；逾期未改正的，责令停产整顿，并处20万元以上50万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处3万元以上5万元以下的罚款：\n（一）未按照规定制定并落实全员安全生产责任制和领导带班等安全生产规章制度的；\n（二）未按照规定为煤矿配备矿长等人员和机构，或者未按照规定设立救护队的；\n（三）煤矿的主要生产系统、安全设施不符合煤矿安全规程和国家标准或者行业标准规定的；\n（四）未按照规定编制专项设计的；\n（五）井工煤矿未按照规定进行瓦斯等级、冲击地压、煤层自燃倾向性和煤尘爆炸性鉴定的；\n（六）露天煤矿的采场及排土场边坡与重要建筑物、构筑物之间安全距离不符合规定的，或者未按照规定保持露天煤矿边坡稳定的；\n（七）违章指挥或者强令冒险作业、违反规程的。\n第六十四条  对存在重大事故隐患仍然进行生产的煤矿企业，责令停产整顿，明确整顿的内容、时间等具体要求，并处50万元以上200万元以下的罚款；对煤矿企业主要负责人处3万元以上15万元以下的罚款。\n第六十五条  煤矿企业超越依法确定的开采范围采矿的，依照有关法律法规的规定予以处理。\n擅自开采保安煤柱或者采用可能危及相邻煤矿生产安全的决水、爆破、贯通巷道等危险方法进行采矿作业的，责令立即停止作业，没收违法所得；违法所得在10万元以上的，并处违法所得2倍以上5倍以下的罚款；没有违法所得或者违法所得不足10万元的，并处10万元以上20万元以下的罚款；造成损失的，依法承担赔偿责任。\n第六十六条  煤矿企业有下列行为之一的，责令改正；拒不改正的，处10万元以上20万元以下的罚款；对其直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款：\n（一）违反本条例第三十七条第一款规定，隐瞒存在的事故隐患以及其他安全问题的；\n（二）违反本条例第四十四条第一款规定，擅自启封或者使用被查封、扣押的设施、设备、器材的；\n（三）有其他拒绝、阻碍监督检查行为的。\n第六十七条  发生煤矿生产安全事故，对负有责任的煤矿企业除要求其依法承担相应的赔偿等责任外，依照下列规定处以罚款：\n（一）发生一般事故的，处50万元以上100万元以下的罚款；\n（二）发生较大事故的，处150万元以上200万元以下的罚款；\n（三）发生重大事故的，处500万元以上1000万元以下的罚款；\n（四）发生特别重大事故的，处1000万元以上2000万元以下的罚款。\n发生煤矿生产安全事故，情节特别严重、影响特别恶劣的，可以按照前款罚款数额的2倍以上5倍以下对负有责任的煤矿企业处以罚款。\n第六十八条  煤矿企业的决策机构、主要负责人、其他负责人和安全生产管理人员未依法履行安全生产管理职责的，依照《中华人民共和国安全生产法》有关规定处罚并承担相应责任。\n煤矿企业主要负责人未依法履行安全生产管理职责，导致发生煤矿生产安全事故的，依照下列规定处以罚款：\n（一）发生一般事故的，处上一年年收入40%的罚款；\n（二）发生较大事故的，处上一年年收入60%的罚款；\n（三）发生重大事故的，处上一年年收入80%的罚款；\n（四）发生特别重大事故的，处上一年年收入100%的罚款。\n第六十九条  煤矿企业及其有关人员有瞒报、谎报事故等行为的，依照《中华人民共和国安全生产法》、《生产安全事故报告和调查处理条例》有关规定予以处罚。\n有关地方人民政府及其应急管理部门、负有煤矿安全生产监督管理职责的部门和设在地方的矿山安全监察机构有瞒报、谎报事故等行为的，对负有责任的领导人员和直接责任人员依法给予处分。\n第七十条  煤矿企业存在下列情形之一的，应当提请县级以上地方人民政府予以关闭：\n（一）未依法取得安全生产许可证等擅自进行生产的；\n（二）3个月内2次或者2次以上发现有重大事故隐患仍然进行生产的；\n（三）经地方人民政府组织的专家论证在现有技术条件下难以有效防治重大灾害的；\n（四）有《中华人民共和国安全生产法》规定的应当提请关闭的其他情形。\n有关地方人民政府作出予以关闭的决定，应当立即组织实施。关闭煤矿应当达到下列要求：\n（一）依照法律法规有关规定吊销、注销相关证照；\n（二）停止供应并妥善处理民用爆炸物品；\n（三）停止供电，拆除矿井生产设备、供电、通信线路；\n（四）封闭、填实矿井井筒，平整井口场地，恢复地貌；\n（五）妥善处理劳动关系，依法依规支付经济补偿、工伤保险待遇，组织离岗时职业健康检查，偿还拖欠工资，补缴欠缴的社会保险费；\n（六）设立标识牌；\n（七）报送、移交相关报告、图纸和资料等；\n（八）有关法律法规规定的其他要求。\n第七十一条  有下列情形之一的，依照《中华人民共和国安全生产法》有关规定予以处罚：\n（一）煤矿建设项目没有安全设施设计或者安全设施设计未按照规定报经有关部门审查同意的；\n（二）煤矿建设项目的施工单位未按照批准的安全设施设计施工的；\n（三）煤矿建设项目竣工投入生产或者使用前，安全设施未经验收合格的；\n（四）煤矿企业违反本条例第二十四条第一款、第二十五条第一款和第二款、第二十六条第二款规定的。\n第七十二条  承担安全评价、认证、检测、检验等职责的煤矿安全生产技术服务机构有出具失实报告、租借资质、挂靠、出具虚假报告等情形的，对该机构及直接负责的主管人员和其他直接责任人员，应当依照《中华人民共和国安全生产法》有关规定予以处罚并追究相应责任。其主要负责人对重大、特别重大煤矿生产安全事故负有责任的，终身不得从事煤矿安全生产相关技术服务工作。\n第七十三条  本条例规定的行政处罚，由县级以上人民政府负有煤矿安全生产监督管理职责的部门和其他有关部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构按照职责分工决定，对同一违法行为不得给予两次以上罚款的行政处罚。对被责令停产整顿的煤矿企业，应当暂扣安全生产许可证等。对违反本条例规定的严重违法行为，应当依法从重处罚。\n第七十四条  地方各级人民政府、县级以上人民政府负有煤矿安全生产监督管理职责的部门和其他有关部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构有下列情形之一的，对负有责任的领导人员和直接责任人员依法给予处分：\n（一）县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构不依法履行职责，不及时查处所辖区域内重大事故隐患和安全生产违法行为的；县级以上人民政府其他有关部门未依法履行煤矿安全生产相关职责的；\n（二）乡镇人民政府在所辖区域内发现未依法取得安全生产许可证等擅自进行煤矿生产，没有采取有效措施制止或者没有向县级人民政府相关主管部门报告的；\n（三）对被责令停产整顿的煤矿企业，在停产整顿期间，因有关地方人民政府监督检查不力，煤矿企业在停产整顿期间继续生产的；\n（四）关闭煤矿未达到本条例第七十条第二款规定要求的；\n（五）县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构接到举报后，不及时处理的；\n（六）县级以上地方人民政府及其有关部门要求不具备安全生产条件的煤矿企业进行生产的；\n（七）有其他滥用职权、玩忽职守、徇私舞弊情形的。\n第七十五条  违反本条例规定，构成犯罪的，依法追究刑事责任。\n第六章  附  则\n第七十六条  本条例自2024年5月1日起施行。《煤矿安全监察条例》和《国务院关于预防煤矿生产安全事故的特别规定》同时废止。\n（新华社北京2月2日电）"
  },
  {
    "title": "重庆市江津区白沙镇保护水环境，发展绿色产业——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-15.htm",
    "date": "2024-02-20",
    "content": "核心阅读\n长江流经重庆市江津区白沙镇。近年来，这座滨江小镇保护长江生态，优化人居环境，集聚绿色产业，力争实现生态美、产业优、百姓富，让古镇焕发生机活力。\n\n清晨，长江两岸薄雾朦胧。江边，不少人正悠闲散步。“自从修了这条滨江步道，我和老伴可喜欢来晨练了。”家住江边的张女士笑着说。\n这里是重庆市江津区白沙镇，长江流经白沙镇段长28公里。江水哺育着小镇，小镇里的人们也以持续不断的努力保护长江，保护家乡的一草一木。\n大桥建设兼顾群众出行方便和长江生态保护\n一桥飞架两岸，江津白沙长江大桥上，往来车辆疾驰而过。\n白沙长江大桥是连通江津北部和江津西部片区的重要过江通道，项目的建成将进一步打通重庆西南片区部分区域的交通瓶颈，方便群众出行、缩短物资运输距离。但长江江津段属于长江上游珍稀特有鱼类国家级自然保护区，大桥跨越的江段位于保护区实验区内。由于桥位距离最近的保护区实验区边界达60公里以上，若选择在边界外建造桥梁，则无法实现方便群众出行的初衷。\n怎样兼顾群众出行便利和长江生态保护？“和传统的造桥方式不同，在不影响安全的前提下，这座桥我们去掉了两个桥墩。”大桥建造负责人李明亮说。仔细一看，东岸引桥确实比西岸少了两个桥墩。少了两个桥墩，施工难度增大，成本也高，为什么要这么做？\n在方案论证阶段，白沙长江大桥共有15个桥墩，桥跨越的长度为590米，东岸引桥有两个桥墩正好位于长江中。西南大学水产学院的研究团队调研发现，两个引桥桥墩位于保护区岸线以内，其中一个桥墩原设计位置水位较深，是鱼类产卵、越冬的重要场所，倘若在这一位置修建桥墩，会对鱼类产生影响。江津区生态环境局相关负责人介绍，这里是长江鲟、胭脂鱼等珍稀特有鱼类的生存区域，重点保护物种有60余种。大桥附近还有三峡库区主要鱼类的早期资源补充通道，水中的大量鱼卵、鱼苗对长江鱼类资源恢复起着重要作用，也为白鹭、苍鹭、池鹭等鸟类提供了较好的觅食条件。\n“如果采取传统的爆破施工方式，噪声、震动和渣块也会对鱼类产生影响。”江津区生态环境局工作人员告诉记者。为了保护好长江水生生物，江津区最终选择调整设计方案和施工方式，去掉东岸原有的两个引桥桥墩，改用更减震降噪的开挖方式。为防止石头、焊渣等掉入江中，承建方每天都进行清理监督。\n2022年1月，白沙长江大桥通车，当地20万群众的出行难题得到缓解。\n改善人居环境，村美人和面貌一新\n白沙镇是千年古镇，有的古街没有排污管网，有的社区即使有排污管网，由于年代久远、资料缺失，也没人清楚具体位置、运行方式等情况。“为了改造，工作人员挨家挨户跑，了解管道的位置和走向。”白沙镇规划建设环保局负责人杨珍桢说，古镇的管网改造难度很高，大多数房屋都是“老地基”，施工队也不敢轻易动。对此，白沙镇朝天咀社区党委书记刘兰深有感触：“街道狭窄，地势不平。车进不来，就用背篓，管网铺设困难，就调整施工办法。”\n2020年以来，白沙镇坚持从源头上实施水环境治理，持续加大污水管网建设力度，目前污水管网改造已全部完成。改造后，白沙镇的雨水、污水排放实现分离，雨水通过管网直接排放至河道，污水则通过污水管网排向污水处理厂，经过处理达标后再排入河道，有效减少了污水对天然水体的污染，也大大改善了居民的居住环境。\n如今的白沙镇，放眼望去，江水碧波荡漾，街面干净整洁，沿街建筑和谐美观，葱茏的绿植和色彩缤纷的花卉遍布沿江绿化带……老街焕然一新。“管网改造后，再也没有雨天积水和污水横流的现象了，环境越来越好，旅游也发展起来了，生活在这里，大家越来越舒心。”东华古街的居民们纷纷感叹。\n镇里的基础设施按规划改善，农村人居环境也在点滴努力中不断提升。以前，部分村民家门前柴草、杂物等随意堆放，垃圾桶旁边各类垃圾散落，村庄环境较差。为改善农村人居环境，建设美丽宜居乡村，近年来，白沙镇以建设“幸福美丽新白沙”为目标，聚焦农村人居环境短板，大力开展村庄清洁、户厕改造提升等一系列工作，全面推动农村人居环境整治实现提档升级。\n在恒和村，家家户户厕所整洁，厨房干净、鸡鸭圈养……“现在村民们的生活习惯改变了，大家都在自觉维护村容村貌。”蜕变的“秘方”源于白沙镇的乡村治理新模式，通过抓党群共治、村民自治、法治建设和改革创新，全民共建共享的乡村治理新格局正逐步形成。恒和村党委书记李灿斌说：“村里环境好了，人气也越来越旺。”\n集聚多元业态，小镇产业蓬勃发展\n风格独特的吊脚楼、潮湿的石板路、正坐在门口拉家常的居民……在古镇里悠闲散步，移步换景，别有一番滋味。\n近年来，随着古镇基础设施的改善，咖啡馆、民宿等也逐渐入驻，旅游业迎来发展的好时机。居民幸钰权的“家庭公寓”一共4间房，“到了旺季，游客变多了，都要提前预订咧！”幸钰权笑着说。\n在招商引资过程中，当地谨慎考量。“所有不利于滨江生态的产业，我们都予以拒绝。”重庆白沙文化旅游发展管理有限公司景区管理中心副部长罗尤兰说。\n在白沙古镇实施环境综合整治工程以前，游客不是很多，大多为周边镇街的居民。2019年，白沙镇启动古镇环境综合整治工程，内容包括居民楼加固修缮、立面改造以及新建排水管网、消防设施、临江步道等。\n经过近5年的保护开发，如今的古镇多处老旧建筑已完成修缮整治，保留了建筑发展的历史延续和古街肌理，临江休闲步道和亲水绿植带已初见规模。古镇的游客量也有所提升，2023年，白沙镇接待游客20万人次。\n“古街巷道错综复杂，阁楼鳞次栉比，充满了古典韵味。在这里拍照打卡，简直太出片了。”一名游客高兴地说。厚重的历史文化底蕴、保存完好的古街古巷、多彩的民俗活动吸引了越来越多的游客，他们对白沙古镇的旅游资源给予高度评价。\n“未来，白沙镇将继续开展长江流域生态环境保护工作，持续改善农村人居环境，加快构建绿色产业体系，实现生态美、产业优、百姓富的有机统一。”白沙镇党委书记曹均平说。"
  },
  {
    "title": "中央气象台继续发布寒潮橙色预警",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-15.htm",
    "date": "2024-02-20",
    "content": "本报北京2月19日电  （记者李红梅、刘温馨、胡仁巴、范昊天）中央气象台预计，20日至26日，我国中东部地区将出现寒潮及大范围雨雪低温冰冻天气。此次过程与节前雨雪冰冻过程相比，冻雨整体强度和持续性不及上次，但两次过程雨雪范围和强度基本相当，此次降温幅度更大，低温持续时间更长，冻雨影响范围更广，南方降雨更强。19日18时，中央气象台发布寒潮、暴雪、大风、大雾、强对流、沙尘暴预警，其中寒潮预警维持最高等级橙色。\n此次寒潮过程降温幅度有一定极端性。监测显示，17日至18日，寒潮率先影响新疆，多地24小时降温幅度超过20摄氏度，阿勒泰青河国家站最低气温达到零下43.3摄氏度。\n寒潮来临后，中东部地区将发生冷暖巨变。在本轮寒潮影响中东部之前，南方大部地区的气温还在迅猛回升。寒潮影响后，19日14时较18日14时，黑龙江东部、吉林中东部、辽宁、河北南部、山东中东部、河南中北部、湖北中东部、苏皖中北部、湖南北部等地出现8—16摄氏度降温，局地降幅超过20摄氏度。预计19日20时至22日20时，我国中东部大部将自北向南先后出现降温，日平均或最低气温普遍下降8—12摄氏度，华北南部、黄淮西部、江淮、江汉、江南、华南中北部及贵州等地气温将下降12—18摄氏度，其中，湖南南部、贵州东部等地的部分地区累计降温幅度可达20摄氏度以上。山西、河南、山东、湖北等地的部分地区最高气温可跌至历史同期最低。在降温的同时，预计华北南部、黄淮、江汉东部、江南西部等地部分地区有4—6级风，阵风7—8级；北部和东部海区自北向南先后有7—8级风，阵风9—10级。\n23日前后，预计最低气温0摄氏度线将南压到苏皖中南部至湖南南部、贵州南部一带。全国大部地区平均气温较常年同期偏低，其中陕西、华北、黄淮、江淮、江汉、江南西部等地偏低4—6摄氏度；这种低温状态预计会持续至26日前后，南方地区则要到28日后才会有所回暖。\n预计20日至22日是中东部大范围雨雪冰冻天气影响最严重的时段。陕西东南部、山西东部、河南中南部、山东南部和东部等地有暴雪，山东东南部局地有大暴雪；新增积雪深度5—12厘米，局地15厘米以上；江淮、江南、华南西北部等地有大到暴雨，江西北部局地大暴雨；上述地区伴有短时强降雨。\n南方地区将再次出现冻雨。预计20日至25日，湖北、湖南、贵州、河南、山东南部、江苏北部、安徽北部等地有大范围冻雨或冰粒，预计冻雨影响面积达57万平方公里，冻雨最强时段在20日至21日，湖南、贵州、湖北等地冻雨会持续3—5天。\n19日，国家防灾减灾救灾委员会办公室、应急管理部针对近期中东部地区大范围雨雪天气过程组织专题会商，视频调度陕西、山西、河南、山东、安徽、湖北等省份。会商指出，当前正值春运返程高峰，河南、湖北等地全国性交通干线多，交通保畅压力较大；局地冻雨还将给电力供应带来不利影响，雨雪冰冻灾害风险较高。\n要加强会商研判，强化部门联合监测预警，多媒体、多渠道、高频次发布预报预警和防灾避险提示信息，针对性部署防范应对措施。要全力保障道路畅通，把道路保通保畅作为重中之重，预置队伍力量，强化道路巡查，在易积雪结冰和事故多发路段提前储备除雪融冰物资和装备，及时开展扫雪除冰作业。要有效保障电力供应和主网运行安全，高效开展应急抢修和应急供电。要加强局地强降雨和强雨雪天气可能引发的地质灾害防范工作，防止发生次生灾害。要强化隐患排查，聚焦危旧房屋、大跨度简易构筑物，加强覆冰覆雪安全巡查和避险转移，严密防范积雪垮塌造成人员伤亡。\n为应对强寒潮天气，新疆塔城地区公安局交警支队与各派出所联合行动，加大对受寒潮天气直接影响路段的巡查力度。\n湖北省应急管理厅于2月19日启动低温雨雪冰冻灾害四级应急响应。"
  },
  {
    "title": "煤矿安全生产条例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-15.htm",
    "date": "2024-02-20",
    "content": "中华人民共和国国务院令\n第774号\n《煤矿安全生产条例》已经2023年12月18日国务院第21次常务会议通过，现予公布，自2024年5月1日起施行。\n总理  李  强\n2024年1月24日\n\n第一章  总  则\n第一条  为了加强煤矿安全生产工作，防止和减少煤矿生产安全事故，保障人民群众生命财产安全，制定本条例。\n第二条  在中华人民共和国领域和中华人民共和国管辖的其他海域内的煤矿安全生产，适用本条例。\n第三条  煤矿安全生产工作坚持中国共产党的领导。\n煤矿安全生产工作应当以人为本，坚持人民至上、生命至上，把保护人民生命安全摆在首位，贯彻安全发展理念，坚持安全第一、预防为主、综合治理的方针，从源头上防范化解重大安全风险。\n煤矿安全生产工作实行管行业必须管安全、管业务必须管安全、管生产经营必须管安全，按照国家监察、地方监管、企业负责，强化和落实安全生产责任。\n第四条  煤矿企业应当履行安全生产主体责任，加强安全生产管理，建立健全并落实全员安全生产责任制和安全生产规章制度，加大对安全生产资金、物资、技术、人员的投入保障力度，改善安全生产条件，加强安全生产标准化、信息化建设，构建安全风险分级管控和隐患排查治理双重预防机制，健全风险防范化解机制，提高安全生产水平，确保安全生产。\n煤矿企业主要负责人（含实际控制人，下同）是本企业安全生产第一责任人，对本企业安全生产工作全面负责。其他负责人对职责范围内的安全生产工作负责。\n第五条  县级以上人民政府应当加强对煤矿安全生产工作的领导，建立健全工作协调机制，支持、督促各有关部门依法履行煤矿安全生产工作职责，及时协调、解决煤矿安全生产工作中的重大问题。\n第六条  县级以上人民政府负有煤矿安全生产监督管理职责的部门对煤矿安全生产实施监督管理，其他有关部门按照职责分工依法履行煤矿安全生产相关职责。\n第七条  国家实行煤矿安全监察制度。国家矿山安全监察机构及其设在地方的矿山安全监察机构负责煤矿安全监察工作，依法对地方人民政府煤矿安全生产监督管理工作进行监督检查。\n国家矿山安全监察机构及其设在地方的矿山安全监察机构依法履行煤矿安全监察职责，不受任何单位和个人的干涉。\n第八条  国家实行煤矿生产安全事故责任追究制度。对煤矿生产安全事故责任单位和责任人员，依照本条例和有关法律法规的规定追究法律责任。\n国家矿山安全监察机构及其设在地方的矿山安全监察机构依法组织或者参与煤矿生产安全事故调查处理。\n第九条  县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构应当建立举报制度，公开举报电话、信箱或者电子邮件地址等网络举报平台，受理有关煤矿安全生产的举报并依法及时处理；对需要由其他有关部门进行调查处理的，转交其他有关部门处理。\n任何单位和个人对事故隐患或者安全生产违法行为，有权向前款规定的部门和机构举报。举报事项经核查属实的，依法依规给予奖励。\n第十条  煤矿企业从业人员有依法获得安全生产保障的权利，并应当依法履行安全生产方面的义务。\n第十一条  国家矿山安全监察机构应当按照保障煤矿安全生产的要求，在国务院应急管理部门的指导下，依法及时拟订煤矿安全生产国家标准或者行业标准，并负责煤矿安全生产强制性国家标准的项目提出、组织起草、征求意见、技术审查。\n第十二条  国家鼓励和支持煤矿安全生产科学技术研究和煤矿安全生产先进技术、工艺的推广应用，提升煤矿智能化开采水平，推进煤矿安全生产的科学管理，提高安全生产水平。\n第二章  煤矿企业的安全生产责任\n第十三条  煤矿企业应当遵守有关安全生产的法律法规以及煤矿安全规程，执行保障安全生产的国家标准或者行业标准。\n第十四条  新建、改建、扩建煤矿工程项目（以下统称煤矿建设项目）的建设单位应当委托具有建设工程设计企业资质的设计单位进行安全设施设计。\n安全设施设计应当包括煤矿水、火、瓦斯、冲击地压、煤尘、顶板等主要灾害的防治措施，符合国家标准或者行业标准的要求，并报省、自治区、直辖市人民政府负有煤矿安全生产监督管理职责的部门审查。安全设施设计需要作重大变更的，应当报原审查部门重新审查，不得先施工后报批、边施工边修改。\n第十五条  煤矿建设项目的建设单位应当对参与煤矿建设项目的设计、施工、监理等单位进行统一协调管理，对煤矿建设项目安全管理负总责。\n施工单位应当按照批准的安全设施设计施工，不得擅自变更设计内容。\n第十六条  煤矿建设项目竣工投入生产或者使用前，应当由建设单位负责组织对安全设施进行验收，并对验收结果负责；经验收合格后，方可投入生产和使用。\n第十七条  煤矿企业进行生产，应当依照《安全生产许可证条例》的规定取得安全生产许可证。未取得安全生产许可证的，不得生产。\n第十八条  煤矿企业主要负责人对本企业安全生产工作负有下列职责：\n（一）建立健全并落实全员安全生产责任制，加强安全生产标准化建设；\n（二）组织制定并实施安全生产规章制度和作业规程、操作规程；\n（三）组织制定并实施安全生产教育和培训计划；\n（四）保证安全生产投入的有效实施；\n（五）组织建立并落实安全风险分级管控和隐患排查治理双重预防工作机制，督促、检查安全生产工作，及时消除事故隐患；\n（六）组织制定并实施生产安全事故应急救援预案；\n（七）及时、如实报告煤矿生产安全事故。\n第十九条  煤矿企业应当设置安全生产管理机构并配备专职安全生产管理人员。安全生产管理机构和安全生产管理人员负有下列安全生产职责：\n（一）组织或者参与拟订安全生产规章制度、作业规程、操作规程和生产安全事故应急救援预案；\n（二）组织或者参与安全生产教育和培训，如实记录安全生产教育和培训情况；\n（三）组织开展安全生产法律法规宣传教育；\n（四）组织开展安全风险辨识评估，督促落实重大安全风险管控措施；\n（五）制止和纠正违章指挥、强令冒险作业、违反规程的行为，发现威胁安全的紧急情况时，有权要求立即停止危险区域内的作业，撤出作业人员；\n（六）检查安全生产状况，及时排查事故隐患，对事故隐患排查治理情况进行统计分析，提出改进安全生产管理的建议；\n（七）组织或者参与应急救援演练；\n（八）督促落实安全生产整改措施。\n煤矿企业应当配备主要技术负责人，建立健全并落实技术管理体系。\n第二十条  煤矿企业从业人员负有下列安全生产职责：\n（一）遵守煤矿企业安全生产规章制度和作业规程、操作规程，严格落实岗位安全责任；\n（二）参加安全生产教育和培训，掌握本职工作所需的安全生产知识，提高安全生产技能，增强事故预防和应急处理能力；\n（三）及时报告发现的事故隐患或者其他不安全因素。\n对违章指挥和强令冒险作业的行为，煤矿企业从业人员有权拒绝并向县级以上地方人民政府负有煤矿安全生产监督管理职责的部门、所在地矿山安全监察机构报告。\n煤矿企业不得因从业人员拒绝违章指挥或者强令冒险作业而降低其工资、福利等待遇，无正当理由调整工作岗位，或者解除与其订立的劳动合同。\n第二十一条  煤矿企业主要负责人和安全生产管理人员应当通过安全生产知识和管理能力考核，并持续保持相应水平和能力。\n煤矿企业从业人员经安全生产教育和培训合格，方可上岗作业。煤矿企业特种作业人员应当按照国家有关规定经专门的安全技术培训和考核合格，并取得相应资格。\n第二十二条  煤矿企业应当为煤矿分别配备专职矿长、总工程师，分管安全、生产、机电的副矿长以及专业技术人员。\n对煤（岩）与瓦斯（二氧化碳）突出、高瓦斯、冲击地压、煤层容易自燃、水文地质类型复杂和极复杂的煤矿，还应当设立相应的专门防治机构，配备专职副总工程师。\n第二十三条  煤矿企业应当按照国家有关规定建立健全领导带班制度并严格考核。\n井工煤矿企业的负责人和生产经营管理人员应当轮流带班下井，并建立下井登记档案。\n第二十四条  煤矿企业应当为从业人员提供符合国家标准或者行业标准的劳动防护用品，并监督、教育从业人员按照使用规则佩戴、使用。\n煤矿井下作业人员实行安全限员制度。煤矿企业应当依法制定井下工作时间管理制度。煤矿井下工作岗位不得使用劳务派遣用工。\n第二十五条  煤矿企业使用的安全设备的设计、制造、安装、使用、检测、维修、改造和报废，应当符合国家标准或者行业标准。\n煤矿企业应当建立安全设备台账和追溯、管理制度，对安全设备进行经常性维护、保养并定期检测，保证正常运转，对安全设备购置、入库、使用、维护、保养、检测、维修、改造、报废等进行全流程记录并存档。\n煤矿企业不得使用应当淘汰的危及生产安全的设备、工艺，具体目录由国家矿山安全监察机构制定并公布。\n第二十六条  煤矿的采煤、掘进、机电、运输、通风、排水、排土等主要生产系统和防瓦斯、防煤（岩）与瓦斯（二氧化碳）突出、防冲击地压、防火、防治水、防尘、防热害、防滑坡、监控与通讯等安全设施，应当符合煤矿安全规程和国家标准或者行业标准规定的管理和技术要求。\n煤矿企业及其有关人员不得关闭、破坏直接关系生产安全的监控、报警、防护、救生设备、设施，或者篡改、隐瞒、销毁其相关数据、信息，不得以任何方式影响其正常使用。\n第二十七条  井工煤矿应当有符合煤矿安全规程和国家标准或者行业标准规定的安全出口、独立通风系统、安全监控系统、防尘供水系统、防灭火系统、供配电系统、运送人员装置和反映煤矿实际情况的图纸，并按照规定进行瓦斯等级、冲击地压、煤层自燃倾向性和煤尘爆炸性鉴定。\n井工煤矿应当按矿井瓦斯等级选用相应的煤矿许用炸药和电雷管，爆破工作由专职爆破工承担。\n第二十八条  露天煤矿的采场及排土场边坡与重要建筑物、构筑物之间应当留有足够的安全距离。\n煤矿企业应当定期对露天煤矿进行边坡稳定性评价，评价范围应当涵盖露天煤矿所有边坡。达不到边坡稳定要求时，应当修改采矿设计或者采取安全措施，同时加强边坡监测工作。\n第二十九条  煤矿企业应当依法制定生产安全事故应急救援预案，与所在地县级以上地方人民政府组织制定的生产安全事故应急救援预案相衔接，并定期组织演练。\n煤矿企业应当设立专职救护队；不具备设立专职救护队条件的，应当设立兼职救护队，并与邻近的专职救护队签订救护协议。发生事故时，专职救护队应当在规定时间内到达煤矿开展救援。\n第三十条  煤矿企业应当在依法确定的开采范围内进行生产，不得超层、越界开采。\n采矿作业不得擅自开采保安煤柱，不得采用可能危及相邻煤矿生产安全的决水、爆破、贯通巷道等危险方法。\n第三十一条  煤矿企业不得超能力、超强度或者超定员组织生产。正常生产煤矿因地质、生产技术条件、采煤方法或者工艺等发生变化导致生产能力发生较大变化的，应当依法重新核定其生产能力。\n县级以上地方人民政府及其有关部门不得要求不具备安全生产条件的煤矿企业进行生产。\n第三十二条  煤矿企业应当按照煤矿灾害程度和类型实施灾害治理，编制年度灾害预防和处理计划，并根据具体情况及时修改。\n第三十三条  煤矿开采有下列情形之一的，应当编制专项设计：\n（一）有煤（岩）与瓦斯（二氧化碳）突出的；\n（二）有冲击地压危险的；\n（三）开采需要保护的建筑物、水体、铁路下压煤或者主要井巷留设煤柱的；\n（四）水文地质类型复杂、极复杂或者周边有老窑采空区的；\n（五）开采容易自燃和自燃煤层的；\n（六）其他需要编制专项设计的。\n第三十四条  在煤矿进行石门揭煤、探放水、巷道贯通、清理煤仓、强制放顶、火区密闭和启封、动火以及国家矿山安全监察机构规定的其他危险作业，应当采取专门安全技术措施，并安排专门人员进行现场安全管理。\n第三十五条  煤矿企业应当建立安全风险分级管控制度，开展安全风险辨识评估，按照安全风险分级采取相应的管控措施。\n煤矿企业应当建立健全事故隐患排查治理制度，采取技术、管理措施，及时发现并消除事故隐患。事故隐患排查治理情况应当如实记录，并定期向从业人员通报。重大事故隐患排查治理情况的书面报告经煤矿企业负责人签字后，每季度报县级以上地方人民政府负有煤矿安全生产监督管理职责的部门和所在地矿山安全监察机构。\n煤矿企业应当加强对所属煤矿的安全管理，定期对所属煤矿进行安全检查。\n第三十六条  煤矿企业有下列情形之一的，属于重大事故隐患，应当立即停止受影响区域生产、建设，并及时消除事故隐患：\n（一）超能力、超强度或者超定员组织生产的；\n（二）瓦斯超限作业的；\n（三）煤（岩）与瓦斯（二氧化碳）突出矿井未按照规定实施防突措施的；\n（四）煤（岩）与瓦斯（二氧化碳）突出矿井、高瓦斯矿井未按照规定建立瓦斯抽采系统，或者系统不能正常运行的；\n（五）通风系统不完善、不可靠的；\n（六）超层、越界开采的；\n（七）有严重水患，未采取有效措施的；\n（八）有冲击地压危险，未采取有效措施的；\n（九）自然发火严重，未采取有效措施的；\n（十）使用应当淘汰的危及生产安全的设备、工艺的；\n（十一）未按照规定建立监控与通讯系统，或者系统不能正常运行的；\n（十二）露天煤矿边坡角大于设计最大值或者边坡发生严重变形，未采取有效措施的；\n（十三）未按照规定采用双回路供电系统的；\n（十四）新建煤矿边建设边生产，煤矿改扩建期间，在改扩建的区域生产，或者在其他区域的生产超出设计规定的范围和规模的；\n（十五）实行整体承包生产经营后，未重新取得或者及时变更安全生产许可证而从事生产，或者承包方再次转包，以及将井下采掘工作面和井巷维修作业外包的；\n（十六）改制、合并、分立期间，未明确安全生产责任人和安全生产管理机构，或者在完成改制、合并、分立后，未重新取得或者及时变更安全生产许可证等的；\n（十七）有其他重大事故隐患的。\n第三十七条  煤矿企业及其有关人员对县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构依法履行职责，应当予以配合，按照要求如实提供有关情况，不得隐瞒或者拒绝、阻挠。\n对县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构查处的事故隐患，煤矿企业应当立即进行整改，并按照要求报告整改结果。\n第三十八条  煤矿企业应当及时足额安排安全生产费用等资金，确保符合安全生产要求。煤矿企业的决策机构、主要负责人对由于安全生产所必需的资金投入不足导致的后果承担责任。\n第三章  煤矿安全生产监督管理\n第三十九条  煤矿安全生产实行地方党政领导干部安全生产责任制，强化煤矿安全生产属地管理。\n第四十条  省、自治区、直辖市人民政府应当按照分级分类监管的原则，明确煤矿企业的安全生产监管主体。\n县级以上人民政府相关主管部门对未依法取得安全生产许可证等擅自进行煤矿生产的，应当依法查处。\n乡镇人民政府在所辖区域内发现未依法取得安全生产许可证等擅自进行煤矿生产的，应当采取有效措施制止，并向县级人民政府相关主管部门报告。\n第四十一条  省、自治区、直辖市人民政府负有煤矿安全生产监督管理职责的部门审查煤矿建设项目安全设施设计，应当自受理之日起30日内审查完毕，签署同意或者不同意的意见，并书面答复。\n省、自治区、直辖市人民政府负有煤矿安全生产监督管理职责的部门应当加强对建设单位安全设施验收活动和验收结果的监督核查。\n第四十二条  省、自治区、直辖市人民政府负有煤矿安全生产监督管理职责的部门负责煤矿企业安全生产许可证的颁发和管理，并接受国家矿山安全监察机构及其设在地方的矿山安全监察机构的监督。\n第四十三条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门应当编制煤矿安全生产年度监督检查计划，并按照计划进行监督检查。\n煤矿安全生产年度监督检查计划应当抄送所在地矿山安全监察机构。\n第四十四条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门依法对煤矿企业进行监督检查，并将煤矿现场安全生产状况作为监督检查重点内容。监督检查可以采取以下措施：\n（一）进入煤矿企业进行检查，重点检查一线生产作业场所，调阅有关资料，向有关单位和人员了解情况；\n（二）对检查中发现的安全生产违法行为，当场予以纠正或者要求限期改正；\n（三）对检查中发现的事故隐患，应当责令立即排除；重大事故隐患排除前或者排除过程中无法保证安全的，应当责令从危险区域内撤出作业人员，责令暂时停产或者停止使用相关设施、设备；\n（四）对有根据认为不符合保障安全生产的国家标准或者行业标准的设施、设备、器材予以查封或者扣押。\n监督检查不得影响煤矿企业的正常生产经营活动。\n第四十五条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门应当将重大事故隐患纳入相关信息系统，建立健全重大事故隐患治理督办制度，督促煤矿企业消除重大事故隐患。\n第四十六条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门应当加强对煤矿安全生产技术服务机构的监管。\n承担安全评价、认证、检测、检验等职责的煤矿安全生产技术服务机构应当依照有关法律法规和国家标准或者行业标准的规定开展安全生产技术服务活动，并对出具的报告负责，不得租借资质、挂靠、出具虚假报告。\n第四十七条  县级以上人民政府及其有关部门对存在安全生产失信行为的煤矿企业、煤矿安全生产技术服务机构及有关从业人员，依法依规实施失信惩戒。\n第四十八条  对被责令停产整顿的煤矿企业，在停产整顿期间，有关地方人民政府应当采取有效措施进行监督检查。\n煤矿企业有安全生产违法行为或者重大事故隐患依法被责令停产整顿的，应当制定整改方案并进行整改。整改结束后要求恢复生产的，县级以上地方人民政府负有煤矿安全生产监督管理职责的部门应当组织验收，并在收到恢复生产申请之日起20日内组织验收完毕。验收合格的，经本部门主要负责人签字，并经所在地矿山安全监察机构审核同意，报本级人民政府主要负责人批准后，方可恢复生产。\n第四十九条  县级以上地方人民政府负有煤矿安全生产监督管理职责的部门对被责令停产整顿或者关闭的煤矿企业，应当在5个工作日内向社会公告；对被责令停产整顿的煤矿企业经验收合格恢复生产的，应当自恢复生产之日起5个工作日内向社会公告。\n第四章  煤矿安全监察\n第五十条  国家矿山安全监察机构及其设在地方的矿山安全监察机构应当依法履行煤矿安全监察职责，对县级以上地方人民政府煤矿安全生产监督管理工作加强监督检查，并及时向有关地方人民政府通报监督检查的情况，提出改善和加强煤矿安全生产工作的监察意见和建议，督促开展重大事故隐患整改和复查。\n县级以上地方人民政府应当配合和接受国家矿山安全监察机构及其设在地方的矿山安全监察机构的监督检查，及时落实监察意见和建议。\n第五十一条  设在地方的矿山安全监察机构应当对所辖区域内煤矿安全生产实施监察；对事故多发地区，应当实施重点监察。国家矿山安全监察机构根据实际情况，组织对全国煤矿安全生产的全面监察或者重点监察。\n第五十二条  国家矿山安全监察机构及其设在地方的矿山安全监察机构对县级以上地方人民政府煤矿安全生产监督管理工作进行监督检查，可以采取以下方式：\n（一）听取有关地方人民政府及其负有煤矿安全生产监督管理职责的部门工作汇报；\n（二）调阅、复制与煤矿安全生产有关的文件、档案、工作记录等资料；\n（三）要求有关地方人民政府及其负有煤矿安全生产监督管理职责的部门和有关人员就煤矿安全生产工作有关问题作出说明；\n（四）有必要采取的其他方式。\n第五十三条  国家矿山安全监察机构及其设在地方的矿山安全监察机构履行煤矿安全监察职责，有权进入煤矿作业场所进行检查，参加煤矿企业安全生产会议，向有关煤矿企业及人员了解情况。\n国家矿山安全监察机构及其设在地方的矿山安全监察机构发现煤矿现场存在事故隐患的，有权要求立即排除或者限期排除；发现有违章指挥、强令冒险作业、违章作业以及其他安全生产违法行为的，有权立即纠正或者要求立即停止作业；发现威胁安全的紧急情况时，有权要求立即停止危险区域内的作业并撤出作业人员。\n矿山安全监察人员履行煤矿安全监察职责，应当出示执法证件。\n第五十四条  国家矿山安全监察机构及其设在地方的矿山安全监察机构发现煤矿企业存在重大事故隐患责令停产整顿的，应当及时移送县级以上地方人民政府负有煤矿安全生产监督管理职责的部门处理并进行督办。\n第五十五条  国家矿山安全监察机构及其设在地方的矿山安全监察机构发现煤矿企业存在应当由其他部门处理的违法行为的，应当及时移送有关部门处理。\n第五十六条  国家矿山安全监察机构及其设在地方的矿山安全监察机构和县级以上人民政府有关部门应当建立信息共享、案件移送机制，加强协作配合。\n第五十七条  国家矿山安全监察机构及其设在地方的矿山安全监察机构应当加强煤矿安全生产信息化建设，运用信息化手段提升执法水平。\n煤矿企业应当按照国家矿山安全监察机构制定的安全生产电子数据规范联网并实时上传电子数据，对上传电子数据的真实性、准确性和完整性负责。\n第五十八条  国家矿山安全监察机构及其设在地方的矿山安全监察机构依法对煤矿企业贯彻执行安全生产法律法规、煤矿安全规程以及保障安全生产的国家标准或者行业标准的情况进行监督检查，行使本条例第四十四条规定的职权。\n第五十九条  发生煤矿生产安全事故后，煤矿企业及其负责人应当迅速采取有效措施组织抢救，并依照《生产安全事故报告和调查处理条例》的规定立即如实向当地应急管理部门、负有煤矿安全生产监督管理职责的部门和所在地矿山安全监察机构报告。\n国家矿山安全监察机构及其设在地方的矿山安全监察机构应当根据事故等级和工作需要，派出工作组赶赴事故现场，指导配合事故发生地地方人民政府开展应急救援工作。\n第六十条  煤矿生产安全事故按照事故等级实行分级调查处理。\n特别重大事故由国务院或者国务院授权有关部门依照《生产安全事故报告和调查处理条例》的规定组织调查处理。重大事故、较大事故、一般事故由国家矿山安全监察机构及其设在地方的矿山安全监察机构依照《生产安全事故报告和调查处理条例》的规定组织调查处理。\n第五章  法律责任\n第六十一条  未依法取得安全生产许可证等擅自进行煤矿生产的，应当责令立即停止生产，没收违法所得和开采出的煤炭以及采掘设备；违法所得在10万元以上的，并处违法所得2倍以上5倍以下的罚款；没有违法所得或者违法所得不足10万元的，并处10万元以上20万元以下的罚款。\n关闭的煤矿企业擅自恢复生产的，依照前款规定予以处罚。\n第六十二条  煤矿企业有下列行为之一的，依照《中华人民共和国安全生产法》有关规定予以处罚：\n（一）未按照规定设置安全生产管理机构并配备安全生产管理人员的；\n（二）主要负责人和安全生产管理人员未按照规定经考核合格并持续保持相应水平和能力的；\n（三）未按照规定进行安全生产教育和培训，未按照规定如实告知有关的安全生产事项，或者未如实记录安全生产教育和培训情况的；\n（四）特种作业人员未按照规定经专门的安全作业培训并取得相应资格，上岗作业的；\n（五）进行危险作业，未采取专门安全技术措施并安排专门人员进行现场安全管理的；\n（六）未按照规定建立并落实安全风险分级管控制度和事故隐患排查治理制度的，或者重大事故隐患排查治理情况未按照规定报告的；\n（七）未按照规定制定生产安全事故应急救援预案或者未定期组织演练的。\n第六十三条  煤矿企业有下列行为之一的，责令限期改正，处10万元以上20万元以下的罚款；逾期未改正的，责令停产整顿，并处20万元以上50万元以下的罚款，对其直接负责的主管人员和其他直接责任人员处3万元以上5万元以下的罚款：\n（一）未按照规定制定并落实全员安全生产责任制和领导带班等安全生产规章制度的；\n（二）未按照规定为煤矿配备矿长等人员和机构，或者未按照规定设立救护队的；\n（三）煤矿的主要生产系统、安全设施不符合煤矿安全规程和国家标准或者行业标准规定的；\n（四）未按照规定编制专项设计的；\n（五）井工煤矿未按照规定进行瓦斯等级、冲击地压、煤层自燃倾向性和煤尘爆炸性鉴定的；\n（六）露天煤矿的采场及排土场边坡与重要建筑物、构筑物之间安全距离不符合规定的，或者未按照规定保持露天煤矿边坡稳定的；\n（七）违章指挥或者强令冒险作业、违反规程的。\n第六十四条  对存在重大事故隐患仍然进行生产的煤矿企业，责令停产整顿，明确整顿的内容、时间等具体要求，并处50万元以上200万元以下的罚款；对煤矿企业主要负责人处3万元以上15万元以下的罚款。\n第六十五条  煤矿企业超越依法确定的开采范围采矿的，依照有关法律法规的规定予以处理。\n擅自开采保安煤柱或者采用可能危及相邻煤矿生产安全的决水、爆破、贯通巷道等危险方法进行采矿作业的，责令立即停止作业，没收违法所得；违法所得在10万元以上的，并处违法所得2倍以上5倍以下的罚款；没有违法所得或者违法所得不足10万元的，并处10万元以上20万元以下的罚款；造成损失的，依法承担赔偿责任。\n第六十六条  煤矿企业有下列行为之一的，责令改正；拒不改正的，处10万元以上20万元以下的罚款；对其直接负责的主管人员和其他直接责任人员处1万元以上2万元以下的罚款：\n（一）违反本条例第三十七条第一款规定，隐瞒存在的事故隐患以及其他安全问题的；\n（二）违反本条例第四十四条第一款规定，擅自启封或者使用被查封、扣押的设施、设备、器材的；\n（三）有其他拒绝、阻碍监督检查行为的。\n第六十七条  发生煤矿生产安全事故，对负有责任的煤矿企业除要求其依法承担相应的赔偿等责任外，依照下列规定处以罚款：\n（一）发生一般事故的，处50万元以上100万元以下的罚款；\n（二）发生较大事故的，处150万元以上200万元以下的罚款；\n（三）发生重大事故的，处500万元以上1000万元以下的罚款；\n（四）发生特别重大事故的，处1000万元以上2000万元以下的罚款。\n发生煤矿生产安全事故，情节特别严重、影响特别恶劣的，可以按照前款罚款数额的2倍以上5倍以下对负有责任的煤矿企业处以罚款。\n第六十八条  煤矿企业的决策机构、主要负责人、其他负责人和安全生产管理人员未依法履行安全生产管理职责的，依照《中华人民共和国安全生产法》有关规定处罚并承担相应责任。\n煤矿企业主要负责人未依法履行安全生产管理职责，导致发生煤矿生产安全事故的，依照下列规定处以罚款：\n（一）发生一般事故的，处上一年年收入40%的罚款；\n（二）发生较大事故的，处上一年年收入60%的罚款；\n（三）发生重大事故的，处上一年年收入80%的罚款；\n（四）发生特别重大事故的，处上一年年收入100%的罚款。\n第六十九条  煤矿企业及其有关人员有瞒报、谎报事故等行为的，依照《中华人民共和国安全生产法》、《生产安全事故报告和调查处理条例》有关规定予以处罚。\n有关地方人民政府及其应急管理部门、负有煤矿安全生产监督管理职责的部门和设在地方的矿山安全监察机构有瞒报、谎报事故等行为的，对负有责任的领导人员和直接责任人员依法给予处分。\n第七十条  煤矿企业存在下列情形之一的，应当提请县级以上地方人民政府予以关闭：\n（一）未依法取得安全生产许可证等擅自进行生产的；\n（二）3个月内2次或者2次以上发现有重大事故隐患仍然进行生产的；\n（三）经地方人民政府组织的专家论证在现有技术条件下难以有效防治重大灾害的；\n（四）有《中华人民共和国安全生产法》规定的应当提请关闭的其他情形。\n有关地方人民政府作出予以关闭的决定，应当立即组织实施。关闭煤矿应当达到下列要求：\n（一）依照法律法规有关规定吊销、注销相关证照；\n（二）停止供应并妥善处理民用爆炸物品；\n（三）停止供电，拆除矿井生产设备、供电、通信线路；\n（四）封闭、填实矿井井筒，平整井口场地，恢复地貌；\n（五）妥善处理劳动关系，依法依规支付经济补偿、工伤保险待遇，组织离岗时职业健康检查，偿还拖欠工资，补缴欠缴的社会保险费；\n（六）设立标识牌；\n（七）报送、移交相关报告、图纸和资料等；\n（八）有关法律法规规定的其他要求。\n第七十一条  有下列情形之一的，依照《中华人民共和国安全生产法》有关规定予以处罚：\n（一）煤矿建设项目没有安全设施设计或者安全设施设计未按照规定报经有关部门审查同意的；\n（二）煤矿建设项目的施工单位未按照批准的安全设施设计施工的；\n（三）煤矿建设项目竣工投入生产或者使用前，安全设施未经验收合格的；\n（四）煤矿企业违反本条例第二十四条第一款、第二十五条第一款和第二款、第二十六条第二款规定的。\n第七十二条  承担安全评价、认证、检测、检验等职责的煤矿安全生产技术服务机构有出具失实报告、租借资质、挂靠、出具虚假报告等情形的，对该机构及直接负责的主管人员和其他直接责任人员，应当依照《中华人民共和国安全生产法》有关规定予以处罚并追究相应责任。其主要负责人对重大、特别重大煤矿生产安全事故负有责任的，终身不得从事煤矿安全生产相关技术服务工作。\n第七十三条  本条例规定的行政处罚，由县级以上人民政府负有煤矿安全生产监督管理职责的部门和其他有关部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构按照职责分工决定，对同一违法行为不得给予两次以上罚款的行政处罚。对被责令停产整顿的煤矿企业，应当暂扣安全生产许可证等。对违反本条例规定的严重违法行为，应当依法从重处罚。\n第七十四条  地方各级人民政府、县级以上人民政府负有煤矿安全生产监督管理职责的部门和其他有关部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构有下列情形之一的，对负有责任的领导人员和直接责任人员依法给予处分：\n（一）县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构不依法履行职责，不及时查处所辖区域内重大事故隐患和安全生产违法行为的；县级以上人民政府其他有关部门未依法履行煤矿安全生产相关职责的；\n（二）乡镇人民政府在所辖区域内发现未依法取得安全生产许可证等擅自进行煤矿生产，没有采取有效措施制止或者没有向县级人民政府相关主管部门报告的；\n（三）对被责令停产整顿的煤矿企业，在停产整顿期间，因有关地方人民政府监督检查不力，煤矿企业在停产整顿期间继续生产的；\n（四）关闭煤矿未达到本条例第七十条第二款规定要求的；\n（五）县级以上人民政府负有煤矿安全生产监督管理职责的部门、国家矿山安全监察机构及其设在地方的矿山安全监察机构接到举报后，不及时处理的；\n（六）县级以上地方人民政府及其有关部门要求不具备安全生产条件的煤矿企业进行生产的；\n（七）有其他滥用职权、玩忽职守、徇私舞弊情形的。\n第七十五条  违反本条例规定，构成犯罪的，依法追究刑事责任。\n第六章  附  则\n第七十六条  本条例自2024年5月1日起施行。《煤矿安全监察条例》和《国务院关于预防煤矿生产安全事故的特别规定》同时废止。\n（新华社北京2月2日电）"
  },
  {
    "title": "本版责编：程  晨  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-15.htm",
    "date": "2024-02-20",
    "content": "本版制图：汪哲平"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-16.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "中国汽车品牌海外影响力不断提升（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-17.htm",
    "date": "2024-02-20",
    "content": "2023年中国汽车出口首次跃居世界首位。中国汽车工业协会日前公布的数据显示，今年1月，中国出口汽车44.3万辆，同比增长47.4%，延续快速增长态势。中国汽车品牌影响力不断提升，为全球汽车产业发展注入新动力。本报记者走进阿联酋、比利时、墨西哥汽车市场，了解中国品牌汽车在当地的销售情况以及如何助推当地汽车产业绿色转型发展。\n阿联酋——\n“更好满足了当地民众需求”\n“不久前，我在网上看到了比亚迪仰望U8新能源汽车的宣传片，很受震撼。中国品牌汽车驾驶体验好、性价比高。中国建材迪拜海外仓即将引进比亚迪仰望U8，我期待尽快试驾实车。”约旦一家汽车贸易公司负责人吉哈德说。\n记者在位于阿联酋杰贝阿里自贸区的中国建材迪拜海外仓看到，上千辆中国产汽车整齐排列。“这里有乘用车也有商用车，有燃油车也有新能源车，有经济适用型也有豪华型。”中国建材迪拜海外仓负责人李伟峰介绍，近年来中国汽车纷纷进入中东北非市场，当地消费者对中国汽车品牌认可度不断提升。中国建材迪拜海外仓已销售汽车超过1万辆，并与中国汽车流通协会合作，设立了中国新能源汽车中东交易中心。\n中国汽车工业协会的统计显示，2023年，阿联酋是中国第九大整车出口市场，2023年1—11月，中国向阿联酋出口整车13.7万辆。在整个中东地区，中国品牌汽车受到越来越多消费者青睐。其中，沙特是中国第五大整车出口市场，中国品牌汽车占沙特市场份额超过10％。在约旦，中国新能源汽车占市场份额的80%。\n长城汽车进入中东市场已有27年。2022年，长城汽车坦克300在中东地区上市；2023年，坦克500在阿联酋、沙特、阿曼、巴林、伊拉克、科威特陆续上市；2023年初，长城汽车在中东的首家配件中心在阿联酋启动运营。长城汽车副总裁史青科表示，多数中东国家将绿色经济作为国家发展战略之一，加上中东地区消费群体年轻化等有利因素，中国新能源汽车销售量有望在中东实现较快增长。\n总部设在迪拜的格拉斯哥研究咨询公司发表报告认为，中国汽车品牌在中东走俏有多个优势，包括种类更加齐全、质量不断改善、价格更具竞争力、本地化取得进展、新能源汽车优势突出、售后服务完善等。报告强调，包括阿联酋在内的中东国家正在加快推动能源转型，“中国品牌汽车同中东国家发展需求高度契合”。\n“越来越多中国汽车进入阿联酋市场，更好满足了当地民众需求。”阿布扎比执行委员会候任委员拉希德·努埃米表示，阿联酋是重要的贸易和金融中心，欢迎更多中国企业来阿联酋投资发展。\n比利时——\n“中国汽车物美价廉、性能可靠”\n近年来，记者在比利时大街小巷看到越来越多的中国品牌汽车。中国汽车工业协会的数据显示，2023年，比利时是中国第三大汽车出口市场、新能源汽车的最大出口市场。2023年1—11月，中国向比利时出口整车20.2万辆，其中大多数是新能源汽车。比利时作为欧洲重要的汽车分销中心，是不少中国品牌汽车进入欧洲市场的首站。2023年，通过比利时安特卫普—布鲁日港转运到其他欧洲国家的中国品牌汽车超过26万辆。\n布鲁塞尔出租车司机穆斯塔法告诉记者，他最近看上了来自中国的蔚来汽车。“我特别喜欢这个品牌，设计漂亮、质量可靠、价格也很有吸引力。”近年来，蔚来汽车在挪威、德国、荷兰、丹麦、瑞典先后建成了6家蔚来中心、9家蔚来空间和56家服务中心。\n中国品牌客车同样走俏欧洲。在布鲁塞尔举行的2023年世界客车博览会上，中国宇通客车股份有限公司展示了4款纯电动技术车型，覆盖旅游、城市公共运输等不同运营场景，其中T15E纯电动客车获设计奖和环保奖两项大奖。\n2023年，宇通与希腊基础设施和交通部签订250台纯电动公交车订单；在丹麦，宇通交付126台新能源客车，在当地纯电动客车市场占有率超过50%；在挪威北部小镇希尔克内斯，首批宇通纯电动公交在北极圈内运营……随着欧洲加快公共交通绿色转型，宇通以新能源技术优势等加速进入欧洲市场。\n数据显示，2023年中国出口的新能源汽车中，出口到欧洲市场的占比达38%。欧洲业内人士表示，近年来中国汽车在电池技术、智能驾驶等领域发展快速，让欧洲消费者对中国汽车技术实力有了更高认可。比利时安特卫普—布鲁日港首席执行官雅克·范德梅伦说：“对于消费者来说，中国汽车物美价廉、性能可靠。未来几年，中国汽车出口到欧洲的数量将进一步增长。”\n墨西哥——\n“可持续的交通运营解决方案至关重要”\n近日，比亚迪向墨西哥城公共交通部门交付了55台电动大巴，这是迄今为止墨西哥单次交付规模最大的电动大巴订单。这批大巴将用于墨西哥城快速公交4号线日常运营。该线路全长35公里，每天约12万人次乘坐。\n本次交付的比亚迪电动大巴车长15米，最大载客量为130人，续航里程200公里，充电时间为3小时。墨西哥城快速公交公司总经理罗萨里奥·卡斯特罗说：“可持续的交通运营解决方案至关重要。本次与比亚迪的合作，是墨西哥公共交通系统向电动化转型的重要体现。”\n比亚迪墨西哥分公司负责人邹舟向记者介绍，2023年3月，比亚迪正式进入墨西哥乘用车市场，主要投放纯电动车和插电混合动力车型。目前已在当地上市海豚、海豹等车型，预计到2024年年底建设50家4S销售店，为墨西哥民众带来更多新能源车选择方案。\n近年来，中国车企在墨西哥市场蓬勃发展，品牌知名度和销量不断提升。中国汽车工业协会的数据显示，2023年1—11月，中国向墨西哥出口整车37.6万辆，墨西哥是中国第二大汽车出口市场。2023年3月，上汽集团开通了宁德至墨西哥的国际自营航线；2023年11月，吉利在墨西哥成立首家拉美区域子公司，并计划一年内再推出5款新车；江淮汽车生产的Frison T8在墨西哥市场广受欢迎……\n北汽、上汽、奇瑞、长安等中国品牌纷纷在墨西哥布局生产基地。墨西哥网友罗德里格斯说：“相较10年前，中国汽车产业取得了很大进步。随着中国在汽车行业迈出坚实的步伐，如果未来最畅销的汽车品牌来自中国，我不会感到惊讶。”\n（本报迪拜、布鲁塞尔、墨西哥城2月19日电）\n\n制图：王  婷"
  },
  {
    "title": "非盟峰会聚焦实现非洲发展蓝图",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-17.htm",
    "date": "2024-02-20",
    "content": "2月19日，第三十七届非洲联盟（非盟）峰会在位于埃塞俄比亚首都亚的斯亚贝巴的非盟总部闭幕。会议期间，与会非洲国家领导人就地区安全局势、非洲大陆发展、非盟改革、提升非洲影响力等议题展开讨论。\n非盟委员会主席法基回顾了非盟《2063年议程》首个10年（2014年至2023年）取得的成就和存在的问题。“在非盟进入该议程的第二个10年之际，各成员国需要共同努力，以实现非盟发展愿景。”法基表示。\n2013年，非盟发起跨越半个世纪的非洲发展蓝图——《2063年议程》。今年，非盟将启动该议程的第二个10年计划。该计划明确了未来10年的重点领域，包括推进非洲大陆自贸区、非洲单一航空运输市场、泛非电子网络、非洲空间战略等，旨在促进区域一体化和经济多元化，提升非洲大陆的凝聚力和竞争力。新当选的非盟轮值主席、毛里塔尼亚总统加兹瓦尼表示，非盟将致力于激发非洲大陆潜力，继续加强经济一体化、促进基础设施互联互通和提高农业生产能力，推进第二个10年计划顺利实施。\n前任非盟轮值主席、科摩罗总统阿扎利·阿苏马尼表示，2023年对于非洲来说是决定性的一年，非洲的声音在国际舞台上越发凸显。他认为，加入二十国集团是非洲向前迈进的一大步，非盟成为全球经济治理的参与者，能够为非洲大陆带来更加光明前景。埃塞俄比亚外交部长塞拉西表示，二十国集团为非盟提供了为全球治理贡献力量的重要平台，非洲各国应继续提升在国际舞台上的发言权，同时应密切与金砖国家的关系，加强南南合作。\n近年来，非洲致力于扩大教育覆盖范围，调整教育和培训体系，助力非洲大陆可持续发展。非盟发布的一份报告显示，非洲小学平均入学率超过80%，是全球小学入学率增长最快的大陆之一。会议期间，各方期待通过加强在教育领域的努力，为非洲发展和转型奠定基础。法基强调，教育改革有助于非洲国家减贫，增强非洲在贸易投资等方面的吸引力。联合国非洲经济委员会执行秘书克拉韦尔·加泰特呼吁改革非洲教育体系，推动教育系统数字化转型，培养满足非洲发展需求的人才。\n在去年8月的中非领导人对话会上，中方为规划好下阶段中非务实合作、助力非洲一体化和现代化事业步入快车道提出3项举措，其中包括“中非人才培养合作计划”。“本届非盟峰会的主题与中国去年提出的‘中非人才培养合作计划’不谋而合。”非盟反腐败咨询委员会报告员玛尔特·多尔卡古姆·布拉兰加说，中国在非洲援建学校、提供教学设备和资料，为高校学生提供奖学金，有助于非洲实现经济独立和可持续发展。\n非盟委员会经济发展、贸易、旅游、工业与矿业委员阿尔伯特·穆昌加表示，非中教育合作促进了非洲大陆经济社会发展，期待双方在“中非人才培养合作计划”框架下取得更多合作成果。"
  },
  {
    "title": "中国雕塑作品《龙凤呈祥》亮相西班牙",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-17.htm",
    "date": "2024-02-20",
    "content": "本报马德里2月19日电  （记者颜欢）来自中国广州的龙年生肖雕塑作品《龙凤呈祥》日前亮相西班牙萨拉曼卡市马约尔广场，拉开了当地庆祝农历新年系列文化交流活动的序幕。\n该雕塑作品的作者为全国政协委员、广州雕塑院院长许鸿飞。这是他的雕塑世界巡展第六次在萨拉曼卡市举办。近年来，他每年春节都会尝试为萨拉曼卡创作一件新的作品，并在这座城市首发亮相。\n萨拉曼卡市市长加西亚表示，这些雕塑作品为西中两国文化交流搭建了一座桥梁，让萨拉曼卡市民感受到中国文化的魅力。"
  },
  {
    "title": "世卫组织呼吁关注小型供水设施水质安全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-17.htm",
    "date": "2024-02-20",
    "content": "据新华社日内瓦2月18日电  （记者曾焱）世界卫生组织日前发布一项旨在改善小型供水设施水质、确保安全可靠供水、防治介水传染病的饮用水指南，呼吁各国在制定相关政策和法规时充分考虑这类供水的安全。\n根据这份指南，全球很大一部分人口的饮用水来自小型供水设施，其范围包括从单个家庭的水井到为整个社区供水的管道。\n世卫组织说，2022年仍有22亿人无法获得安全饮用水，其中大多数人生活在农村，而这些地区通常使用小型供水设施。这些设施往往面临技术和资源方面的挑战，影响其供水的安全可靠性。它们更有可能出现与饮用水安全有关的缺陷，导致介水传染病的出现，对社会经济产生负面影响。\n世卫组织负责环境、气候变化和健康事务的官员玛丽亚·内拉表示，对小型供水设施进行投资具有双重战略意义——既能有效降低介水传染病的发病率，又能降低与预防疾病相关的总体支出等。内拉说，小型供水设施尤其容易受到气候变化对水质和水量的影响，向所有人提供安全的饮用水更具紧迫性。"
  },
  {
    "title": "新研究：大西洋经向翻转环流接近临界点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-17.htm",
    "date": "2024-02-20",
    "content": "据新华社伦敦2月19日电  （记者郭爽）近日发表在美国《科学进展》杂志上的一项新研究显示，大西洋经向翻转环流（AMOC）正接近临界点，研究人员认为这可能“对气候系统和人类来说是个坏消息”。\n大西洋经向翻转环流被称为“大洋传送带”，是地球气候系统的一个重要调节系统，将表层的温暖海水、热量、盐分、营养物质等从赤道附近运往高纬度地区，并在那里冷却、下沉，将较冷的海水从深海运回赤道地区。这种流动有助于分配能量和热量，并调节全球变暖的影响，直接影响人类生活的气候条件。\n然而，由于全球变暖导致冰盖融化速度快于预期，河流水位不断上涨，北大西洋的淡水流入量增加，阻碍来自南方盐度更高、更温暖的海水下沉，导致该系统趋向崩溃。此前研究显示，AMOC处于1000多年来最疲软状态。\n荷兰乌得勒支大学的研究人员利用计算机模型和此前数据，计算出AMOC到达临界点时可观测到的预警信号：即该环流引发的大西洋南部边界地区淡水输送的最小值。分析显示，目前的AMOC正在接近临界点。\n研究主要作者、乌得勒支大学学者雷内·范·韦斯滕表示，AMOC正在接近临界点不只是一个理论概念，这对气候系统和人类来说是个坏消息。目前还没有足够的数据表明临界点在何时达到，但当AMOC触及临界点时会对人类造成不可逆影响。"
  },
  {
    "title": "意大利加强对网络博主商业行为监管",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_6-17.htm",
    "date": "2024-02-20",
    "content": "意大利通信管理局近日出台网络平台监管措施，规定网络博主必须对其发布的所有广告性质帖子和视频进行明确标注，并遵守儿童保护措施，违者将面临高达25万欧元的罚款。意大利通信管理局负责人贾科莫·拉索雷拉表示，这一措施旨在避免网络博主发布假消息或歧视性内容，任何在网络上有一定影响力的博主都应遵守该规定。\n近年来，随着网络社交媒体广泛应用，网红经济在意大利快速发展。据统计，2023年意大利网红经济市场规模约为3.48亿欧元，同比增长10%，创造了超过40万个工作岗位。意大利网络博主在时尚、美容、旅游和食品等领域最为活跃。意大利通信管理局的民调数据显示，85%的受访者会在购物过程中参考网络博主的推荐，约25%的年轻受访者曾经购买过网络博主推销的商品。\n一些意大利网络内容创作者为博眼球不择手段，给社会带来负面影响。日前，在社交媒体拥有近3000万粉丝的意大利时尚界人士基亚拉·费拉尼发帖售卖一款蛋糕，承诺将蛋糕销售款项用于帮助都灵一家儿童医院购置医疗设备，但医院并没有收到该网络博主所谓的捐款。\n意大利反垄断机构在调查后宣布，该网络博主在广告宣传中对消费者存在误导行为，对费拉尼及其设立的公司处以107.5万欧元的罚款。意大利消费者权益保护组织也表示，利用慈善牟利的行为涉嫌欺诈，该组织将帮助已经购买蛋糕的消费者提起法律诉讼。意大利政府日前表示，计划制定一项新的法案，要求明星和网络博主等有影响力人士说明向慈善机构捐款的真实情况。\n欧洲多国已经立法规范网络博主行为。法国2023年6月通过立法，禁止网络博主宣传烟草、赌博等商品和服务，成为首个针对网络博主商业行为出台法规的欧洲国家。欧盟委员会2023年初也宣布，将加强对网络博主商业行为的相关审查，强调数字内容创作者必须保障其粉丝获得透明、可靠的信息。\n（本报罗马2月19日电）"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_7-17.htm",
    "date": "2024-02-20",
    "content": ""
  },
  {
    "title": "共赏文明交流互鉴之美",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-18.htm",
    "date": "2024-02-20",
    "content": "2023年12月22日，第七十八届联合国大会协商一致通过决议，将春节（农历新年）确定为联合国假日。春节走向世界，世界拥抱春节。许多国家和地区把春节作为法定节假日，全球约1/5人口以不同形式庆祝春节。\n写春联、贴窗花、挂灯笼、逛庙会……各国人民共同品味春节。以春节为载体，不同文明交流互鉴的动人画卷徐徐展开。\n\n走近春节，感受节日氛围\n本报记者  李志伟\n去年底，联合国通过决议将春节（农历新年）作为联合国假日。春节之际，在世界各地的联合国相关机构纷纷举办各类节庆活动。在联合国的平台上，更多人走近春节，感受节日氛围。\n2024年1月，联合国邮政管理局在纽约发行中国农历甲辰年特别版邮票版张——龙票版张，庆祝中国农历新年的到来。\n1月31日，中国常驻维也纳代表团与维也纳联合国中文会共同举办春节招待会。奥地利维也纳国际中心莫扎特厅里，大红灯笼、中国结、剪纸“福”字等充满中国风的装饰，传递出浓郁的年味儿。喜庆欢快的《春节序曲》、婉转悠长的《茉莉花》，京剧演出、敦煌舞蹈表演……丰富多彩的文艺演出收获阵阵掌声。联合国维也纳办事处总干事瓦利向中国人民致以新春问候和美好祝愿，她表示，中国鼓舞人心的发展故事给世界带来正能量。\n2月2日，在意大利罗马，联合国粮食及农业组织（粮农组织）举办的春节招待会上，太极拳、茶艺和剪纸等表演精彩纷呈，中国传统特色美食让大家体验春节的色香味儿。粮农组织总干事屈冬玉表示，组织本次招待会既是积极响应将春节确定为联合国假日的决议，也借此机会向各成员国展示中国传统文化。\n联合国文明联盟高级代表莫拉蒂诺斯表示，当前世界面临前所未有危机，我们需要春节精神的感召，需要龙所代表的力量、勇气和智慧等可贵品质。感谢中国和中国人民为联合国事业所作出的重要贡献。\n\n“让更多人了解中国文化”\n本报记者  杨  讴  闫韫明\n“绘制京剧脸谱时，每种颜色都有不同的含义。红色代表英勇、忠诚，黑色象征正直、无私，紫色寓意沉稳、刚正……”听着工作人员的介绍，南非姑娘卡尼塔拿起一张空白纸浆面具，用笔刷蘸了蘸紫色颜料，提笔在面具眼部勾出一道流畅的线条。\n1月29日，中国驻南非使馆在南行政首都比勒陀利亚举行2024年“欢乐春节”活动。现场的“文化大集”上，京剧脸谱、少林功夫、书法剪纸、民族服饰等各色展台吸引了众多观众。第一次参加这样的活动，卡尼塔非常激动。“以前从没了解过京剧，没想到这么有趣。有机会一定要去中国亲身体验一下！”\n随着一阵整齐的“哼”“哈”声起，少林功夫展台旁的观众发出阵阵叫好。身着武僧服饰的表演者在一招一式中展现中国功夫风采，约翰内斯堡大学的学生班迪勒看得格外专注。“我从小就喜欢中国功夫，看过好多李小龙和成龙的电影。”班迪勒学着表演者的样子比划了一下，他告诉记者，今年9月他即将赴华留学，“到时候，我要在课业之余学习武术。”\n“龙”“福”“春”……在书法剪纸展台上，一幅幅书法作品传递着节庆的氛围。当地居民拉莫尔拿起一张“福”字，向工作人员询问寓意。拉莫尔就职的企业与中国有频繁的业务往来，他曾两次到访中国。他说：“中国文化博大精深，中国人有着强烈的文化认同感。希望多多举办这样的活动，让更多人了解中国文化。”\n\n“传递了节日的喜悦”\n本报记者  白元琪  杨  一  张矜若\n2月2日上午，在泰国曼谷市中心的鹏蓬轻轨站，由中国驻泰使馆和泰国曼谷大众运输系统公司（BTS）共同主办的“中泰共迎春  吉龙送祝福”活动正式拉开帷幕。\n轻轨站的跨街平台上人潮涌动，精彩纷呈的舞龙舞狮表演获得阵阵喝彩。站内，液晶屏幕上滚动播放着2024“欢乐春节”吉祥龙动态视觉和“你好！中国”动画视频，吸引了不少乘客驻足欣赏。中国驻泰国大使韩志强、泰国旅游和体育部部长素妲婉等嘉宾为大家送出新春祝福，并加入乘客行列，搭乘轻轨前往艾卡麦站。其间，嘉宾们向乘客赠送吉祥龙手办，车厢内欢笑声、喝彩声此起彼伏。\n来自西班牙的游客阿斯帕诺观看了舞龙舞狮表演，近距离感受春节。他说：“这样的活动传递了节日的喜悦，也表达出对多元文化的尊重。”\nBTS集团控股公众有限公司副总裁老永刚告诉记者：“我们希望通过此次活动，让更多泰国民众体验春节的魅力与欢乐。”轻轨列车司机萨维崔表示，非常高兴能在日常工作的地方参与春节庆祝活动。她说：“如今有越来越多的中国游客到泰国旅游，期待能与中国游客开展更多交流。”\n\n“精彩纷呈的活动令人期待”\n本报记者  尚凯元\n赏年画、猜字谜、学剪纸……2月3日，巴黎中国文化中心装饰一新、喜气洋洋，“走进中心过大年”活动拉开帷幕。一大批中国文化爱好者盛装出席，他们有的身着汉服、有的穿上唐装，用精心装扮传递出对春节的重视。\n已经退休的罗内是中心的一名老学员，到文化中心“过大年”是他每年都不会错过的活动，“要说今年的特色，当数学员的传统乐器表演。学员拉二胡、弹古筝、吹葫芦丝，赢得满堂喝彩。”\n今年是中法建交60周年暨中法文化旅游年，各项春节庆祝活动文化味儿特别浓，为法国民众送上一份份难忘的新春礼物：埃菲尔铁塔剧院举办“琴歌雅韵”新年音乐会，古琴演奏和诗经吟诵让法国民众沉浸在中国传统艺术的高雅意境之中；文化中心举办“茶和天下·欢春雅集”活动，法国民众一边品茗闻香，一边观太极表演，赏剪纸、面人、京绣等非遗项目；“豫园灯会”首次走出国门，在巴黎风情园点亮，为当地民众带来一场充满东方美学色彩的新春游园盛会；“丝路瓷行”中国景德镇陶瓷文化特展上，一件件陶瓷精品讲述着中国“瓷都”千百年来的传承、创新与融合。\n“对于喜欢中华文化的法国人来说，今年精彩纷呈的活动令人期待。”罗内说。\n“雅文化是今年春节活动的突出特色，也是未来中心开展活动的主题之一。”巴黎中国文化中心主任刘红革表示，雅文化体现了中华民族的精神追求和审美情趣。文化中心不仅要传播中华优秀文化，也要展现中国国家形象。\n\n“长大也要去中国看看”\n本报记者  管克江\n2月1日，沙特阿拉伯智慧宫中文教育学院吉达学院张灯结彩，一些小小中文爱好者正在这里体验春节。在观看了舞龙舞狮表演视频后，孩子们纷纷拿起彩笔，描画龙、灯笼等图案。\n11岁的拜德细心地勾勒着龙的轮廓。他说：“我知道十二生肖，龙在中国文化里代表着力量和好运。”正在学写“福”字的爱丽说：“我爷爷和爸爸都去过中国，说那里风景很美，我长大也要去中国看看。”\n春节都有哪些习俗？听到老师的提问，孩子们争先恐后地发言：“过年要包饺子”“过年全家要一起拍照”“孩子们会收到红包”……\n智慧宫中文教育学院院长助理阿比拉说，中文已经被纳入沙特国民教育体系，“中文热”在沙特持续升温。在吉达学院学习中文的孩子们年龄从4岁到12岁不等，每周3次课。举办春节主题活动，是为了让孩子们更好地、更直观地了解中国。\n阿比拉是2023年“汉语桥”世界大学生中文比赛沙特赛区冠军。她说，阿拉伯国家和中国都创造了灿烂文明，阿中文化交往历史悠久。通过学习中国文化，她加深了对中国的了解，决定把阿中文化交流作为自己未来的事业，为增进沙特人民和中国人民的友谊贡献自己的力量。\n\n“希望有更多机会体验春节”\n本报记者  谢亚宏\n婺剧经典剧目《天女散花》《三打白骨精》，民间舞蹈《九节龙》、唢呐独奏《打枣》、徽胡独奏《徽调》……春节前夕，塞尔维亚第二大城市诺维萨德的城市音乐厅内，500多名中塞观众齐聚一堂，欣赏“欢乐春节”浙江婺剧专场演出。浙江婺剧研究院的艺术家们唱做结合、歌舞结合、文武结合的精彩演出，配以塞文介绍及唱词翻译，让观众在品味中国戏曲艺术魅力的同时，感受浓浓的春节氛围。\n当地观众特奥朵拉·班科维奇是第一次观看婺剧，但对这种艺术形式并不感觉陌生。“演员们的唱腔和动作既有东方韵味，也和西方歌剧有许多共通之处。这些剧目的情节内容很有趣，帮助我了解中国的传统文化。”班科维奇表示，近年来，诺维萨德的中国元素越来越多，“诺维萨德至贝尔格莱德的铁路由中国企业修建，而我所在的公司也与中国企业有贸易往来。这是我第一次参加‘欢乐春节’活动，希望有更多机会体验春节。”\n据贝尔格莱德中国文化中心主任王衍良介绍，2024年塞尔维亚“欢乐春节”活动在塞4座城市举办，展示中国民族音乐、非物质文化遗产、地方传统特色文化，让当地民众近距离感受丰富多彩的中国文化。\n塞尔维亚文化部部长助理布拉戈耶维奇表示，在诺维萨德举办文化交流活动将为塞中在文化领域的合作带来更多活力。\n\n“促进两国人民心灵间的交流”\n本报记者  陈海琪\n2月3日晚，巴西东北部城市累西腓的著名地标——林度夫人公园的广场上灯火通明，春节灯光秀汇演精彩开幕。以金龙迎春为主题的开场舞点燃了在场4000多名观众的热情，随后中巴表演艺术家又相继献上了民族舞、拉丁舞、爵士舞等精彩纷呈的节目。歌舞表演间隙，灯光秀璀璨登场，绚烂的光彩照亮累西腓的夜空。演出在《茉莉花》的动人旋律中步入尾声，演员们身着旗袍，用歌声表达对中巴友谊的美好祝愿。\n巴西文学最高奖获得者、累西腓市议员茜达·佩德罗萨表示，举办春节庆祝活动有助于促进巴中两国人民的交流与理解。\n广场边，詹尼特·科斯塔画廊大厅里人头攒动，沉浸式体验展正在举行。红色的灯笼、金色的福字、腾飞的巨龙……幕墙上，五彩斑斓的灯光勾勒出丰富的春节元素，足不出户就能畅游中国壮丽河山。当地青年卢卡斯十分感慨：“中国传统艺术元素和现代技术的创意融合，让人耳目一新。”\n画廊外，春节庙会活动也在如火如荼地进行。摊位上，考古盲盒“发掘”、手工制作、书法体验等一系列活动吸引众多民众参与。伯南布哥大学孔子学院巴方院长伊戈尔·拉普斯基向记者表示：“春节庙会活动不仅仅是一场文化展示活动，更能促进两国人民心灵间的交流。”"
  },
  {
    "title": "本版责编：侯露露  屈  佩",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-18.htm",
    "date": "2024-02-20",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "各地持续改进作风，走好新时代群众路线（深度关注）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-19.htm",
    "date": "2024-02-20",
    "content": "近日，学习贯彻习近平新时代中国特色社会主义思想主题教育总结会议在京召开，会议传达了习近平总书记在中央政治局会议上的重要讲话，对巩固拓展主题教育成果提出明确要求。习近平总书记强调：“要持续改进作风，落实‘四下基层’，坚持和发展新时代‘枫桥经验’，走好新时代群众路线，纠治形式主义、官僚主义，切实抓好整治形式主义为基层减负工作。”\n人民群众看主题教育是否有成效，最直观的感受是看党风方面存在的问题是否得到解决、党员干部作风是否有明显进步。主题教育期间，各地教育引导广大党员、干部走好新时代群众路线，扑下身子、沉到一线，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，把我们党密切联系群众的优良作风发扬光大。\n扑下身子谋实招、办实事、求实效\n改进作风，从深入实际、深入基层、深入群众做起。主题教育期间，各地用好“四下基层”这个重要抓手，进一步推动广大党员、干部到基层一线去发现问题，实打实地解决问题。\n“羊肚菌一亩收入近两万元，可投入也要上万元。想要抢占市场、扩大种植规模，肯定需要信贷支持。”顾晓坤是云南省昆明市晋宁区六街镇六街村致富带头人，好不容易在专家指导下改进了羊肚菌种植技术，想要大干一场，却卡在了资金上。“原有的信贷政策审批周期长、利息高，信贷额度顶多20多万元，没法满足产业发展需求。”\n顾晓坤犯愁之际，晋宁区六街镇金融特派员、晋宁区农村信用合作联社六街信用社主任孙加富找上门来：“基于你的实际情况，可以试试申请联社专门针对乡村致富带头人推出的‘头雁贷’，授信额度50万元，利息按基准利率执行。要是着急用钱，当天就能放款！”\n在孙加富的指导下，顾晓坤顺利通过了申请，不久便扩种了30亩羊肚菌，公司收益增加了不少，也让周边农户有了更多务工收入。“有了资金支持，我的羊肚菌产业可以继续扩大规模，一定能把六街镇的高原特色菌品牌做得越来越响亮！”顾晓坤信心满满。\n主题教育期间，晋宁区创新“金融特派员下乡+金融服务专员驻村”金融服务模式，选派8名信用联社中层骨干担任金融特派员挂钩8个乡镇（街道）开展金融帮扶，选派52名金融从业者担任金融服务专员开展驻村服务，通过推动政策、人才、资金、服务等下沉基层，助推集体经济项目和村民产业实现扩量增值，助力群众增收致富。\n为了让更多农户了解、享受普惠金融政策，孙加富和同事走村入户，提前调查农户信贷需求、评估还款能力和信贷风险。“考虑到六街镇大部分村民从事种植，工作时间入户基本无人在家，我们把入户走访工作安排在农户早上出门前、中午饭和晚饭时，实在找不到的，就请了解农户种植地点的村干部协助，一起深入田间地头收集资料。”孙加富介绍，2023年，六街信用社实现对六街全镇农户、居民走访全覆盖，符合授信条件农户授信面超过九成。\n晋宁区委组织部副部长杨伟锋表示，将进一步落实“四下基层”，走好新时代群众路线，用“辛苦指数”换取群众的“幸福指数”。\n抓早抓小抓苗头，深入一线化解矛盾\n基层矛盾纠纷多元复杂，如何走好新时代群众路线，做好送上门来的群众工作？主题教育期间，各地坚持和发展新时代“枫桥经验”，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态。\n“刚要启动电动车，‘砰’一声，楼上一个玻璃瓶扔下来，就在脚边炸了。”一大早，辽宁省沈阳市大东区魁星社区居民张鹏飞走进了社区“三零”工作室。\n当天值班的，正是沈阳市公安局大东分局大东门派出所民警姜广鑫和大东区应急管理局工作人员马驰。接到投诉，二人当即赶往现场调取监控录像，却发现周围两部摄像头受角度限制，看不到楼上情况。“高空抛物绝不是‘没出事就没事’，还是得防患于未然。”和社区、物业沟通后，姜广鑫决定，由物业临时增设一部摄像头覆盖监控死角。\n“三零”工作室正是“零事故、零案件、零纠纷”工作室的简称。主题教育期间，沈阳市以“三零”社区（村）建设为抓手，组织全市8000多名公安民（辅）警和司法、信访等专业力量，下沉到社区（村）担任“三零”工作室成员，让过去接办基层“吹哨”事项人员成为基层一分子，群众不出社区（村）就能“找得到门、见得着人、办得成事”。\n“以往，社区13名网格员需要服务4660多户居民，事多人少，我们也缺乏隐患排查、事故处置等方面的专业技能。”魁星社区党委书记付卓介绍，各职能部门在基层虽部署了一些平安建设载体平台，但均为各条线独立运行，不易形成合力。\n依托“三零”工作室构建的高效协同体系，公安、应急、社区、物业等多方力量被整合到一起。在“三零”工作室，一般性问题由专业力量现场直办，复杂问题由工作室报告派出部门指导接办，责任不明晰问题由社区党组织书记召集工作室联席会协同解决。\n目前，沈阳全市共建成2621个“三零”工作室，实现社区（村）全覆盖。据统计，2023年，全市社区（村）安全事故起数同比下降33%，矛盾纠纷化解率达98.17%，110警情处置满意率达96.41%。\n“坚持和发展新时代‘枫桥经验’，必须始终坚持问题导向，做到预防在前、调解优先、运用法治、就地解决。”沈阳市委常委、政法委书记谷军营说，“巩固拓展主题教育成果，我们将进一步推动工作提质扩面，抓好机制建设，强化典型示范引领，进一步夯实社会和谐稳定的根基。”\n减负赋能并举，服务群众干劲更足\n形式主义、官僚主义是实现新时代新征程党的使命任务的大敌。主题教育期间，各地深化拓展整治形式主义为基层减负工作，激励广大党员干部担当作为、干事创业。\n在山西省阳泉市城区北大街街道滨河西社区，此前有不少居民反映辖区内华盛北路东巷路面发生塌陷，存在安全隐患。收到情况，社区立即组织在塌陷路段附近设置围挡进行标识，同时积极与市政单位沟通协调，十几天后路面恢复如初。\n作为滨河西社区党委书记，王瑞琴从事社区工作多年，对减负带来的变化感触很深：“以前每到年底，各类检查督查有十几项，写总结、填报表、陪同检查，耗费大量时间精力，加班填表很常见。如今，年底要填的表格精简了、要写的总结少了，我们可以腾出时间做更多为民服务的实事了。”\n减负松绑，才能让基层干部放开手脚、狠抓落实。前段时间，王瑞琴与下沉社区的区直部门一起进商圈、入企业，排查安全隐患、入企指导帮扶、开展服务活动，还组织社区干部上门看望独居高龄老人，确保居民用水、用电、用气安全。“在为群众办实事的过程中，社区干部工作的成就感更足了，工作积极性也更高了，形成了良性循环。”王瑞琴说。\n为切实减轻基层负担，阳泉市城区在优化考核上下功夫：合并开展年度目标责任考核和领导班子、领导干部年度考核工作；将各单位牵头的37个考核事项纳入全区目标责任“专项工作”考核，统一调度推进，避免年底考核“一窝蜂”涌向基层；进一步优化考核工作体系，全面梳理相关部门设置的考核内容，统一纳入党（工）委（党组）书记抓基层党建述职评议考核，防止多头考、重复考。\n巧妇难为无米之炊。不仅要减少不必要的督查检查考核，为基层减负；还要推动钱向基层投、政策向基层倾斜，为基层赋能加力。\n阳泉市城区义井镇是农业乡镇，乡镇工作人员有六七十人，但以前的经费严重不足。“这头用了，那头就没了，得紧巴巴过日子，许多工作没办法开展。”义井镇党委书记贾乃录回忆道。\n在了解到义井镇有关情况后，城区向乡镇大幅度倾斜运转经费。切实为基层松绑减负、赋能提效，城区构建“人财物事”全方位保障工作矩阵，2023年全区安排各街道经费同比增长50%以上。\n有了经费支撑，义井镇改善办公设施，还建起了新时代文明实践中心，并对一系列公共服务场所进行了改造。\n“巩固拓展主题教育成果，我们将进一步健全完善区级层面整治形式主义为基层减负专项工作机制，发挥牵头抓总、协调统筹、督促检查、推动落实作用，重点推进基层减负各项工作，研究解决落实基层减负措施重点难点，激发广大基层干部干事创业热情，推动真抓实干蔚然成风。”城区区委督查中心主任余莉亚说。"
  },
  {
    "title": "让人民群众看到变化、得到实惠（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-19.htm",
    "date": "2024-02-20",
    "content": "日前，习近平总书记在主持中央政治局会议审议主题教育总结报告和关于巩固拓展主题教育成果的意见时发表重要讲话，强调要持续推动解决问题，继续抓好整改整治、建章立制，让人民群众切实感受到解决问题的实际成效，让人民群众有获得感。\n问题是时代的声音，也是工作的导向，人民群众有多少获得感，很大程度上要看那些发展所需、改革所急、基层所盼、民心所向的问题解决得怎么样。大到一项政策的完善、一个产业的兴旺，小到一块绿地的修复、一部电梯的安装……主题教育期间，广大党员、干部坚持问题导向，从人民群众的急难愁盼中找到工作的着力点和突破口，持续发现问题、直面问题、研究问题、解决问题，让群众看到变化、得到实惠，获得感、幸福感、安全感不断增强。\n解决问题不是一蹴而就、一劳永逸的。有些“老大难”“硬骨头”在短时间内难以解决；有些问题从当前来看解决了，可反弹复发的风险依然存在；还有不少新问题，可能随着新形势新情况出现……要让人民群众得实惠，就必须巩固拓展主题教育成果，既重当前实效，也重未来长效，持续推动解决问题，继续抓好整改整治、建章立制。\n要精准查摆问题。主题教育期间，广大党员、干部落实“四下基层”，坚持和发展新时代“枫桥经验”，走好新时代群众路线，找准并解决群众反映强烈的突出问题，取得了丰硕的成果。对这些好做法好经验，广大党员、干部应善加运用，继续坚持问题导向，深入基层、深入群众、深入实际，摸清情况、找准问题。对标对表习近平新时代中国特色社会主义思想和党中央重大决策部署，系统梳理调研发现的问题、推动发展遇到的问题、群众反映强烈的问题，结合巡视巡察、审计监督发现的问题，形成全面、准确、具体、针对性强的问题清单。\n要发扬钉钉子精神。对查摆出的问题，一项一项制定整改措施，能改的马上改，一时解决不了的，要盯住不放、持续整改，确保整改到位。要注重去除病根，标本兼治。广大党员、干部特别是领导干部要把自己摆进去、把职责摆进去、把工作摆进去，对照检视出来的问题进行党性分析，认真开展批评和自我批评，做到见人见事见思想，着力从思想根源上解决问题。\n要做好建章立制。小智治事，大智治制。让解决问题形成常态，保持长效，要坚持“当下改”与“长久立”相结合，通过制度管根本、管长远。对好做法好经验，及时以制度形式固定下来。对反复出现的问题，注重从制度上找原因，做好完善机制、建章立制的工作。制度制定了，就得“长牙”“带电”，形成刚性约束，不折不扣狠抓落实。要坚决纠正有令不行、有禁不止的行为，确保长效机制立得住、落得实、行得远。\n新征程上，广大党员、干部巩固拓展主题教育成果，把学习贯彻习近平新时代中国特色社会主义思想不断引向深入，从中悟规律、明方向、学方法、增智慧，以钉钉子精神一锤一锤接着敲，解决真问题、真解决问题，定能不断把一个个“问题清单”转化为“成效清单”，让人民群众切实感受到解决问题的实际成效，让人民群众有获得感。"
  },
  {
    "title": "“多出去跑跑，把事办好”（“我是党员，我在岗位”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-19.htm",
    "date": "2024-02-20",
    "content": "在浙江省丽水市景宁畲族自治县，山环水绕的千峡湖库区旁，坐落着一座滨湖小镇——渤海镇。\n到任没多久，镇党委书记雷晓华就把所有村跑了个遍，讲起本地风土民情、资源禀赋，已经是如数家珍。\n这天一大早，她来到638国道庆景青公路改建项目施工现场。山体隧道已初步成形，机械轰鸣声中，雷晓华和现场工作人员凑近了高声交谈，聊进度，问困难。“公路改建后，将进一步优化景宁区域路网，激活沿线乡镇资源价值。我们一定把这项工作做好。”雷晓华说。\n“修路要穿山越林，为此我们做了不少工作。”雷晓华说，滩坑水电站工程建设产生了大批库区移民，道路穿过原户籍人口所属的山林地，需要征得他们同意。而迁移人员多达5000余人，且分散在周边13个县（市、区）和29个乡镇（街道），工作量不小。雷晓华与迁入地乡镇街道开展党建联建，建立联席会商机制，定期召开联席会议，研判涉及滩坑水库移民和移民村发展的重大事项。这样一来，库区移民的联系管理工作就有了有力抓手。花了3个月时间，雷晓华跑了库区移民所在的大部分县（市、区），与移民逐个对接，实现了所在区域内工程顺利施工。\n与迁入地开展党建联建，不光解决了移民群众联系管理的难题，还为探索致富路搭建了交流平台。从施工现场回来，雷晓华赶到镇政府会议室，渤海镇和龙泉市西街街道的党建联席会即将开始。\n“和来自家乡的同志交流，感觉咱也是有‘娘家’的人了。”西街街道河星村党支部书记刘义斌也是一名移民。\n“那咱们多走动，多沟通！”交流中，雷晓华说了一个经过反复调研论证后认为可行的想法：渤海镇库区山上林地毛竹资源丰富，原居民搬走后长期闲置，是否可以通过党建联建机制，推动资源共享，招引项目发展林下经济？\n“这个思路好！”西街街道党工委书记李小春说。\n会议结束，双方来到一家竹木加工厂参观，一批批毛竹在这里经过粗加工，用作玩具配件。“搬迁的居民可以将毛竹承包给竹木加工厂，顺道发展林下经济，种上黄精等中药材。西街街道如果有好的项目，也欢迎来我们这里落地。”雷晓华说，“上万亩竹林资源只要用好，家门口就能增收。”\n“咱也准备试试！”作为移民代表，来自西街街道的村民蓝钱妙家中也有几亩竹林，雷晓华的话帮他打开了思路。他说，迁出地和迁入地联手拓宽增收门路，使村民得到了更多实惠，不少乡亲通过“共富学堂”等平台的技能培训，成为技术工人。\n天色向晚，雷晓华送西街街道的访客离开。在回办公室的路上，她时不时进街边小店转转，和店主、顾客聊会儿天，了解生产经营情况。过两天，她打算坐渡船去偏远的石塘山村，围绕产业发展，了解库区群众的期盼和建议，共同商讨思路。\n“山区想要发展好，就得下点苦功夫。” 28岁那年，雷晓华到革命老区毛垟乡工作，一干就是9年，促交流、引企业、聚人才，帮助当地发展起颇具规模的苔藓产业。在她看来，这很大程度上是靠一双铁脚板跑出来的。“多出去跑跑，把事办好，老百姓自然会信任你。”雷晓华说。"
  },
  {
    "title": "江苏省宿迁市宿豫区——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-19.htm",
    "date": "2024-02-20",
    "content": "在江苏省宿迁市宿豫区来龙镇侍岭社区，300余亩水芹种植基地，种植户和村民忙着收割水芹。该社区采取“党支部+合作社+基地+农户”的模式，鼓励农户规模化发展水芹种植，水芹特色产业每年为集体经济增加收入10万余元。为解决部分村集体经济来源单一、积累少、负担重等问题，宿豫区强化党建引领，树立项目化导向，切实提升村集体经济“造血”功能。\n做好统筹推动，科学谋划项目。区委主要负责人开展专题调研，区委组织部会同农业农村局、民政局跟踪调度、出台文件，优化产业发展岗职责和项目领办制，试点推行村集体经济项目领办制。组织人员赴多地观摩村集体经济发展，以“发展壮大村集体经济”为主题举办“支书论坛”，推动干部开阔视野、提升能力。推动各村（社区）编排并实施一批强村富民项目。2023年以来，编排村级领办项目48个、村企联建项目27个、党员带富项目34个、返乡创业项目36个，4类项目带动村均增收超过80万元、就业创业超3000人。\n增强党建引领，因地制宜发展新产业新业态。大兴镇打造瓜蒌产业党建联盟，强强联合、以强带弱。全镇种植瓜蒌8000余亩，带动4个村（社区）年均集体经营收益增加100万元。关庙镇成立猕猴桃产业联合党委，整合卓水河、泰山、红旗等相邻村（社区）土地资源，规划建设特色产业园，发展连片猕猴桃种植面积2400亩，带动村均集体增收60余万元。通过构建“支部领办合作社+村企联建”发展模式，曹集乡曹家集社区成立胥承种植土地股份合作社，聚力开发金银花产业。\n强化实干导向，试点推行村集体经济项目领办制，支持村（社区）通过依法成立公司、开展合作经营等方式发展村集体经济，优化产业发展岗职责，做实保障、强化激励，解决“干多干少一个样、干好干差一个样”的问题。"
  },
  {
    "title": "网络文学扬帆出海（坚持“两创”·关注新时代文艺）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_1-20.htm",
    "date": "2024-02-20",
    "content": "核心阅读\n中国网络文学以瑰丽的想象、精彩的故事、强烈的代入感受到海外读者喜爱，全球影响力不断扩大，成为中华文化走出去的一张名片\n网络文学出海的不仅是作品，更是立足于数字时代的创作机制和产业形态，不少海外年轻人走上网文写作道路，海外原创网络文学蓬勃发展\n当前AIGC（生成式人工智能）应用于文本翻译，正在突破产能和成本限制，让网络文学作品大体量、规模化走出去成为新可能\n\n不久前，第二届上海国际网络文学周成功举办，开幕式上发布了《2023中国网络文学出海趋势报告》。根据中国音像与数字出版协会的调查数据测算，我国网络文学行业2022年海外营收规模已达40.63亿元人民币，与2021年同期相比增长39.87%；翻译语种超过20种，遍及东南亚、北美、欧洲等国家和地区。经过20多年发展，中国网络文学已经成为讲好中国故事最具活力的创新载体之一。\n一个产能强劲、品类丰富的“文化超市”\n“网络文学具有共享、即时、互动的特征，是适合国际传播的文化形式之一。中国网络文学以瑰丽的想象、精彩的故事、强烈的代入感，不仅吸引了数以亿计的国内读者，也受到海外读者喜爱，全球影响力不断扩大，成为中华文化走出去的一张名片。”中国作协网络文学中心主任何弘表示。根据中国作协《2022中国网络文学蓝皮书》，中国网络文学累计输出作品1.6万余部，海外用户超过1.5亿人，覆盖200多个国家。\n产能强劲，库存充足，品类丰富，中国网络文学仿佛是一个大型的“文化超市”。除现实、科幻、历史、玄幻等主要类别外，网络文学的细分类型有百余种，千人千面的阅读需求都能在其中得到满足。在这里，人们可以在《盘龙》中领略上古神话的恢弘想象，在《天道图书馆》中感受尊师重教的师道传承；可以通过《大医凌然》一窥医学专业的艰深、医者仁心的可贵，也可以通过《大国重工》了解中国工业发展的辉煌历程。\n12年前，来自越南的留学生苏玉何在中国留学时无意中读到网络作家殷寻的小说，被曲折的故事情节、鲜明的人物形象所打动。后来她辗转联系到作者，并将小说翻译成越南语发表在网站上，引发当地网友的热烈好评。一些海外读者不仅会发邮件催更小说，同时也不断表达自己对小说和角色的喜爱。作者殷寻甚至在线上参与了读者给书中角色举办的生日会。“网络小说中不仅有甜蜜的爱情，更展现了现代人独立自主的精神品格，激励着我们年轻女孩不断努力。”苏玉何说。\n随着网络文学产业生态链日益成熟，中国网络文学成为文化出海最大的IP源头。“文字本身影响力有限，出版物、影视、动漫、广播剧、微短剧等网络文学衍生转化作品形成的影响力更大。”晋江文学城总裁刘旭东说。据统计，阅文集团网络小说已海外授权数字出版和实体图书出版作品1000余部，涉及英语、法语等10种语言；在有声书领域，海外上线作品100余部，有的作品播放量超过1亿次；起点国际已上线漫画作品1500余部，浏览量超千万作品100余部，《全职高手》日文版长居日本漫画网站人气榜前三。由网文改编成的影视剧《庆余年》《卿卿日常》等更是在东南亚地区掀起收视热潮。\n中国网文的创作模式和生产机制世界通用\n中国网络文学出海的不仅是一部部作品，更是一整套立足于数字时代的创作机制和产业形态。在中国网络文学的影响下，不少海外年轻人走上网文写作道路，海外原创网络文学蓬勃发展。\n网络作家横扫天涯创作的《天道图书馆》已经被翻译成英文、法文、西班牙文等多种语言，海外阅读量突破1.8亿次。2023年，他受邀赴国外参加文学交流活动，有外国读者激动地握住他的手说，追更《天道图书馆》已经有五六年时间。还有读者就小说中的师道传承、仁义礼智信、儒家文化等与作者进行深入探讨，表现出对中国文化的极大兴趣。在第二届上海国际网络文学周的交流会上，横扫天涯身边围着一群外国人。“这些‘老外’都是当地的网文写手，他们主要问我网文写作‘秘诀’”，横扫天涯说，“从网络‘梗’怎样埋入文中到怎么与网友进行互动，外国网络作家们问得特别详细”。\n“网络文学并不是把文学搬上网络。网络文学是基于互联网基础设施、文化消费环境原创出的一整套文学生产机制。”北京大学教授邵燕君说。这一文学生产机制包括付费阅读制度、职业作家体系和粉丝推荐体系等，经过不断补充完善，发展成为行业规范，是中国网络文学高速发展的重要动力。这套机制把互联网的媒介潜能充分发挥出来，激发起深层的“热爱生产力”，让千千万万人实现了文学梦和写作梦，这是中国网络文学受到世界各国读者喜爱的深层原因。\n根据起点国际统计，截至2023年10月，起点国际培养了约40万名海外网络作家，为3年前的4倍。这些作家来自100多个国家和地区，其中，“Z世代”已经成为中坚力量，00后占比达到42.4%。伴随海外网络作家的快速增长，中国传统文化、网文创作模式给了海外作家重要启发。一些海外网络文学作品在主题设定、人物角色、审美意境上带有浓浓“中国风”，小说世界架构上参考《封神榜》《山海经》等神话故事，角色命名也常常仿照中国网络文学同类型作品。当前，起点国际已上线海外原创作品约61万部，同比3年前增长280%。\n人工智能翻译助力网文加速出海\n网络文学创作最重要的特性是“即时”“互动”。据统计，超八成用户会把“作品更新稳定，题材多样”作为选择平台的第一要素。因此网文出海的数量、频率会直接影响海外用户阅读体验。“正在追的小说更新太慢”“突然没有下文”“中国朋友推荐的小说没人翻译”等，成为海外读者在平台上讨论最多的话题。\n目前，国内近百家重点网络文学网站拥有上百万活跃作者，累计创作作品上千万部，与之相比，出海作品占比不到千分之一。对于网文出海来说，最大的障碍是语言。数量体量庞大的网络文学，很难全部交给人工翻译。当前AIGC（生成式人工智能）应用于文本翻译，正在突破产能和成本限制，让网络文学作品大体量、规模化走出去成为新可能。“我们总说网络文学数量庞大，似乎量大和质低会画等号，但其实量大也意味着覆盖广、触达快、热度高。人工智能翻译对网络文学出海的重要作用不可低估。”首都师范大学教授许苗苗说。\n“2019年，起点国际启动机器翻译。”阅文集团首席执行官侯晓楠介绍，如果在人工翻译的基础上拓展“机器翻译+人工校对”的模式，再在网站建立的专用词库配合下，可以显著提升翻译效率，由日均翻译10余章节提升到日均翻译上千章节，翻译成本也能大幅下降。在内容质量方面，人工智能翻译表现不俗，多部翻译而成的网络文学已经成为起点国际的畅销作品。\n从文本出海、产业出海、模式出海到文化出海，我们相信，中国网络文学将随势而兴、乘风破浪，为讲好中国故事、传播好中华文化作出更大贡献。"
  },
  {
    "title": "创作精品，是编剧一生要修炼的功夫（艺海观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_2-20.htm",
    "date": "2024-02-20",
    "content": "什么是精品，就是经得起时间检验的作品。首先要好看，还要有思想。\n\n写作是孤独的。我有一间写作的房间，面前是计算机，周围是书，窗外是海，我喜欢的花花草草以及干扰注意力的零碎物品，都不会出现在这间屋子里。房间的陈设平淡无奇，唯一特别的是一个十层的小柜子，已经跟随我35年。每一层装着正在创作的剧本，写完一个换另一个，柜子总是满的。每写一个剧本，我都会准备一个本子，记录下写作过程和疑难的解决，目的是给下一次创作留下做参考，这样的本子已成叠成摞。\n世上可能只有创作这个工作没有重复，不可复制。写作有什么路数？创作经典有什么诀窍？没有。写不写得了是技巧，写不写得好只有心路。我们不能把一件事说完就完了，要说出点道理，表明创作者与世界对话的立场。北京人民艺术剧院老院长曹禺说过，剧作家最好也是思想家。\n我编写的话剧《天下第一楼》从一个饭庄写到事业，写到人生，北京人艺30多年不间断演出500多场。2022年，这部作品由香港话剧团推出粤语版，香港最大的剧场香港文化中心大剧院戏票推出当天即售罄，剧场打开二楼，又是瞬间售完，再开三楼，全满，香港观众都在关注这场演出。以广东话搬演京城名作是一大挑战，香港话剧团交出亮丽答卷。用粤语演绎北京话北京风情北京故事，香港全体演职人员下足功夫。导演司徒慧焯要求演员从走路开始进入，排练厅里，演员们走起台步，拉起“山膀”，见面都是请安拱手，每一句台词，反复推敲用什么字句，什么语气，才能既不改动台词，又不改变原意，还要让香港观众明白。每一个动作都要求地道，每一个情节都要求真实。“福聚德”里蕴含着的隐喻象征可小可大，而每一个角色，无论是掌柜卢孟实为抱负发愤图强，还是堂头常贵迎来送往的忍让，都折射出人性光谱。虽然是百年前的商业故事，但这类题材香港同胞一点不陌生。京港文化血脉相连，观众有共鸣。粤语版《天下第一楼》演出的更大意义，在于京港之间的文化对话，在于香港的守正创新和传承。\n我也应约写作重大题材，如何把握和传达革命精神，对我来说是全新的体验。《决胜时刻》是主旋律电影，1949年发生了很多重大事件必须要写，我要从中找出生活感和人性化。我以三个虚构的普通人，带出处于关键时刻的历史人物，同时又以细腻的生活细节增强烟火气，这是一种比较新颖的叙事角度。京剧《风华正茂》是为庆祝中国共产党成立100周年创作。我于小处着眼，在细节处动人，可感可亲的人物形象渐渐在我脑中笔下活跃起来。《风华正茂》写的是年轻革命者的故事，舞台上担纲的是一批中青年演员，引来看戏的也是年轻人。\n繁荣文艺创作的关键是要出精品。什么是精品，就是经得起时间检验的作品。首先要好看，还要有思想，而思想就是编剧给的。我写作一直不喜欢讲得很直白，没有一部作品是直接讲道理，但讲的是人生，大家都能听得懂的人生，这是我创作的一个准则。作品与作家个人的生活经历有很大关系。不能同样要求年轻作者，他们有他们的经历，但是感受是共通的，想深一点，进入深一点，思考多一点，不轻易放过自己，真诚这一点是做得到的。\n常说要讲好故事，好故事从哪里来，应该是编剧。有时会看到一些不成功的戏剧或影视作品受到观众批评。虽说是综合艺术，整个团队都有责任，但根本的问题多数出在剧本上。作者的笔常常在写人物的门口就停住了，不够扎实的剧本，走样的人物，缺少生活的凭空想象，会给作品带来一系列问题。身为创作者，要知道责任重大。\n守正是要守住中华文脉，创新是每一个作家的追求。文学的特殊功能，是对人类心灵深处的极限挑战，成功的作家要在挑战面前，不断转换角度。创作精品，是编剧一生要修炼的功夫。\n（作者为编剧）"
  },
  {
    "title": "走进国家公园 展示生态之美（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_3-20.htm",
    "date": "2024-02-20",
    "content": "历时3年，辗转各地，网络纪录片《我们的国家公园》以精美影像和较有文学性的讲解，展现首批5个国家公园的独特风光，带观众领略大自然的神奇与活力。从高山草甸到南海之滨，中国原生动植物的奥秘，随着片中有趣的小故事次第呈现；生机勃勃的自然生灵，反映出我国丰富的自然生物资源，表现了人与自然不可分割的联系。由于气候、地理环境存在差异，不同国家公园生长、栖息着各具特色的物种，滑翔的鼯鼠、活泼的大熊猫、栖水田而居的朱鹮……作品运用微距镜头、航拍、低视角拍摄等技术，拍摄下自然界神奇而珍贵的画面。除了记录还原，创作者还结合地形地貌和各类生物的习性，为旁白讲述设置“新生命成长”“不同海拔的景致”等叙事线索，赋予自然故事以人文内涵。通过解读生态系统多样性，普及科学知识，作品生动记录我国自然保护地体系建设的坚实脚步。\n（焦  阳）"
  },
  {
    "title": "畅游市井街巷 感悟城市文化（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_4-20.htm",
    "date": "2024-02-20",
    "content": "城市并不总是喧嚣忙碌，夜幕降临，华灯初上，漫步街巷，会有怎样的感悟？人文纪实节目《何不秉烛游》进行了一次探索。节目邀请来自不同领域的嘉宾，走进不同城市的夜晚，游览文化地标，与各行各业的人们邂逅，赏美景、品美食、聊生活。北京胡同里转行追求京剧艺术的姑娘，上海街头放声高歌的大叔，长沙老街巷口的书店店主，洛阳龙门石窟浪漫的考古工作者……通过嘉宾与他们的对话，我们看到人与人是多么不同，性格与禀赋大相径庭，却又感受到心与心是多么相通，人们都在找寻着、传递着温暖与热爱的力量。“何夜无月？何处无竹柏？但少闲人如吾两人者耳”，苏轼笔下的美妙意境跨越时空而来。镜头转换之间，丰富的生活场景和网红“打卡地”一起，共同组成五彩缤纷的城市生活图景，也为观众感受当下火热的城市文化建设，增添了一个有趣的视角。\n（张佳莹）"
  },
  {
    "title": "讲述情感故事 传递爱与勇气（看台人语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/20/nw.D110000renmrb_20240220_5-20.htm",
    "date": "2024-02-20",
    "content": "情感与婚恋是重要的社会话题。纪录片《现代相亲故事》呈现当下年轻人的情感世界，探讨婚恋观，以期获得来自各年龄层观众的关注和共鸣。互联网生态下成长起来的年轻人，对婚恋问题有不同以往的理解和困惑，这给纪录片带来叙事空间。本片整体基调轻松欢快，影像表达和剪辑手法比较符合短视频平台用户观看习惯。创作团队深入相亲现场，从红娘视角出发，记录婚恋故事，试图描摹相亲背后的社会情感。6集内容、3座城市、3位红娘、8段相亲故事徐徐展开，作品尽力从地域、年龄、职业等角度呈现人物，传递健康的婚恋观。其中，扮演枢纽角色的红娘，是该片的一大特点。作品不仅记录了红娘的工作，还以采访形式展示她们的经历和心声，引发观众思考。正如作品主旨“寻找才能寻见”，纪录片中勇敢奔赴在追爱路上的人们，传递着积极向上的人生态度。\n（王  亮）"
  }
]