[
  {
    "title": "习近平在重庆考察时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_1-01.htm",
    "date": "2024-04-25",
    "content": "■ 重庆要对标新时代新征程党的中心任务和党中央赋予的使命，充分发挥比较优势、后发优势，进一步全面深化改革开放，主动服务和融入新发展格局，着力推动高质量发展，奋力打造新时代西部大开发重要战略支点、内陆开放综合枢纽，在发挥“三个作用”上展现更大作为，不断谱写中国式现代化重庆篇章\n■ 重庆制造业基础较好，科教人才资源丰富，要着力构建以先进制造业为骨干的现代化产业体系。深入实施制造业重大技术改造升级和大规模设备更新工程，加快传统产业转型升级，积极培育具有国际先进水平和竞争力的战略性新兴产业。加强重大科技攻关，强化科技创新和产业创新深度融合，积极培育新业态新模式新动能，因地制宜发展新质生产力。积极推进成渝地区双城经济圈建设，更好发挥全国高质量发展的重要增长极和新的动力源作用。大力推动绿色发展，建设美丽重庆，筑牢长江上游重要生态屏障\n■ 重庆要以敢为人先的勇气，全面深化改革，扩大高水平对外开放。坚持和落实“两个毫不动摇”，一手抓深化国企改革、培育一批核心竞争力强的国有企业，一手抓促进民营经济发展壮大、激发各类经营主体活力。积极融入全国统一大市场建设，主动融入和服务国家重大战略，在推动共建“一带一路”、长江经济带、西部陆海新通道联动发展中发挥更大作用。主动对接高标准国际经贸规则，营造市场化法治化国际化一流营商环境\n■ 重庆是我国辖区面积和人口规模最大的城市，要深入践行人民城市理念，积极探索超大城市现代化治理新路子。加快智慧城市建设步伐，构建城市运行和治理智能中枢，建立健全“大综合一体化”城市综合治理体制机制，让城市治理更智能、更高效、更精准。扎实推进党建引领基层治理，坚持和发展新时代“枫桥经验”，深化城乡精神文明建设，推进移风易俗，提高全社会文明程度。全面推进韧性城市建设，有效提升防灾减灾救灾能力\n■ 重庆集大城市、大农村、大山区、大库区于一体，要大力推进城乡融合发展。积极推进以县（区）城为重要载体的新型城镇化建设，有序引导、依法规范城市工商资本和科技、人才下乡，助力乡村全面振兴。抓牢抓实粮食生产，依山就势发展生态特色农业。学好用好“千万工程”经验，因地制宜开展乡村建设，聚焦现阶段农民群众需求强烈、能抓得住、抓几年就能见到成效的重点实事，抓一件成一件，让农民群众可感可及、得到实惠。巩固拓展脱贫攻坚成果，确保不发生规模性返贫\n■ 要毫不放松坚持党的领导、加强党的建设。巩固拓展主题教育成果，建立健全长效机制，推动党员、干部特别是领导干部增强政治能力、提高工作水平，真抓实干、积极进取、担当作为。持续深化整治形式主义为基层减负，为基层干部干事创业创造良好条件。扎实开展党纪学习教育，引导党员、干部真正把纪律规矩转化为政治自觉、思想自觉、行动自觉。一以贯之反对和惩治腐败，不断铲除腐败滋生的土壤和条件，营造风清气正的政治生态\n\n本报重庆4月24日电  中共中央总书记、国家主席、中央军委主席习近平近日在重庆考察时强调，重庆要对标新时代新征程党的中心任务和党中央赋予的使命，充分发挥比较优势、后发优势，进一步全面深化改革开放，主动服务和融入新发展格局，着力推动高质量发展，奋力打造新时代西部大开发重要战略支点、内陆开放综合枢纽，在发挥“三个作用”上展现更大作为，不断谱写中国式现代化重庆篇章。\n4月22日至24日，习近平在中共中央政治局委员、重庆市委书记袁家军和市长胡衡华陪同下，深入物流园区、城市社区、数字化城市运行和治理中心等进行考察调研。\n22日下午，习近平首先考察了重庆国际物流枢纽园区。他来到西部陆海新通道重庆无水港运营调度中心，听取新通道建设情况汇报。习近平强调，物流是实体经济的“筋络”。建设西部陆海新通道，对于推动形成“陆海内外联动、东西双向互济”的对外开放格局具有重要意义。各有关方面要齐心协力，把这一标志性项目建设好、运营好，带动西部和内陆地区高水平对外开放。物流园区要积极运用先进技术，不断创新联运模式，提高科学管理水平，在建设现代物流体系中发挥更大作用。\n随后，习近平来到重庆铁路集装箱中心站，听取货物集散、运输路径、运营成本和效益等介绍，同货车司机、列车司机、装卸工人、场站管理人员等亲切交流，询问他们的工作强度、劳动保护、节假日休息和收入情况。习近平说，大家在物流一线，也是在对外开放一线，通过你们的辛勤劳动，很多商品跨越山海、走向世界，你们的工作很有意义。推动西部大开放、促进西部大开发，物流很重要，大家要继续努力，不断创造新的业绩，作出新的贡献。\n习近平还听取了重庆推动成渝地区双城经济圈建设情况汇报，参观了重庆科技创新和产业发展成果展示。习近平表示，建设成渝地区双城经济圈是党中央作出的重大战略决策。重庆、四川两地要紧密合作，不断提升发展能级，共同唱好新时代西部“双城记”。支柱产业是发展新质生产力的主阵地。重庆的制造业有自身的结构特点、有相应的优势，希望重庆牢牢抓住科技创新这个“牛鼻子”，扬优势、补短板，抓当前、谋未来，坚定不移、久久为功，奋力推动制造业高质量发展。\n九龙坡区谢家湾街道民主村社区是一个老小区，2022年初启动更新改造项目并纳入全国有关试点。习近平来到这里，察看小区改造和便民服务情况，听取提升基层治理效能、为基层减负情况介绍。他还走进社区食堂，同正在就餐的群众亲切交流，鼓励社区食堂实现可持续发展。习近平指出，老旧小区改造是城市更新的一个重点，也是一项民生工程，既要保留历史记忆和特色风貌，又要解决居民关切的实际问题。要总结推广这方面的成功经验，更好惠及广大社区居民。城市治理的很多工作要靠基层党组织这个战斗堡垒和社区这个平台去落实，要厘清城市社区职责事项，继续推动资源下沉、完善服务设施，强化网格化管理、信息化支撑，提高社区精细化治理、精准化服务水平。\n离开时，社区居民纷纷围拢过来欢送总书记。习近平对大家说，中国式现代化，民生为大。党和政府的一切工作，都是为了老百姓过上更加幸福的生活。希望各级党委和政府都能为解决民生问题投入更多的财力物力，每年办一些民生实事，不断增强人民群众的获得感幸福感安全感。\n23日上午，习近平考察了重庆市数字化城市运行和治理中心，听取当地加快城市数字化转型、探索超大城市治理新路等情况汇报，观看系统应用演示。习近平指出，治理体系和治理能力现代化是中国式现代化的应有之义。强化数字赋能、推进城市治理现代化，要科学规划建设大数据平台和网络系统，强化联合指挥和各方协同，切实提高执行力。城市治理涉及方方面面，首要的是以“时时放心不下”的责任感，做好预案、精准管控、快速反应，有效处置各类事态，确保城市安全有序运行。希望你们不断探索，积累新的经验。\n24日上午，习近平听取了重庆市委和市政府工作汇报，对重庆各项工作取得的成绩给予肯定。\n习近平指出，重庆制造业基础较好，科教人才资源丰富，要着力构建以先进制造业为骨干的现代化产业体系。深入实施制造业重大技术改造升级和大规模设备更新工程，加快传统产业转型升级，积极培育具有国际先进水平和竞争力的战略性新兴产业。加强重大科技攻关，强化科技创新和产业创新深度融合，积极培育新业态新模式新动能，因地制宜发展新质生产力。积极推进成渝地区双城经济圈建设，更好发挥全国高质量发展的重要增长极和新的动力源作用。大力推动绿色发展，建设美丽重庆，筑牢长江上游重要生态屏障。\n习近平强调，重庆要以敢为人先的勇气，全面深化改革，扩大高水平对外开放。坚持和落实“两个毫不动摇”，一手抓深化国企改革、培育一批核心竞争力强的国有企业，一手抓促进民营经济发展壮大、激发各类经营主体活力。积极融入全国统一大市场建设，主动融入和服务国家重大战略，在推动共建“一带一路”、长江经济带、西部陆海新通道联动发展中发挥更大作用。主动对接高标准国际经贸规则，营造市场化法治化国际化一流营商环境。\n习近平指出，重庆是我国辖区面积和人口规模最大的城市，要深入践行人民城市理念，积极探索超大城市现代化治理新路子。加快智慧城市建设步伐，构建城市运行和治理智能中枢，建立健全“大综合一体化”城市综合治理体制机制，让城市治理更智能、更高效、更精准。扎实推进党建引领基层治理，坚持和发展新时代“枫桥经验”，深化城乡精神文明建设，推进移风易俗，提高全社会文明程度。全面推进韧性城市建设，有效提升防灾减灾救灾能力。\n习近平强调，重庆集大城市、大农村、大山区、大库区于一体，要大力推进城乡融合发展。积极推进以县（区）城为重要载体的新型城镇化建设，有序引导、依法规范城市工商资本和科技、人才下乡，助力乡村全面振兴。抓牢抓实粮食生产，依山就势发展生态特色农业。学好用好“千万工程”经验，因地制宜开展乡村建设，聚焦现阶段农民群众需求强烈、能抓得住、抓几年就能见到成效的重点实事，抓一件成一件，让农民群众可感可及、得到实惠。巩固拓展脱贫攻坚成果，确保不发生规模性返贫。\n习近平指出，要毫不放松坚持党的领导、加强党的建设。巩固拓展主题教育成果，建立健全长效机制，推动党员、干部特别是领导干部增强政治能力、提高工作水平，真抓实干、积极进取、担当作为。持续深化整治形式主义为基层减负，为基层干部干事创业创造良好条件。扎实开展党纪学习教育，引导党员、干部真正把纪律规矩转化为政治自觉、思想自觉、行动自觉。一以贯之反对和惩治腐败，不断铲除腐败滋生的土壤和条件，营造风清气正的政治生态。\n中共中央政治局常委、中央办公厅主任蔡奇陪同考察。\n李干杰、何立峰及中央和国家机关有关部门负责同志陪同考察。"
  },
  {
    "title": "习近平向首届“中国—拉美和加勒比国家航天合作论坛”致贺信",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_2-01.htm",
    "date": "2024-04-25",
    "content": "新华社北京4月24日电  4月24日，国家主席习近平向首届“中国—拉美和加勒比国家航天合作论坛”致贺信。\n习近平指出，今年是我同拉方领导人共同宣布成立中国—拉美和加勒比国家共同体论坛10周年。10年来，在中拉论坛框架内，中拉各领域友好合作蓬勃发展，推动中拉关系进入平等、互利、创新、开放、惠民的新时代。我高兴地看到，近年来，中拉航天合作结出丰硕果实。双方在遥感卫星、通信卫星和深空站网等领域合作不断取得新进展，为推动科技进步、加强区域互联、增进民生福祉发挥了重要作用。中国愿同拉美和加勒比国家一道，以首届中拉航天合作论坛为起点，建设高水平中拉航天合作伙伴关系，促进航天技术更好惠及双方人民，持续推动构建中拉命运共同体。\n首届“中国—拉美和加勒比国家航天合作论坛”当日在湖北武汉开幕，由中国国家航天局和湖北省人民政府共同主办。"
  },
  {
    "title": "在中国式现代化建设中奋力谱写西部大开发新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_1-02.htm",
    "date": "2024-04-25",
    "content": "4月23日下午，习近平总书记在重庆主持召开新时代推动西部大开发座谈会并发表重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章。\n坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级\n习近平总书记强调，要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级。\n“认真学习领会习近平总书记重要讲话精神，我们要强化科技创新和产业创新深度融合，积极对接国家战略科技力量和资源，因地制宜发展新兴产业，支持领军企业牵头建设创新联合体，及时将科技创新成果应用到具体产业和产业链上。”四川省科技厅党组书记、厅长吴群刚说。\n“以习近平总书记重要讲话精神为指引，我们将加大力度促进创新链产业链资金链人才链深度融合、人才智力交流互动、科技成果转移转化，吸引集聚创新资源和要素，高水平建设东西部科技合作引领区。”宁夏回族自治区科技厅副厅长陈放表示。\n“习近平总书记强调，把旅游等服务业打造成区域支柱产业。我们将进一步改造提升非遗展示、观光旅游等传统业态，培育壮大数字展馆、沉浸式体验等新兴业态，布局建设新型文旅综合体、文博综合体等。”西藏自治区文化和旅游厅党组书记肖传江说。\n重庆市发展改革委党组书记、主任高健表示，重庆将抓住新时代推动西部大开发、进一步推动长江经济带高质量发展、成渝地区双城经济圈建设等战略机遇，坚持把发展特色优势产业作为主攻方向，加快产业转型升级。\n坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障\n习近平总书记指出，要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。\n“习近平总书记重要讲话让我们治沙人深受鼓舞，我们要久久为功打好‘三北’工程三大标志性战役，创造防沙治沙新奇迹。”被授予“人民楷模”“全国治沙英雄”等称号的王有德，在宁夏回族自治区灵武市白芨滩防沙林场工作期间，带领职工大力推进防沙治沙，让昔日黄沙漫天的林场变成国家级自然保护区。\n甘肃省林草局党组书记、局长张旭晨说：“我们要深入贯彻落实习近平总书记重要讲话精神，依托省市县乡村五级林长组织体系和自然保护地体系，坚持扩绿、兴绿、护绿并举，筑牢生态安全屏障。”\n“习近平总书记重要讲话为我们进一步做好现代能源经济这篇文章指明了方向。”内蒙古自治区能源局党组书记、局长于海宇说，“我们将整体谋划全区煤炭开发布局和接续产能，有序推进煤炭清洁高效利用。”\n“我们会同云南、四川在赤水河建立跨省域横向生态保护补偿机制，还建立了省内八大水系横向生态保护补偿机制。”贵州省生态环境厅党委书记、厅长杨三可说，“深入贯彻落实习近平总书记重要讲话精神，我们将不断完善生态产品价值实现机制和横向生态保护补偿机制，让绿水青山永续造福人民、泽被子孙。”\n坚持以大开放促进大开发，提高西部地区对内对外开放水平\n习近平总书记强调，要坚持以大开放促进大开发，提高西部地区对内对外开放水平。\n“深入贯彻落实习近平总书记重要讲话精神，我们将大力推进西部陆海新通道建设，高起点建设重庆枢纽港产业园，加快推动产业链、供应链、贸易链、物流链发展。”重庆市政府口岸物流办党组书记、主任杨琳说。\n今年一季度，广西对东盟国家进出口额达901.2亿元，同比增长33.3%。“我们要按照习近平总书记重要讲话要求，加快建设边境经济合作区、跨境经济合作区等，尽快建成智慧口岸、中国—东盟水果交易中心等重大项目。”广西壮族自治区商务厅党组书记、厅长杨春庭表示。\n“习近平总书记强调，稳步扩大制度型开放，打造市场化法治化国际化营商环境。”四川省成都市发展改革委副主任向彬说，作为服务业扩大开放综合试点城市，成都将聚焦服务贸易、数字贸易等重点领域制度创新，推动开放型经济发展。\n新疆维吾尔自治区商务厅党组书记、副厅长李轩说：“我们将聚焦加快‘一带一路’核心区建设，深化与东中部、东北地区务实合作，不断提高对内对外开放水平。”\n坚持统筹发展和安全，提升能源资源等重点领域安全保障能力\n习近平总书记指出，要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力。\n青海省海南藏族自治州共和县塔拉滩上，绿电通过青海—河南±800千伏特高压直流工程源源不断输送到中部地区。“一季度，青海清洁能源领域完成固定资产投资超100亿元，占全省能源领域完成投资的81%。”青海省能源局党组书记、局长许海铭说，“深入贯彻落实习近平总书记重要讲话精神，我们将重点布局谋划绿电外送通道，提升外送效率，加快清洁能源发展。”\n云南省文山壮族苗族自治州州长马忠俊表示，按照习近平总书记重要讲话要求，铝土等矿产资源丰富的文山州将加强矿产资源规划管控和规模化集约化开发利用，努力推动绿色铝产业链延链补链强链，发展“铝土矿—氧化铝—电解铝—合金铝—再生铝”全产业链集群。\n“深入贯彻落实习近平总书记重要讲话精神，甘肃要坚持把发展特色优势产业作为主攻方向，深化拓展跨地区产业协作，有序承接产业梯度转移。”甘肃省发展改革委党组书记、主任丁巨胜表示。\n四川省社会科学院研究员盛毅说：“习近平总书记重要讲话为成渝地区双城经济圈建设进一步指明了方向，川渝两地要深入推进规划、基础设施、产业、公共服务等方面的一体化。”\n坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生\n习近平总书记强调，要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生。\n“认真学习领会习近平总书记重要讲话精神，我们要巩固拓展好脱贫攻坚成果，为推进乡村全面振兴打下基础。”贵州省毕节市委副秘书长，市农业农村局党组书记、局长郑建旭表示，要学习运用“千万工程”经验，扎实推进农村人居环境整治提升和山地高效农业发展等，坚决防止发生规模性返贫。\n“习近平总书记的重要讲话为发展各具特色的县域经济指明了方向。我们要持续强化以工补农、以城带乡，因地制宜推进城镇化进程，‘一县一策’发展壮大县域经济，在发展中保障和改善民生。”陕西省榆林市委副书记、市长张胜利表示。\n新疆生产建设兵团第八师石河子市党委书记、八师政委鄂宏达说：“深入贯彻落实习近平总书记重要讲话精神，我们将强化农业科技和装备支撑，扎实推进高标准农田建设，扛好重要农产品稳产保供责任。”\n“我们将健全党组织领导的基层治理体系，坚持和发展新时代‘枫桥经验’。”重庆市渝北区委常委、政法委书记颜其勇表示，渝北区将发挥好“民情茶室”“松牌夜话”等群众议事协商平台作用，全面提升解纷能力、效能。\n坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定\n习近平总书记指出，要坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定。\n内蒙古自治区民委党组书记、主任高占胜表示，要把铸牢中华民族共同体意识贯彻到发展的全过程和各方面，扎实开展铸牢中华民族共同体意识宣传教育，团结带领各族群众听党话、感党恩、跟党走。\n“我们要按照习近平总书记重要讲话要求，紧贴民生推动经济社会发展，办实办好民生实事，让农牧民群众的腰包越来越鼓、生活越来越好。”西藏自治区昌都市委副书记、市长罗庆伍表示。\n在新疆维吾尔自治区乌鲁木齐市天山区固原巷社区，少数民族居民占95%以上。“多年来，我们把民族团结作为最大的群众工作。深入贯彻落实习近平总书记重要讲话精神，我们要建设好互嵌式社会结构和社区环境，进一步促进各族群众交往交流交融。”固原巷社区党总支书记张耀文说。\n云南省临沧市沧源佤族自治县班洪乡班洪村老支书胡德学说：“我们要发挥模范带头作用，引领乡亲们建设好美丽家园、维护好民族团结、守护好神圣国土。”\n加强统筹协调和督促检查；研究提出有针对性的政策举措；扛起主体责任，推动党中央决策部署落实落地\n习近平总书记强调，中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门要研究提出有针对性的政策举措。西部地区各级党委和政府要扛起主体责任，推动党中央决策部署落实落地。完善东西部协作机制，深化对口支援、定点帮扶。巩固拓展主题教育成果，抓好党纪学习教育，持续整治形式主义为基层减负。完善决策机制，重大政策特别是涉民生政策出台前要进行充分论证和风险评估，实施中出现问题要及时调查、果断处置。打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为。\n国家发展改革委有关负责同志表示，要认真学习贯彻习近平总书记重要讲话精神，履行好中央区域协调发展领导小组办公室工作职责，紧紧围绕进一步形成大保护、大开放、高质量发展新格局，加强统筹协调和督促检查，研究提出有针对性的政策举措，支持西部地区发展特色优势产业，填补基础设施短板，加强生态文明建设，提高西部地区对内对外开放水平，提升能源资源等重点领域安全保障能力。\n“我们要扛起主体责任，推动党中央决策部署落实落地。”贵州省铜仁市委书记李作勋表示，牢牢守好发展和生态两条底线，抓好重点领域改革，务求实效。\n“深入贯彻落实习近平总书记重要讲话精神，我们要巩固拓展主题教育成果，推动党纪学习教育走深走实，引导党员干部学纪、知纪、明纪、守纪，全力推动经济社会高质量发展。”陕西省潼关县委书记于娟侠说。\n“我们将加强重大政策制定出台的事前评估，规范重大行政决策程序，实行重大政策执行过程监督和事后评价，完善决策机制，提高决策水平。”广西壮族自治区来宾市委书记何朝建说，2023年，来宾市对18件重大决策进行合法性审查，提出审查意见81条。\n青海省委组织部常务副部长王勇表示，将进一步完善考核评价办法，加强对条件艰苦高海拔地区干部的关心关爱，打造忠诚干净担当的高素质专业化干部队伍，鼓足干事创业的精气神，把各项工作落实到位。\n（本报记者庞革平、龚仕建、张文、王锦涛、王梅、杨文明、阿尔达克、程焕、刘新吾、鲜敢、王永战、翟钦奇、刘志强）"
  },
  {
    "title": "抓当前、谋未来，在推进中国式现代化进程中展现更大作为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_2-02.htm",
    "date": "2024-04-25",
    "content": "习近平总书记近日在重庆考察并发表重要讲话，强调进一步全面深化改革开放，不断谱写中国式现代化重庆篇章。广大干部群众认真学习领会重要讲话精神，表示要在习近平新时代中国特色社会主义思想指引下，立足本职岗位，真抓实干、积极进取、担当作为，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n敢为人先  进一步全面深化改革开放\n走进位于重庆市沙坪坝区的重庆国际物流枢纽园区，各式各样的集装箱整齐码放，橙黄色的吊车作业繁忙。\n“习近平总书记强调，物流是实体经济的‘筋络’。作为重庆推动西部陆海新通道建设的重要承载地，物流园区必须发挥更大作用、作出更大贡献。”重庆市政府口岸物流办主任杨琳说，下一步将围绕提升运输量和货值、降低成本的目标，加快建设重庆枢纽港产业园，努力把通道的物流优势转化为西部地区高质量发展的经济优势、开放优势。\n“总书记说我们的工作‘很有意义’，这对于我们一线工人来说，既是鼓励、也是鞭策。”现场聆听习近平总书记重要讲话，中国铁路成都局集团有限公司重庆机务段电力机车司机江彤心情格外激动，“作为一名中欧班列司机，我将在未来的工作中立足本职岗位、扎实提升业务，撸起袖子加油干！”\n成渝地区双城经济圈建设，正为区域协调发展提供澎湃动力与持久活力。\n“习近平总书记对成渝地区双城经济圈建设提出明确要求，为两地继续紧密合作、协同发展指明了方向。”四川省发展改革委副主任刘兆奎说，川渝两省市将继续以重大项目为抓手，全面加强财政、金融、土地、产业、人才、投资等领域配套政策协同，促进区域资源高效衔接、产业紧密互动，共同唱好新时代西部“双城记”。\n“高质量发展是新时代推动西部大开发形成新格局的首要任务和硬道理。”重庆市综合经济研究院院长丁瑶认为，落实好习近平总书记重要讲话精神，必须坚持区域协调发展“一盘棋”，以敢为人先的勇气，全面深化改革，扩大高水平对外开放，努力打造能够落实国家重大战略的示范项目，助力形成多极点支撑、多层次互动、网络化发展的区域经济新格局。\n坚定信心  以科技创新推动发展新质生产力\n科技创新是发展新质生产力的核心要素。必须以科技创新为抓手，不断开辟发展新领域新赛道、塑造发展新动能新优势。\n“习近平总书记希望重庆牢牢抓住科技创新这个‘牛鼻子’，作为一名制造业从业者，我深感重任在肩。”长安汽车董事长朱华荣表示，未来企业将继续坚持以科技创新为引领，专注智能驾驶、智能座舱、电池、软件、智能制造等核心领域，推动汽车产品革新，在实现企业高质量可持续发展的同时，也为社会创造更大的价值。\n千里之外，广西美斯达集团有限公司的生产车间内，一台台新款潜孔钻机正排队装车，准备远销海外。\n“总书记强调要着力构建以先进制造业为骨干的现代化产业体系，让我们下一步的发展思路更加清晰。”广西美斯达集团有限公司董事长黄康华说，接下来将继续推进企业全球发展布局，不断突破核心零部件“卡脖子”问题，强化科技创新和产业创新深度融合，不断提升企业在国际市场上的竞争力。\n在吉林长春，吉林大学汽车工程学院教授靳立强正在带领研发团队结合一汽集团等大型车企的技术需求，开展自动轮智行底盘技术研发。“习近平总书记再次对因地制宜发展新质生产力提出重要要求，指出支柱产业是发展新质生产力的主阵地。我们将按照总书记的指示，结合地方产业特色，发挥产业优势，因地制宜推进科研成果转化，形成产学研良性循环，让更多优秀的‘种子’破土而出，长成参天大树。”\n“打好关键核心技术攻坚战，才能为培育发展新质生产力提供新动能。”云南贵金属集团副总经理周利民表示，将深入学习贯彻习近平总书记重要讲话精神，持续发挥科技创新引领作用，加快推进产业化、数字化、绿色化、国际化建设，提高生产效率和质量水平，强化更具有竞争力的全产业链发展模式。\n民生为大  把造福人民作为现代化发展的方向\n走进重庆九龙坡区谢家湾街道民主村社区，街巷道路亮堂而整齐，党群服务中心、社区会客厅等配套设施成为居民生活休闲的好去处。\n“总书记的关怀令我们感到十分温暖，在民主村居住了30年，这里一点一滴的变化我都看在眼里、记在心上。”75岁的退休居民陈代蓉说，“以前这里环境脏乱差，城市更新行动实施后，道路平整了、环境整洁了，我们的幸福感也更强了。相信在未来，我们的日子会更红火、更精彩。”\n“‘中国式现代化，民生为大。’作为一名基层工作者，我们的工作成效直接关系着人民群众的获得感、幸福感、安全感。”河北省石家庄市中华南大街社区负责人范润丰说，“我们将进一步加强社区养老服务网络建设，推动养老服务扩容提质，积极打造社区15分钟养老服务圈，让更多老人安享‘住在自家、乐在社区’的幸福晚年。”\n提高城市治理现代化水平，是习近平总书记始终关注的大事。\n“推进城市治理现代化关系着每一名居民的日常生活，也是建设国际化大都市的必由之路。”重庆市大数据应用发展管理局局长代小红说，“我们将落实好总书记的各项要求，着力构建全局‘一屏掌控’、政令‘一键智达’、执行‘一贯到底’、监督‘一览无余’的数字化协同工作场景，推动城市运行和治理全域覆盖、全程感知、全时响应，让城市更聪明、更智慧。”\n在上海，城市数字化转型正加速推进。上海市城市管理行政执法局局长徐志虎表示，将进一步推动数据分析系统升级换代，结合视频监控、大数据算法等技术手段，提升对占道堆物、跨门营业、共享单车乱停放等问题的先行发现率，进一步提升上海城管执法科学化精细化智能化水平，助力推动城市治理现代化。\n只有不断整治形式主义为基层减负，才能不断激励广大党员干部担当作为，进一步密切党同人民群众的血肉联系。\n“习近平总书记再次对整治形式主义为基层减负工作提出要求，彰显党中央对营造风清气正政治生态的坚定决心。”浙江省仙居县下各镇党委委员李奕说，下一步要结合正在开展的党纪学习教育，增强纪律意识、提升纪律自觉，持续加强对文山会海、督查检查考核过多过频等“老问题”的整治力度，同时紧盯形式主义新动向新表现，不断把基层减负工作抓出新成效，让减负成果更好惠及人民群众。\n（新华社北京4月24日电  新华社记者）"
  },
  {
    "title": "进一步形成大保护、大开放、高质量发展新格局",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_3-02.htm",
    "date": "2024-04-25",
    "content": "西部地区在全国改革发展稳定大局中举足轻重。近日，习近平总书记在重庆主持召开新时代推动西部大开发座谈会并发表重要讲话，充分肯定西部地区经济社会发展取得的成就，强调“要一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章”。\n党的十八大以来，习近平总书记高度重视西部地区经济社会持续健康发展，考察调研的足迹遍布西部12个省区市，为新时代西部大开发把脉定向、擘画蓝图。党中央对新时代推进西部大开发形成新格局作出部署5年来，西部地区坚持抓重点、补短板、强弱项，扎实推进各项工作，生态环境保护修复取得重大成效，高质量发展能力明显提升，开放型经济格局加快构建，基础设施条件大为改观，人民生活水平稳步提高，一个更具活力、更加开放、更加美丽的中国西部正在新征程上踔厉奋发、阔步前行。\n党的二十大报告提出推动西部大开发形成新格局，这是以习近平同志为核心的党中央着眼于中国式现代化建设全局作出的重大决策部署。西部地区是我国重要的生态安全屏障，是我国民族地区和边疆地区最集中的区域。必须清醒地看到，西部地区发展仍面临不少困难和挑战。进一步形成大保护、大开放、高质量发展新格局，促进区域协调发展，促进西部地区可持续发展，促进陆海内外联动和东西双向互济，才能增强内生增长动力，实现西部地区民族团结和边疆稳定。\n“坚持把发展特色优势产业作为主攻方向”“坚持以高水平保护支撑高质量发展”“坚持以大开放促进大开发”“坚持统筹发展和安全”“坚持推进新型城镇化和乡村全面振兴有机结合”“坚持铸牢中华民族共同体意识”，习近平总书记鲜明提出“六个坚持”的重大要求，科学回答了新时代推动西部大开发的重大理论和实践问题，为进一步形成大保护、大开放、高质量发展新格局指明了努力方向、提供了根本遵循。奋进新征程，既从大处着眼，将西部大开发放到中国式现代化建设全局中定位思考、统筹推进，也从细处着手，根据各地禀赋条件、发展潜力等实际情况，因地制宜、分类施策，不折不扣把这“六个坚持”的重大要求落到实处，定能推动西部大开发不断迈上新台阶。\n高质量发展是新时代的硬道理。推动西部大开发形成新格局，必须完整、准确、全面贯彻新发展理念，更加注重抓好大保护，更加注重抓好大开放，更加注重推动高质量发展。要因地制宜发展新兴产业，加快西部地区产业转型升级，形成地区发展新动能；要筑牢国家生态安全屏障，优化国土空间开发保护格局，深化重点区域、重点领域污染防治；要提高西部地区对内对外开放水平，大力推进西部陆海新通道建设，更加主动服务对接区域重大战略；要提升能源资源等重点领域安全保障能力，加快建设新型能源体系，提高水资源安全保障水平；要在发展中保障和改善民生，深入实施乡村振兴战略，发展各具特色的县域经济，推进高标准农田建设；要切实维护民族团结和边疆稳定，紧贴民生推动经济社会发展，全面准确贯彻党的民族政策，全面贯彻党的宗教工作基本方针，深入推进新时代兴边富民行动。\n抓落实、求实效，是做好一切工作的关键。把思想和行动统一到习近平总书记重要讲话精神上来，推动党中央决策部署落实落地，锐意进取、大胆开拓、担当作为，就一定能进一步形成大保护、大开放、高质量发展新格局，在中国式现代化建设中谱写好西部大开发新篇章。"
  },
  {
    "title": "促进航天技术更好惠及人民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_4-02.htm",
    "date": "2024-04-25",
    "content": "4月24日，习近平主席向首届“中国—拉美和加勒比国家航天合作论坛”致贺信，在会场内外引发热烈反响。大家表示，习近平主席的贺信阐明了当前建设高水平中拉航天合作伙伴关系的重要意义，为深入开展航天国际交流合作，不断增进各国人民福祉，促进经济社会发展，高质量共建“一带一路”和构建人类命运共同体进一步指明了方向。\n“贺信充分体现了习近平主席对建设高水平中拉航天合作伙伴关系的殷切期望。”中国国家航天局国际合作司副司长姚建廷说，航天科技是当今世界科技发展的重要领域，也是人类和平利用太空、更好造福各国人民的重要手段，我们将不断深化与拉美等地区的国际交流合作，加快航天强国建设，为持续推动构建外空领域人类命运共同体作出新的贡献。\n“习近平主席的贺信对中拉航天合作结出丰硕果实给予肯定，让我们倍感振奋。”中国航天科工航天三江江北公司数控车工、特级技师阎敏说，身为一线工人，我将持续学习、苦练本领，加强与拉美等地区的国际同行交流，适应新时代发展的步伐。\n拉美和加勒比地区是航天领域的重要力量，中国与拉美和加勒比国家已开展长期、全面、务实的合作，涵盖了空间基础设施、深空探测与空间科学、航天产业链、外空全球治理和人才培养等多个方面。不少与会的拉美和加勒比国家代表认为，此次论坛将为促进拉中航天合作、助力拉美和加勒比地区航天发展、赓续拉中合作友谊作出积极贡献。\n玻利维亚驻华公使衔参赞罗满月说，玻利维亚与中国在航天领域展开了诸多合作，如中国助力玻利维亚成功发射了通信卫星“图帕克·卡塔里”星。我期待玻中两国未来在航天领域开展更多交流、合作，实现共赢发展。\n“习主席给论坛发来贺信，这对拉美和加勒比国家而言是一个加强与中国合作、共同探索航天技术发展应用的好机会。”来自巴西的南京航空航天大学航空宇航科学与技术专业博士生泰勒斯表示，中国航天技术和航天产业发展非常快，为其他国家提供了重要经验参考。\n现场聆听了习近平主席的贺信，东方空间联合创始人姚颂表示，习近平主席的贺信表明，中国航天不仅在技术方向上要持续突破，更应以全球视野推动中外合作，让世界各国人民生活得更便捷、更美好。\n中国探月工程总设计师吴伟仁表示，贺信充分体现了习近平主席对航天事业和国际合作的高度重视，为今后的工作指明了方向。中国探月工程始终秉持“平等互利、和平利用、合作共赢”的原则，未来将继续面向包括拉美和加勒比国家在内的国际社会开放合作机遇，共同实现更多重大原创性科学发现。\n湖北省国防科工办负责人李金坤表示，将深入学习领会习近平主席贺信精神，坚持火箭链、卫星链、数据链、服务链“四链并举”，充分发挥武汉国家航天产业基地产业融合的载体作用，鼓励企业积极参与低轨卫星出口等国际交流合作，推动航天技术增进民生福祉、惠及中拉人民，为建设航天强国和高水平中拉航天合作伙伴关系贡献力量。\n对于习近平主席贺信中对航天国际合作的重视，参加论坛的法国天体物理学与行星学研究所研究员米歇尔·布兰深表赞同，他表示期待各国年轻一代航天人才进一步加强交流与合作，在航天领域实现科学梦想，共同探索太空，造福全人类。\n（新华社北京4月24日电  记者宋晨、田中全、胡喆、侯文坤）"
  },
  {
    "title": "李强在贵州调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_1-03.htm",
    "date": "2024-04-25",
    "content": "新华社贵阳4月24日电  （记者邹伟）中共中央政治局常委、国务院总理李强4月24日在贵州调研。他强调，要深入贯彻习近平总书记关于巩固拓展脱贫攻坚成果的重要指示精神，毫不放松抓好各项政策和工作措施落实，拓宽农民增收致富渠道，持续增强内生发展动力，扎实有效巩固拓展脱贫攻坚成果，让脱贫群众生活一年更比一年好。\n凯里市白果井街道思源社区居住着近3000户易地搬迁群众。李强来到这里，听取安置点情况汇报，走进群众家中、就业帮扶车间询问搬迁群众就业、生活等状况，对当地积极解决搬迁群众住房、就医、托幼等后顾之忧，帮助他们融入新家园表示赞许。李强说，习近平总书记十分牵挂脱贫群众的生活，对巩固拓展脱贫攻坚成果作出了一系列重要指示。我们如期打赢脱贫攻坚战付出了艰苦努力，把脱贫攻坚成果巩固住拓展好还需要接续奋斗。要压紧压实各方责任，保持帮扶工作力度，把各项政策衔接好、落到位，坚决守住不发生规模性返贫底线。要通过扩大本地就业岗位和加强异地就业服务相结合，让搬迁群众稳得住、有就业、能致富。\n在麻江县蓝梦谷生态蓝莓产业示范园，李强察看生产车间和产品展示，来到田间与正在劳作的种植人员交谈，了解全县蓝莓产业发展带动农旅融合情况。在台江县台拱街道红阳村，李强观看“村BA”直播，察看文创产品，听取乡村体育产业、文旅产业发展情况汇报，走访脱贫群众。李强充分肯定依托当地资源禀赋培育特色产业、带动群众增收的做法。他指出，一业兴带来百业旺。要立足地域优势，打开发展思路，用更多金点子、好创意来发展休闲旅游、群众体育、民俗文化体验等，催生乡村经济新业态新亮点。要以品质树品牌，推动农业产业“接二连三”融合发展，提高附加值。要创新开展乡村文化体育活动，让农民群众既有更多收入又有丰富的精神文化生活。\n在台江县中等职业学校，李强察看茶艺、调酒实训室和非遗传承体验中心，参观产教融合基地，了解教育帮扶、校企合作及学生就业情况，与师生深入交流。李强指出，拥有一技之长、提升就业能力是脱贫致富的关键。要大力推进职业教育发展，用好东西部协作、校企合作等机制，精准对接市场需求，及时更新实训内容，培养更多技能型人才，让他们用自己掌握的本领，通过辛勤劳动创造美好生活。\n李强充分肯定贵州经济社会发展成就，希望贵州深入贯彻习近平总书记在新时代推动西部大开发座谈会上的重要讲话和关于贵州工作的重要指示精神，发挥优势，埋头苦干，为谱写西部大开发新篇章作出更大贡献。\n吴政隆陪同调研。"
  },
  {
    "title": "十四届全国人大常委会举行第二十四次委员长会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_2-03.htm",
    "date": "2024-04-25",
    "content": "本报北京4月24日电  （记者亓玉昆）十四届全国人大常委会第二十四次委员长会议24日下午在北京人民大会堂举行。赵乐际委员长主持。\n会议听取了全国人大宪法和法律委员会主任委员信春鹰作的关于学位法草案修改意见的汇报，关于关税法草案修改意见的汇报，关于农业技术推广法等3部法律的修正案草案审议结果的报告，审议了相关草案修改稿、决定草案。\n会议听取了全国人大外事委员会主任委员娄勤俭作的关于《中华人民共和国和毛里求斯共和国关于刑事司法协助的条约》《中华人民共和国和尼泊尔关于刑事司法协助的条约》《中华人民共和国和塞内加尔共和国引渡条约》《中华人民共和国和希腊共和国引渡条约》审议情况的汇报，审议了关于批准条约的决定草案代拟稿。\n会议听取了全国人大常委会秘书长刘奇作的关于个别代表的代表资格的报告和任免案审议情况的汇报。\n委员长会议决定，将上述草案修改稿等提交常委会会议审议。\n全国人大常委会副委员长李鸿忠、王东明、肖捷、郑建邦、丁仲礼、郝明金、蔡达峰、何维、武维华、铁凝、彭清华、张庆伟、洛桑江村、雪克来提·扎克尔出席会议。"
  },
  {
    "title": "赵乐际在墨西哥参议院成立200周年庆祝活动上发表视频致辞",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_3-03.htm",
    "date": "2024-04-25",
    "content": "新华社北京4月24日电  应墨西哥参议长里维拉邀请，全国人大常委会委员长赵乐际于墨西哥当地时间23日在墨参议院成立200周年庆祝活动上发表视频致辞。\n赵乐际在致辞中代表中国全国人大向墨西哥参议院成立200周年致以热烈祝贺。他表示，中国和墨西哥虽然相距遥远，但友谊源远流长，人民相知相亲。两国建交50多年来，始终在发展道路上相互理解和支持，政治互信日益深化，务实合作成果丰硕，给两国人民带来实实在在的利益。去年11月，习近平主席与洛佩斯总统成功会晤，为两国关系发展提供战略引领，为双边合作擘画蓝图。中墨关系的战略性、互补性、互利性不断凸显。中方愿同墨方一道，加强战略对接，挖掘合作潜力，发挥互补优势，丰富中墨全面战略伙伴关系的内涵。\n赵乐际指出，中国全国人大同墨西哥联邦议会一直保持友好交往，自2010年起已经举办了5届中墨立法机构对话论坛。希望两国立法机构深化多层次、多领域交流交往，加强立法、监督等方面经验交流，为互利合作提供法律支持，夯实中墨友好的社会和民意基础。\n赵乐际表示，墨西哥在拉美地区和全球具有重要影响力。中方愿同包括墨西哥在内的拉美国家加强多边协作，共同倡导平等有序的世界多极化和普惠包容的经济全球化，维护国际公平正义和发展中国家正当权益，推动中墨、中拉关系行稳致远，构建中拉命运共同体。"
  },
  {
    "title": "王沪宁韩正分别会见哈萨克斯坦议会下院议长科沙诺夫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_4-03.htm",
    "date": "2024-04-25",
    "content": "新华社北京4月24日电  全国政协主席王沪宁24日在京会见哈萨克斯坦议会下院议长科沙诺夫。\n王沪宁表示，在习近平主席和托卡耶夫总统的战略引领下，两国以高质量共建“一带一路”为主线，携手构建更加紧密的中哈命运共同体。中方愿同哈方一道，以两国元首重要共识为指引，坚定相互支持，推进务实合作，增进人民友好，丰富中哈永久全面战略伙伴关系内涵。中国全国政协愿为此作出积极贡献。\n科沙诺夫表示，中国拥有悠久灿烂的文明。在两国元首引领推动下，哈中命运共同体建设不断深化。祝贺中华人民共和国成立75周年。哈坚定支持中国的核心利益和重大关切。哈议会愿为促进哈中永久全面战略伙伴关系、增进人民之间的友好感情发挥积极作用。\n石泰峰、胡春华、王东峰等参加会见。\n新华社北京4月24日电  国家副主席韩正24日在京会见哈萨克斯坦议会下院议长科沙诺夫。\n韩正表示，去年，习近平主席同托卡耶夫总统两度会晤，就构建中哈命运共同体作出了新部署。中哈关系已经开启新的“黄金三十年”，中方愿同哈方一道，落实好两国元首重要共识，在涉及彼此核心利益和重大关切问题上坚定相互支持；深化共建“一带一路”同哈新经济政策对接，充分发挥中哈合作委员会统筹协调作用，加强重点领域合作，深化人文交流；密切多边协作，推进落实全球发展倡议、全球安全倡议和全球文明倡议，共同践行真正的多边主义。\n科沙诺夫表示，今年是哈中建交32周年。哈中关系已升级为永久全面战略伙伴关系。哈方愿加强同中方务实合作，深化人民友谊，推进两国关系不断发展。"
  },
  {
    "title": "刘国中在上海调研时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_5-03.htm",
    "date": "2024-04-25",
    "content": "新华社上海4月24日电  中共中央政治局委员、国务院副总理刘国中23日至24日到上海调研。他强调，要深入学习贯彻习近平总书记关于科技创新和卫生健康工作的重要指示精神，认真落实党中央决策部署，面向人民生命健康，聚焦卫生健康事业发展短板，加大医学科技攻关力度，加快创新成果转化应用，让医学科技更好增进人民健康福祉。\n刘国中先后考察了中国科学院上海药物研究所、医药企业、瑞金医院，深入了解医药研发和成果转化、人工智能应用等情况。他强调，推动医学科技创新，既是保障人民健康的重要支撑，也是培育和发展未来产业新赛道的重点领域。要瞄准医学科技前沿领域，统筹好科研院所、高校、医院、企业等科技力量，创新协同攻关机制，打通束缚产业发展的卡点堵点，在推进医学科技创新和产业创新深度融合中助推卫生健康事业高质量发展。要针对生物医药研制创新短板，加强基础研究和应用研究，破解技术难题，推动产出更多新药好药。要加强人工智能辅助诊疗技术研发，积极推进在预约分诊、智能咨询、健康管理等方面应用，提高诊疗服务效率，同时健全风险防范和监管制度，促进人工智能赋能医疗服务的健康发展。\n刘国中实地调研浦东新区花木社区卫生服务中心、中山医院、黄浦区医保经办服务窗口，详细询问基层医疗机构运行、公立医院高质量发展、医保经办服务等情况。他强调，医保、医疗、医药都是为人民健康服务，要以患者为中心，加强协调联动，形成工作合力。要持续深化公立医院改革，有序推进病房改造和设备更新，增加护理力量，补齐服务短板，改善群众就医感受。要完善基层医疗机构服务功能，提高慢性病、常见病用药便利性，扎实开展家庭医生签约服务，引导群众有序就医。要健全医保付费机制，优化医保经办服务，着力保障基本医疗，统筹各方利益、实现多方共赢。\n调研期间，刘国中还考察了现代设施农业建设、三产融合发展、做强特色产业助力乡村振兴等情况。"
  },
  {
    "title": "首届“中国—拉美和加勒比国家航天合作论坛”在武汉开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_6-03.htm",
    "date": "2024-04-25",
    "content": "新华社武汉4月24日电  首届“中国—拉美和加勒比国家航天合作论坛”24日在湖北武汉开幕，中共中央政治局委员、国务院副总理张国清出席开幕式，宣读习近平主席贺信并致辞。\n张国清指出，习近平主席的贺信，对发展中拉关系、推进中拉各领域友好合作予以高度赞赏，对中拉航天合作取得的进展、发挥的作用给予充分肯定，对建设高水平中拉航天合作伙伴关系提出殷切期望，为中拉深化航天合作指明了方向。他表示，中方将深入贯彻落实习近平主席贺信精神，愿同拉美和加勒比国家一道，以首届中拉航天合作论坛为起点，共同坚持外空和平发展，在航天领域进一步加强发展战略对接、深化科技创新合作、开发更多应用场景、促进产业互补互促、密切双边人才交流，推动中拉航天合作不断向更高水平迈进，更好惠及双方人民，携手构建中拉命运共同体。\n洪都拉斯科技创新部部长卡斯蒂略宣读洪都拉斯总统卡斯特罗贺信，委内瑞拉部长理事会副主席、科技部部长希门尼斯宣读委内瑞拉总统马杜罗贺信。来自中国、拉美和加勒比国家航天领域相关部门、高校和科研院所、企业等单位代表以及有关国际组织代表参加开幕式。"
  },
  {
    "title": "全力构建面向新时代的中阿命运共同体（大使随笔·推动构建人类命运共同体）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_7-03.htm",
    "date": "2024-04-25",
    "content": "中国和阿拉伯国家友好交往源远流长。近年来，在元首外交引领下，中阿关系进入新时代。从2014年习近平主席首次提出打造中阿利益共同体和命运共同体，到2022年中阿双方领导人一致同意全力构建面向新时代的中阿命运共同体，人类命运共同体理念在阿拉伯世界生根发芽，中阿命运共同体建设不断走深走实。\n中阿坚持独立自主，维护共同利益。中国已同14个阿拉伯国家及阿盟建立全面战略伙伴关系或战略伙伴关系。中国坚定支持阿拉伯国家自主探索符合本国国情的发展道路。阿拉伯国家在涉及中方核心利益问题上始终旗帜鲜明地予以支持。今年，沙特、埃及、阿联酋等阿拉伯国家成为金砖国家正式成员，金砖的成色更足、分量更重。中阿双方在金砖国家、上海合作组织等机制及联合国框架下密切沟通协作，践行真正的多边主义，推动全球治理朝着更加公正合理的方向发展。\n中阿聚焦经济发展，实现合作共赢。中国稳居阿拉伯国家第一大贸易伙伴国地位，中阿双向直接投资存量超过300亿美元。中国同全部22个阿拉伯国家和阿盟签署了共建“一带一路”合作文件。中阿双方在共建“一带一路”框架下实施200多个大型合作项目，打造了埃及新行政首都中央商务区、沙特延布炼厂、阿联酋哈利法港二期集装箱码头、阿尔及利亚东西高速公路等一批旗舰项目，合作成果惠及双方近20亿人民。中阿技术转移中心，中阿北斗/GNSS中心，中阿干旱、荒漠化和土地退化国际研究中心等机构陆续成立，高质量共建“一带一路”不断在阿拉伯国家收获成果。\n中阿维护地区和平，促进共同安全。中东热点问题交织、矛盾错综复杂。中国积极倡导共同、综合、合作、可持续的安全观，坚持不干涉内政，坚持政治解决，坚持客观公正，坚持标本兼治，探索出一条有中国特色的热点问题解决之道。中国促成沙特和伊朗复交，带动中东地区掀起“和解潮”。中国坚定支持巴勒斯坦人民恢复民族合法权利的正义事业，始终致力于巴勒斯坦问题的全面、公正、持久解决。新一轮巴以冲突爆发以来，中方一直为实现和平奔走，为挽救生命努力。习近平主席出席金砖国家领导人巴以问题特别视频峰会并发表重要讲话，中国多次参与阿拉伯国家决议草案共提，推动安理会表决通过加沙停火决议，展现大国担当。\n中阿加强文明交流，增进理解信任。习近平主席倡议成立的中阿改革发展研究中心已成为双方交流改革开放、治国理政经验的思想平台。中阿合作论坛框架内设立了文明对话、新闻、城市、民间友好等各领域人文交流机制。埃及、沙特、阿联酋、突尼斯等阿拉伯国家已将中文正式纳入国民教育体系，中国50余所高等院校已开设阿拉伯语专业。民调显示，中阿民众特别是青年一代视彼此国家为真诚、友爱、可信赖的朋友，中阿友好愈发深入人心。\n阿盟积极促进阿拉伯国家团结自强，促进中东和平与稳定，推动中阿合作向前发展。中国同阿盟关系友好。阿盟是第一个同中国签署“一带一路”合作文件、第一个与中国共同发表数据安全倡议、第一个同中方签署落实全球文明倡议的区域组织，阿盟外长理事会已连续44次专门通过涉华友好决议。中阿关系以谊相守、历久弥新，正处于历史最好时期。\n今年是中阿合作论坛成立20周年，中阿合作论坛第十届部长级会议将在中国举办。中方愿同阿拉伯国家一道，为中阿关系开辟新前景、注入新动力，全力构建面向新时代的中阿命运共同体，为构建人类命运共同体贡献力量。\n（作者为中国驻埃及大使兼驻阿盟全权代表）"
  },
  {
    "title": "王毅同匈牙利外交部长西雅尔多举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_8-03.htm",
    "date": "2024-04-25",
    "content": "新华社北京4月24日电  4月24日，中共中央政治局委员、外交部长王毅在北京同匈牙利外交部长西雅尔多举行会谈。\n王毅说，今年是中匈建交75周年，两国关系面临新的重要契机。中方赞赏匈方排除干扰和压力坚定深化对华合作。今年下半年，匈牙利将接任欧盟轮值主席国，希望匈方推动欧盟理性、友善看待中国发展，奉行更为积极、务实的对华政策，推动中欧关系持续稳定健康发展。\n西雅尔多表示，匈牙利反对“脱钩断链”，愿不断深化匈中各领域互利合作，促进欧中关系稳定健康发展。"
  },
  {
    "title": "陈文清在俄出席第十二届安全事务高级代表国际会议",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_9-03.htm",
    "date": "2024-04-25",
    "content": "新华社圣彼得堡4月24日电  （记者安晓萌）中共中央政治局委员、中央政法委书记陈文清24日在俄罗斯圣彼得堡出席第十二届安全事务高级代表国际会议并作主旨发言。114个国家和国际组织的代表参加会议。\n陈文清说，随着百年变局加速演进，世界加快走向多极化，信息技术的广泛应用和网络空间的兴起发展，为各国发展提供了动力和机遇，也带来了新的安全风险和挑战。习近平主席提出的全球安全倡议，是推动国际社会凝心聚力应对安全挑战的“中国方案”；提出的构建网络空间命运共同体重要理念，回应网络空间风险挑战，得到国际社会广泛认同和积极响应。中国愿与各国共同深入践行全球安全倡议，携手构建公正合理的网络空间国际秩序。\n陈文清表示，我们应坚持尊重各国网络主权，保障各国平等参与国际网络空间治理的权利。坚持维护网络和平安全，切实遵守《联合国宪章》宗旨与原则，反对网络冲突和网络战。坚持促进网络开放合作，让更多国家和人民共享网络发展成果。坚持构建良好网络秩序，依法打击网络犯罪，推动制定网络空间国际规则，实现网络空间长治久安。\n陈文清还出席了金砖国家代表团团长午餐会，并与包括俄罗斯联邦安全会议秘书帕特鲁舍夫在内的多国代表团团长举行双边会谈会见。"
  },
  {
    "title": "刘建超会见美国阿斯彭学会代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_10-03.htm",
    "date": "2024-04-25",
    "content": "新华社北京4月23日电  4月23日，中共中央对外联络部部长刘建超在北京会见由阿斯彭战略小组共同主席、哈佛大学肯尼迪政府学院名誉教授约瑟夫·奈率领的美国阿斯彭学会代表团。双方就共同落实中美元首旧金山会晤共识、推动两国关系稳定发展以及共同感兴趣的国际和地区问题深入交换了意见。"
  },
  {
    "title": "刘建超会见马来西亚马来民族统一机构署理主席、政府外长穆罕默德",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_11-03.htm",
    "date": "2024-04-25",
    "content": "新华社北京4月24日电  4月24日，中共中央对外联络部部长刘建超在北京会见马来西亚马来民族统一机构（巫统）署理主席、政府外长穆罕默德，就落实两国领导人达成的重要共识，加强党际交流合作、推动中马关系发展等深入交换意见。"
  },
  {
    "title": "中拉航天合作论坛通过《武汉宣言》",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_12-03.htm",
    "date": "2024-04-25",
    "content": "据新华社武汉4月24日电  （记者贺萌、赵鑫虎）4月24日，首届“中国—拉美和加勒比国家航天合作论坛”在湖北武汉开幕。论坛发布《武汉宣言》——航天助力构建携手共进的中拉命运共同体。\n举办中拉航天合作论坛，是落实《中国—拉共体成员国重点领域合作共同行动计划（2022—2024）》的具体成果，旨在为促进中拉航天合作、助力拉美和加勒比地区航天发展，赓续中拉合作友谊，构建中拉命运共同体作出积极贡献。\n《武汉宣言》指出，中国同拉美和加勒比多国签署了航天合作文件，务实推动了中拉航天交流与项目合作，顺利完成中巴地球资源系列卫星、委内瑞拉通信和遥感卫星、玻利维亚通信卫星等航天合作项目，促进了航天技术服务于中国与拉美和加勒比国家经济社会发展，成为南南合作不可或缺的推动力量，有助于联合国2030可持续发展目标的实现。"
  },
  {
    "title": "中俄青年学者论坛在吉林大学举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_13-03.htm",
    "date": "2024-04-25",
    "content": "本报长春4月24日电  （记者郑智文）由吉林大学和俄罗斯科学院共同主办的“中俄建交75周年与新环境下双边关系的未来发展——中俄青年学者论坛”日前在吉林大学举行。\n中俄双方与会代表就中俄建交75周年与新环境下双边关系的未来发展、新环境下中俄合作的领域与方向、中俄关系未来发展的态势与前景等主题进行深入的讨论和交流。\n吉林大学党委副书记韩喜平在致辞中表示，青年交流事关中俄两国关系发展的未来，希望大家深入交流思想、凝聚共识，为中俄关系发展和构建人类命运共同体贡献智慧和力量。"
  },
  {
    "title": "外交部：所谓中国“产能过剩”论只是为保护主义提供借口",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_14-03.htm",
    "date": "2024-04-25",
    "content": "本报北京4月24日电  （记者郑翔）针对近期一些西方国家频频指责中国“产能过剩”，外交部发言人汪文斌24日在例行记者会上表示，这种炒作毫无道理，中方坚决反对。所谓中国“产能过剩”论只是为保护主义提供借口。\n汪文斌表示，中国的新能源产业产能是推动绿色发展急需的先进产能，而不是过剩产能。中国的绿色技术、绿色产品，特别是新能源产业的发展，因应了各国缓解能源危机、应对气候变化的需要，将为全球绿色低碳转型作出重要贡献。\n他说，中国新能源产业快速发展符合经济规律和市场原则，而不是补贴的结果。中国新能源产品之所以具有较强的竞争力，主要是因为相关产业布局较早，通过长期研发投入形成了领先的技术优势，同时依托国内强大的产业配套能力、超大规模市场、丰富的人力资源等，形成了综合性的竞争优势。\n汪文斌表示，给中国新能源产业扣上“产能过剩”的帽子，是保护主义的表现。中国电动汽车出口量占总产量的比例远低于德国、日本、韩国等主要汽车生产国，出口的价格也符合市场规律，根本不存在倾销问题。\n他表示，所谓中国“产能过剩”论只是为保护主义提供借口，限制中国电动汽车等新能源产品的出口，只会造成多输的局面。"
  },
  {
    "title": "十四届全国人大常委会第九次会议审议多部法律草案和报告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_1-04.htm",
    "date": "2024-04-25",
    "content": "能源法草案首次审议\n完善能源开发利用制度\n本报记者  张  璁\n4月24日，十四届全国人大常委会第九次会议分组审议《中华人民共和国能源法（草案）》。受国务院委托，国家发展和改革委员会副主任李春临23日对能源法草案作了说明。\n能源是经济社会发展的基础性要素，能源安全事关经济发展、社会稳定、国家安全，是重大的全局性、战略性问题。我国已制定电力法、煤炭法、节约能源法、可再生能源法、城镇燃气管理条例等多部单行能源法律法规，但能源领域还缺少一部具有基础性、统领性的法律。在单行能源法律法规基础上制定能源法，是加强重点领域立法的重要举措，对推动能源高质量发展、保障国家能源安全具有重大意义。\n草案共9章69条，主要规定了以下内容：坚持党的领导，健全能源规划体系，完善能源开发利用制度，加强能源市场体系建设，健全能源储备体系和应急制度，加强能源科技创新，强化监督管理，明确法律责任。\n草案为发挥能源规划的引领、指导和规范作用，明确了各级各类能源规划的编制主体、编制依据、编制要求、主要内容、衔接关系，以及批准、公布、实施情况评估和修订程序等。\n草案完善能源开发利用制度，主要从六个方面作了规定。一是明确能源结构调整方向。支持优先开发可再生能源，合理开发和清洁高效利用化石能源，有序推动非化石能源替代化石能源、低碳能源替代高碳能源。二是明确能源开发利用政策。分别对可再生能源、水电、核电、煤炭、石油、天然气等开发利用的基本政策取向作了规定。三是促进能源清洁高效和集约节约利用。提高终端能源消费清洁化、高效化、智能化水平，建立绿色能源消费促进机制，要求能源用户合理使用能源，政府有关部门加强能源需求侧管理。四是保障基本能源供应服务。要求电力、燃气、热力等能源供应企业保障用户获得安全、持续、可靠的能源供应服务。五是加强能源基础设施建设和保护。加强对跨省域能源基础设施建设的协调，要求能源输送管网设施运营企业提高运行安全水平，任何单位和个人不得从事危害能源基础设施安全的活动。六是促进农村能源发展。鼓励和扶持农村的能源发展，统筹城乡能源基础设施和公共服务体系建设，农村地区发生临时性能源供应短缺时，优先保障农村生活用能和农业生产用能。\n为加快建立主体多元、统一开放、竞争有序、有效监管的能源市场体系，草案规定，国家推动能源领域自然垄断性业务与竞争性业务实行分开经营；协调推动全国统一的能源交易市场建设；要求能源输送管网设施向符合条件的主体公平、无歧视开放；鼓励能源领域上下游企业协同发展、产业链全链条协同推进；推动建立主要由市场因素决定的能源价格形成机制，完善能源价格调控制度；促进能源领域国际投资和贸易合作。\n为发挥能源储备战略保障、宏观调控和应对急需等功能，提升能源应急能力，草案规定，建立健全高效协同的能源储备体系，科学合理确定能源储备种类、规模和方式；实行政府储备和企业储备相结合，实物储备和产能储备、矿产地储备相统筹；政府储备承储运营机构应当建立健全内部管理制度，确保政府储备安全，能源企业应当落实社会储备责任；建立和完善能源预测预警体系，加强能源应急体系建设，制定能源应急预案，完善应急处置措施。\n\n原子能法草案首次审议\n促进原子能事业健康可持续发展\n本报记者  魏哲哲\n4月24日，十四届全国人大常委会第九次会议分组审议了《中华人民共和国原子能法（草案）》。受国务院委托，工业和信息化部副部长、国家原子能机构主任张克俭23日对原子能法草案作了说明。\n原子能事业关系国家安全和经济社会发展。随着原子能事业快速发展，我国相继颁布了10余部主要涉核法律法规，对核安全、放射性污染防治等专门领域作出具体规定，但由于缺少统领性基础法律，不利于强化顶层设计与更好统筹原子能事业发展和安全。因此，有必要制定原子能法，促进原子能事业健康、可持续发展。\n原子能法立法的总体思路是秉持原子能事业安全发展理念，坚持底线思维与系统观念，统筹发展和安全；规范和促进原子能产业发展，为推进科技进步、提升原子能产业质量和竞争优势、增强我国综合国力提供法律保障；增强立法协同性，与核安全法、放射性污染防治法等有关法律做好衔接。\n草案共8章53条。\n草案明确原子能和平开发与利用的原则要求。一是规定从事原子能研究、开发和利用活动，应当坚持中国共产党的领导，贯彻总体国家安全观，坚持底线思维与系统观念，统筹发展和安全，保护生态环境，保障人身健康和生命财产安全。二是规定原子能科技与产业发展，应当坚持创新驱动发展战略、可持续发展战略。\n在监督管理体制方面，草案规定国务院核工业主管部门、能源主管部门、核安全监督管理部门和国务院其他有关部门对原子能研究、开发和利用活动的管理和监督职责，明确县级以上地方人民政府及其有关部门的相应职责。\n对于推动原子能研发和利用，草案作了相应规定：一是规定各级人民政府对原子能研究、开发和利用活动，在科学技术奖励、产业发展、财政、税费等方面给予政策支持。二是明确原子能研发的总体要求，规定国家加强原子能科学研究与技术开发，强化基础研究，探索前沿技术，促进原子能领域专业人才队伍建设。三是明确国家加强原子能科研条件保障能力建设，制定并实施原子能科学研究与技术开发专项规划，加强原子能领域科学技术规划计划的衔接。四是突出原子能利用，支持在工业、农业等领域和平利用原子能，规范和促进核反应堆应用和核技术应用，坚持积极安全有序发展核电。\n草案规范核燃料循环体系建设。一是规定建立完整的核燃料循环体系，明确统筹核燃料生产能力布局，规范核燃料循环设施建设项目的审批、核准。二是对核燃料循环体系各环节及要求作出具体规定；明确核燃料循环设施退役费用的承担主体和使用方式；规定对放射性废物实行分类管理和安全处理处置。三是规定加强放射性物品运输通道及装备体系建设，对运输企业和运输过程严格监管。\n针对加强安全监督管理，草案明确原子能研究、开发和利用活动中信息公开和与公众沟通的要求；明确从事原子能研究、开发和利用活动必须严格落实核安全责任，并对核安全工作必须坚持的原则作了规定；对应当遵守的辐射防护、核安全保卫、核材料管制等义务作了明确要求；对核事故应急作了专门规定，并明确禁止缓报、瞒报、谎报核事故。\n\n反洗钱法修订草案首次审议\n加强反洗钱监督管理\n本报记者  亓玉昆\n4月23日，在十四届全国人大常委会第九次会议上，受国务院委托，中国人民银行行长潘功胜作关于《中华人民共和国反洗钱法（修订草案）》的说明。\n健全反洗钱监管制度是完善现代金融监管体系的重要内容，是推动金融高质量发展的重要方面。现行反洗钱法自2007年施行以来，在增强反洗钱监管效能、打击洗钱及其上游犯罪、深化反洗钱国际治理与合作等方面发挥了重要作用。但是，近年来反洗钱工作也暴露出一些问题：有关机构履行反洗钱义务能力不足，反洗钱监管协作机制不顺畅等。\n修订草案遵循以下总体思路：一是坚持正确政治方向，规定反洗钱工作应当贯彻落实党和国家路线方针政策、决策部署，完善监督管理体制机制，健全风险预防体系。二是坚持问题导向，加强反洗钱监督管理，按照“风险为本”原则合理确定相关各方义务，同时避免过多增加社会成本。三是坚持总体国家安全观，统筹发展和安全，完善反洗钱有关制度，维护国家利益以及我国公民、法人的合法权益。\n修订草案共7章62条，围绕明确法律适用范围、加强反洗钱监督管理、完善反洗钱义务规定，对相关制度进行了补充和完善。\n修订草案明确反洗钱是指为了预防和遏制通过各种方式掩饰、隐瞒犯罪所得及其收益的来源和性质的洗钱活动，以及相关犯罪活动，依照本法规定采取相关措施的行为。预防和遏制恐怖主义融资活动适用本法。\n在加强反洗钱监督管理方面，修订草案作出相应规定：\n一是明确职责分工。国务院反洗钱行政主管部门负责全国的反洗钱监督管理工作，与国务院有关部门、国家监察机关和司法机关相互配合；国务院有关部门在各自的职责范围内履行反洗钱监督管理职责。\n二是完善金融机构反洗钱监管。规定国务院反洗钱行政主管部门制定或者会同国务院有关金融管理部门制定金融机构反洗钱管理规定；反洗钱行政主管部门监督检查金融机构履行反洗钱义务的情况，有关金融管理部门在金融机构市场准入中落实反洗钱审查要求，将在监督管理工作中发现的违反反洗钱规定的线索移送反洗钱行政主管部门，并配合处理。\n三是明确特定非金融机构的范围及反洗钱监管。有关主管部门监督检查特定非金融机构履行反洗钱义务的情况，根据需要提请反洗钱行政主管部门协助。\n四是加强风险防控与监督管理。规定反洗钱资金监测，国家、行业洗钱风险评估制度；明确反洗钱行政主管部门可以采取监督检查措施，开展反洗钱调查。\n五是完善国务院反洗钱行政主管部门与国家有关机关的反洗钱信息共享机制，建立受益所有人信息管理、使用制度。\n修订草案还进一步完善反洗钱义务规定。一是规定金融机构反洗钱义务，主要包括建立健全反洗钱内控制度并有效实施；开展客户尽职调查，了解客户身份、交易背景和风险状况；保存客户身份资料和交易记录；有效执行大额交易报告制度和可疑交易报告制度。二是规定特定非金融机构反洗钱义务，要求其在从事本法规定的特定业务时，应当参照金融机构履行反洗钱义务。三是规定单位和个人不得从事洗钱活动或者为洗钱活动提供便利，应当配合金融机构和特定非金融机构依法开展的客户尽职调查等。\n此外，修订草案还规定了本法的域外适用效力，完善了法律责任规定，加大了对违法行为的处罚力度。\n\n二〇二三年度环境状况和环境保护目标完成情况的报告显示\n全国生态环境质量稳中改善\n本报记者  魏哲哲\n4月23日，在十四届全国人大常委会第九次会议上，受国务院委托，生态环境部副部长赵英民作了关于2023年度环境状况和环境保护目标完成情况的报告。\n报告显示，2023年全国生态环境质量稳中改善，环境安全形势保持稳定，但生态环境状况稳中向好的基础还不牢固。\n2023年空气质量保持长期向好态势。2023年全国地级及以上城市细颗粒物（PM2.5）平均浓度为30微克/立方米。空气质量达标城市共203个，占比59.9%，较2019年增加46个。重点区域空气质量有所改善。京津冀及周边地区、汾渭平原等大气污染防治重点区域PM2.5平均浓度同比分别下降2.3%、下降6.5%。\n在水环境状况方面，2023年地表水环境质量持续向好，重点流域水质改善明显。黄河流域水质首次由良好改善为优，海河流域水质由轻度污染改善为良好，松花江流域水质持续改善。长江干流连续4年、黄河干流连续2年全线水质保持Ⅱ类。全国城市生活污水收集率提高到70.4%，农村生活污水治理管控率达到40%以上。重点湖库和饮用水水源水质保持改善态势。地下水水质保持稳定。全国地下水Ⅰ—Ⅳ类水质点位比例为77.8%，同比上升0.2个百分点。\n报告显示，2023年全国土壤环境风险得到基本管控，土壤污染加重趋势得到初步遏制。农用地土壤环境状况总体稳定，受污染耕地安全利用率达到91%以上。重点建设用地安全利用得到有效保障。\n据介绍，2023年生态环境质量改善指标均顺利完成年度目标，好于“十四五”规划目标时序进度要求。\n生态环境立法和督察执法不断强化，进一步加强生态环境法治建设，持续开展中央生态环境保护督察，加强生态环境行政执法与刑事司法衔接。污染防治攻坚战取得新的明显成效，蓝天保卫战深入推进，碧水保卫战扎实推进，净土保卫战稳步推进，固体废物污染治理不断加强。推动绿色低碳发展取得积极成效。\n报告显示，过去一年，生态环境风险得到有效管控。生态环境部组织排查发现各类突发环境事件风险隐患10.65万余项，约95%完成整改。督促落实核与辐射安全隐患排查三年行动问题整治。持续监测我国管辖海域海洋辐射环境。扎实做好核电厂和研究堆日常监管，全国55台运行核电机组、18座在役民用研究堆、21座民用核燃料循环设施安全运行，在建核电机组和研究堆建造质量整体受控。应急管理部推动加强危险化学品安全风险治理。工业和信息化部推动累计1151家企业完成城镇人口密集区危险化学品生产企业搬迁改造。\n报告称，当前我国生态文明建设仍处于压力叠加、负重前行的关键期，生态环境保护任务依然艰巨。针对今年的生态环境保护工作安排，报告提出，要切实加强生态环境立法和督察执法，积极推进美丽中国先行区建设，持续深入打好污染防治攻坚战，积极推动发展方式绿色低碳转型，不断提升生态系统多样性稳定性持续性，守牢美丽中国建设安全底线，加快构建现代环境治理体系。\n\n金融企业国有资产管理情况专项报告审议意见的研究处理情况和整改问责情况的报告提出\n提升国有金融企业服务实体经济能力水平\n本报记者  亓玉昆\n4月23日，在十四届全国人大常委会第九次会议上，受国务院委托，财政部副部长廖岷作了关于金融企业国有资产管理情况专项报告审议意见的研究处理情况和整改问责情况的报告。\n报告从优化国有金融资本功能定位和战略布局、完善国有金融资本管理体制机制、推动金融国资国企提质增效、提高金融服务实体经济能力水平、强化国有金融资产风险防控等方面提出完善工作的思路和措施。\n报告显示，财政部、金融管理部门推动进一步优化国有金融资本布局，合理调整国有金融资本在金融各行业的比重，深化政策性金融机构改革，加大政策性金融供给，推动国有金融企业差异化发展。\n加快推进国有金融资本布局优化和结构调整。以推动高质量发展为主题，研究完善国有金融资本布局，有效发挥国有金融资本在金融领域的主导作用。深入研究通过资本补充、利润转增等方式，按照“有进有退、合理流动”的原则，适时合理调整国有金融资本在银行、保险、证券等行业的比重。\n持续强化政策性金融职能定位和加大供给力度。明确政策性金融应聚焦服务国家战略。实施政策性银行业务改革，推动其聚焦主责主业、严控商业性业务。研究完善政策性金融机构考核评价机制，并通过完善公司治理，引导政策性金融机构加强对国家重大战略、重点领域和薄弱环节的支持。\n着力推动中央和地方国有金融企业差异化发展。支持中央金融企业进一步做强做优，当好服务实体经济的主力军和维护金融稳定的压舱石，强化对国家重大战略、科技创新、绿色低碳的金融支持。推动地方国有金融企业专注主业、提质增效，立足当地开展特色化经营，增强服务实体经济和抵御风险能力。\n报告提出，财政部进一步强化国有金融资本管理职责定位，不断完善国有金融资本管理体制机制，坚定不移走中国特色金融发展之路。\n据介绍，针对国有金融企业支持民营企业特别是小微企业意愿不强、力度不够等问题，财政部、金融管理部门积极采取各种措施，引导国有金融企业主动担当作为。\n推动国有金融企业更好服务实体经济。引导国有金融企业积极主动作为，充实完善企业中长期规划，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。\n推动国有大型银行加大信贷支持力度。加强窗口指导，引导国有商业银行着力加强信贷均衡投放，以信贷增长的稳定性促进经济稳定增长。\n发挥财政资金撬动作用。修订出台普惠金融发展专项资金管理办法，通过提高创业担保贷款额度上限、放宽小微企业贷款申请条件、引入政府性融资担保增信等措施，加大财政支持创业就业力度。\n加大对民营经济和中小微企业的政策支持力度。印发关于强化金融支持举措、助力民营经济发展壮大的通知。持续开展中小微企业金融服务能力提升工程，开展商业银行小微企业金融服务监管评价工作，加快建立“敢贷、愿贷、能贷、会贷”长效机制。\n针对部分国有金融企业风险管控制度不完善、执行不严格、存在违规展业等问题，报告提出，财政部、金融管理部门多措并举，推动完善制度机制，不断压实国有金融企业风险防控主体责任。"
  },
  {
    "title": "在中国式现代化建设中奋力谱写西部大开发新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_2-04.htm",
    "date": "2024-04-25",
    "content": "4月23日下午，习近平总书记在重庆主持召开新时代推动西部大开发座谈会并发表重要讲话。\n习近平总书记重要讲话在广大干部群众中引发热烈反响。大家表示，要认真学习领会、深入贯彻落实习近平总书记重要讲话精神，一以贯之抓好党中央推动西部大开发政策举措的贯彻落实，进一步形成大保护、大开放、高质量发展新格局，提升区域整体实力和可持续发展能力，在中国式现代化建设中奋力谱写西部大开发新篇章。\n坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级\n习近平总书记强调，要坚持把发展特色优势产业作为主攻方向，因地制宜发展新兴产业，加快西部地区产业转型升级。\n“认真学习领会习近平总书记重要讲话精神，我们要强化科技创新和产业创新深度融合，积极对接国家战略科技力量和资源，因地制宜发展新兴产业，支持领军企业牵头建设创新联合体，及时将科技创新成果应用到具体产业和产业链上。”四川省科技厅党组书记、厅长吴群刚说。\n“以习近平总书记重要讲话精神为指引，我们将加大力度促进创新链产业链资金链人才链深度融合、人才智力交流互动、科技成果转移转化，吸引集聚创新资源和要素，高水平建设东西部科技合作引领区。”宁夏回族自治区科技厅副厅长陈放表示。\n“习近平总书记强调，把旅游等服务业打造成区域支柱产业。我们将进一步改造提升非遗展示、观光旅游等传统业态，培育壮大数字展馆、沉浸式体验等新兴业态，布局建设新型文旅综合体、文博综合体等。”西藏自治区文化和旅游厅党组书记肖传江说。\n重庆市发展改革委党组书记、主任高健表示，重庆将抓住新时代推动西部大开发、进一步推动长江经济带高质量发展、成渝地区双城经济圈建设等战略机遇，坚持把发展特色优势产业作为主攻方向，加快产业转型升级。\n坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障\n习近平总书记指出，要坚持以高水平保护支撑高质量发展，筑牢国家生态安全屏障。\n“习近平总书记重要讲话让我们治沙人深受鼓舞，我们要久久为功打好‘三北’工程三大标志性战役，创造防沙治沙新奇迹。”被授予“人民楷模”“全国治沙英雄”等称号的王有德，在宁夏回族自治区灵武市白芨滩防沙林场工作期间，带领职工大力推进防沙治沙，让昔日黄沙漫天的林场变成国家级自然保护区。\n甘肃省林草局党组书记、局长张旭晨说：“我们要深入贯彻落实习近平总书记重要讲话精神，依托省市县乡村五级林长组织体系和自然保护地体系，坚持扩绿、兴绿、护绿并举，筑牢生态安全屏障。”\n“习近平总书记重要讲话为我们进一步做好现代能源经济这篇文章指明了方向。”内蒙古自治区能源局党组书记、局长于海宇说，“我们将整体谋划全区煤炭开发布局和接续产能，有序推进煤炭清洁高效利用。”\n“我们会同云南、四川在赤水河建立跨省域横向生态保护补偿机制，还建立了省内八大水系横向生态保护补偿机制。”贵州省生态环境厅党委书记、厅长杨三可说，“深入贯彻落实习近平总书记重要讲话精神，我们将不断完善生态产品价值实现机制和横向生态保护补偿机制，让绿水青山永续造福人民、泽被子孙。”\n坚持以大开放促进大开发，提高西部地区对内对外开放水平\n习近平总书记强调，要坚持以大开放促进大开发，提高西部地区对内对外开放水平。\n“深入贯彻落实习近平总书记重要讲话精神，我们将大力推进西部陆海新通道建设，高起点建设重庆枢纽港产业园，加快推动产业链、供应链、贸易链、物流链发展。”重庆市政府口岸物流办党组书记、主任杨琳说。\n今年一季度，广西对东盟国家进出口额达901.2亿元，同比增长33.3%。“我们要按照习近平总书记重要讲话要求，加快建设边境经济合作区、跨境经济合作区等，尽快建成智慧口岸、中国—东盟水果交易中心等重大项目。”广西壮族自治区商务厅党组书记、厅长杨春庭表示。\n“习近平总书记强调，稳步扩大制度型开放，打造市场化法治化国际化营商环境。”四川省成都市发展改革委副主任向彬说，作为服务业扩大开放综合试点城市，成都将聚焦服务贸易、数字贸易等重点领域制度创新，推动开放型经济发展。\n新疆维吾尔自治区商务厅党组书记、副厅长李轩说：“我们将聚焦加快‘一带一路’核心区建设，深化与东中部、东北地区务实合作，不断提高对内对外开放水平。”\n坚持统筹发展和安全，提升能源资源等重点领域安全保障能力\n习近平总书记指出，要坚持统筹发展和安全，提升能源资源等重点领域安全保障能力。\n青海省海南藏族自治州共和县塔拉滩上，绿电通过青海—河南±800千伏特高压直流工程源源不断输送到中部地区。“一季度，青海清洁能源领域完成固定资产投资超100亿元，占全省能源领域完成投资的81%。”青海省能源局党组书记、局长许海铭说，“深入贯彻落实习近平总书记重要讲话精神，我们将重点布局谋划绿电外送通道，提升外送效率，加快清洁能源发展。”\n云南省文山壮族苗族自治州州长马忠俊表示，按照习近平总书记重要讲话要求，铝土等矿产资源丰富的文山州将加强矿产资源规划管控和规模化集约化开发利用，努力推动绿色铝产业链延链补链强链，发展“铝土矿—氧化铝—电解铝—合金铝—再生铝”全产业链集群。\n“深入贯彻落实习近平总书记重要讲话精神，甘肃要坚持把发展特色优势产业作为主攻方向，深化拓展跨地区产业协作，有序承接产业梯度转移。”甘肃省发展改革委党组书记、主任丁巨胜表示。\n四川省社会科学院研究员盛毅说：“习近平总书记重要讲话为成渝地区双城经济圈建设进一步指明了方向，川渝两地要深入推进规划、基础设施、产业、公共服务等方面的一体化。”\n坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生\n习近平总书记强调，要坚持推进新型城镇化和乡村全面振兴有机结合，在发展中保障和改善民生。\n“认真学习领会习近平总书记重要讲话精神，我们要巩固拓展好脱贫攻坚成果，为推进乡村全面振兴打下基础。”贵州省毕节市委副秘书长，市农业农村局党组书记、局长郑建旭表示，要学习运用“千万工程”经验，扎实推进农村人居环境整治提升和山地高效农业发展等，坚决防止发生规模性返贫。\n“习近平总书记的重要讲话为发展各具特色的县域经济指明了方向。我们要持续强化以工补农、以城带乡，因地制宜推进城镇化进程，‘一县一策’发展壮大县域经济，在发展中保障和改善民生。”陕西省榆林市委副书记、市长张胜利表示。\n新疆生产建设兵团第八师石河子市党委书记、八师政委鄂宏达说：“深入贯彻落实习近平总书记重要讲话精神，我们将强化农业科技和装备支撑，扎实推进高标准农田建设，扛好重要农产品稳产保供责任。”\n“我们将健全党组织领导的基层治理体系，坚持和发展新时代‘枫桥经验’。”重庆市渝北区委常委、政法委书记颜其勇表示，渝北区将发挥好“民情茶室”“松牌夜话”等群众议事协商平台作用，全面提升解纷能力、效能。\n坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定\n习近平总书记指出，要坚持铸牢中华民族共同体意识，切实维护民族团结和边疆稳定。\n内蒙古自治区民委党组书记、主任高占胜表示，要把铸牢中华民族共同体意识贯彻到发展的全过程和各方面，扎实开展铸牢中华民族共同体意识宣传教育，团结带领各族群众听党话、感党恩、跟党走。\n“我们要按照习近平总书记重要讲话要求，紧贴民生推动经济社会发展，办实办好民生实事，让农牧民群众的腰包越来越鼓、生活越来越好。”西藏自治区昌都市委副书记、市长罗庆伍表示。\n在新疆维吾尔自治区乌鲁木齐市天山区固原巷社区，少数民族居民占95%以上。“多年来，我们把民族团结作为最大的群众工作。深入贯彻落实习近平总书记重要讲话精神，我们要建设好互嵌式社会结构和社区环境，进一步促进各族群众交往交流交融。”固原巷社区党总支书记张耀文说。\n云南省临沧市沧源佤族自治县班洪乡班洪村老支书胡德学说：“我们要发挥模范带头作用，引领乡亲们建设好美丽家园、维护好民族团结、守护好神圣国土。”\n加强统筹协调和督促检查；研究提出有针对性的政策举措；扛起主体责任，推动党中央决策部署落实落地\n习近平总书记强调，中央区域协调发展领导小组要加强统筹协调和督促检查，中央有关部门要研究提出有针对性的政策举措。西部地区各级党委和政府要扛起主体责任，推动党中央决策部署落实落地。完善东西部协作机制，深化对口支援、定点帮扶。巩固拓展主题教育成果，抓好党纪学习教育，持续整治形式主义为基层减负。完善决策机制，重大政策特别是涉民生政策出台前要进行充分论证和风险评估，实施中出现问题要及时调查、果断处置。打造忠诚干净担当的高素质专业化干部队伍，建立健全考核激励制度，关心关爱基层干部特别是条件艰苦地区干部，激励干部锐意进取、大胆开拓、担当作为。\n国家发展改革委有关负责同志表示，要认真学习贯彻习近平总书记重要讲话精神，履行好中央区域协调发展领导小组办公室工作职责，紧紧围绕进一步形成大保护、大开放、高质量发展新格局，加强统筹协调和督促检查，研究提出有针对性的政策举措，支持西部地区发展特色优势产业，填补基础设施短板，加强生态文明建设，提高西部地区对内对外开放水平，提升能源资源等重点领域安全保障能力。\n“我们要扛起主体责任，推动党中央决策部署落实落地。”贵州省铜仁市委书记李作勋表示，牢牢守好发展和生态两条底线，抓好重点领域改革，务求实效。\n“深入贯彻落实习近平总书记重要讲话精神，我们要巩固拓展主题教育成果，推动党纪学习教育走深走实，引导党员干部学纪、知纪、明纪、守纪，全力推动经济社会高质量发展。”陕西省潼关县委书记于娟侠说。\n“我们将加强重大政策制定出台的事前评估，规范重大行政决策程序，实行重大政策执行过程监督和事后评价，完善决策机制，提高决策水平。”广西壮族自治区来宾市委书记何朝建说，2023年，来宾市对18件重大决策进行合法性审查，提出审查意见81条。\n青海省委组织部常务副部长王勇表示，将进一步完善考核评价办法，加强对条件艰苦高海拔地区干部的关心关爱，打造忠诚干净担当的高素质专业化干部队伍，鼓足干事创业的精气神，把各项工作落实到位。\n（本报记者庞革平、龚仕建、张文、王锦涛、王梅、杨文明、阿尔达克、程焕、刘新吾、鲜敢、王永战、翟钦奇、刘志强）"
  },
  {
    "title": "一版责编：许  诺  张帅祯  赵  政  二版责编：蒋雪婕  吕  莉  郭雪岩  三版责编：杨  迅  周  輖  李欣怡  四版责编：胡安琪  张佳莹  刘静文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_3-04.htm",
    "date": "2024-04-25",
    "content": ""
  },
  {
    "title": "加快实现高水平科技自立自强（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_1-05.htm",
    "date": "2024-04-25",
    "content": "习近平总书记指出，必须加强科技创新特别是原创性、颠覆性科技创新，加快实现高水平科技自立自强，打好关键核心技术攻坚战，使原创性、颠覆性科技创新成果竞相涌现，培育发展新质生产力的新动能。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国深入实施创新驱动发展战略，推动科技事业发生了历史性、整体性、格局性重大变化，成功进入创新型国家行列。浩瀚的太空中，“永远值得期待”的中国空间站发射入轨已满1000天，中国人探索未知的脚步未曾停歇；希望的田野上，中国农业科学院选育的新品种，创下盐碱地油菜高产新纪录；忙碌的工厂里，5G通信、数字孪生等新技术广泛应用，数字化转型取得积极成效。\n2012年至2023年，全社会研发经费从1.03万亿元增长到3.3万亿元，研发强度从1.91%提高到2.64%；高被引论文占全球总量的27.3%，研发人员总量稳居世界首位，入选世界高被引科学家数量增至1169人次；国内有效发明专利突破400万件，专利密集型产业增加值突破15万亿元，技术合同成交额快速增长……创新驱动发展能力持续提升，科技赋能成为高质量发展的显著标志，科技创新成为现代化建设的重要动力。\n（本报记者  谷业凯）"
  },
  {
    "title": "本版责编：张  晔  何宇澈  董泽扬  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_2-05.htm",
    "date": "2024-04-25",
    "content": "本期统筹：陈  娟  程  晨\n版式设计：蔡华伟"
  },
  {
    "title": "太空驻留约6个月，计划今年10月下旬返回东风着陆场",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_1-06.htm",
    "date": "2024-04-25",
    "content": "4月24日上午，神舟十八号载人飞行任务新闻发布会在酒泉卫星发射中心召开，中国载人航天工程办公室副主任、中国载人航天工程新闻发言人林西强介绍了神舟十八号载人飞行任务的相关情况。\n经任务总指挥部研究决定，瞄准北京时间4月25日20时59分发射神舟十八号载人飞船，飞行乘组由航天员叶光富、李聪、李广苏组成，叶光富担任指令长。航天员叶光富执行过神舟十三号载人飞行任务，李聪和李广苏均为我国第三批航天员，都是首次执行飞行任务。\n此次任务是空间站应用与发展阶段第三次载人飞行任务，也是载人航天工程第三十二次飞行任务。任务主要目的是：与神舟十七号乘组完成在轨轮换，在空间站驻留约6个月，开展空间科学与应用实（试）验，实施航天员出舱活动及货物进出舱，进行空间站空间碎片防护装置安装、舱外载荷和舱外设备安装与回收等工作，开展科普教育和公益活动，以及空间搭载试验，进一步提升空间站运行效率，持续发挥综合应用效益。\n按计划，神舟十八号载人飞船入轨后，将采用自主快速交会对接模式，约6.5小时后对接于天和核心舱径向端口，形成三舱三船组合体。在轨驻留期间，神舟十八号航天员乘组将迎来天舟八号货运飞船和神舟十九号载人飞船的来访，计划于今年10月下旬返回东风着陆场。\n目前，发射前各项准备工作已就绪。神舟十七号航天员乘组在与神舟十八号航天员乘组完成在轨轮换后，计划于本月30日返回东风着陆场。\n神舟十八号载人飞行任务由第二批航天员带第三批新航天员执行任务\n林西强介绍，神舟十八号航天员乘组驻留期间，将按计划管理、照料空间站与应用载荷，进行空间站维护维修与状态巡检，保障空间站安全可靠高效运行。\n乘组将利用舱内科学实验机柜和舱外载荷，在微重力基础物理、空间材料科学、空间生命科学、航天医学、航天技术等领域，开展90余项实（试）验。比如，本次神舟十八号将上行实验装置及相关样品，实施国内首次在轨水生生态研究项目，以斑马鱼和金鱼藻为研究对象，在轨建立稳定运行的空间自循环水生生态系统，实现我国在太空培养脊椎动物的突破。还将实施国际上首次植物茎尖干细胞功能在轨研究，揭示植物进化对重力的适应机制，为后续定向设计适应太空环境的空间作物提供理论支撑。\n乘组在轨期间，还将实施6次载荷货物气闸舱出舱任务和2—3次出舱活动，在目前空间站已有的空间碎片防护措施基础上，神舟十八号航天员乘组将通过出舱活动，对舱外管路、电缆及关键设备安装碎片防护加固装置，视情开展舱外巡检，进一步保障空间站安全。\n据了解，神舟十八号航天员乘组包括1名第二批航天员和2名第三批航天员，3人均为80后。\n神舟十八号载人飞行任务由第二批航天员带第三批新航天员执行任务。我国航天员队伍是依据国家载人航天发展战略，紧紧围绕载人航天飞行任务需求，逐步发展壮大的。目前即将完成第四批航天员选拔。\n神舟十七号乘组共开展了84项空间应用在轨实（试）验\n神舟十七号乘组是空间站进入应用与发展阶段之后的第二个飞行乘组，目前各项在轨工作进展顺利。神舟十七号指令长汤洪波不仅成为我国目前为止在太空飞行时间最长的航天员，也是执行两次飞行任务间隔最短的中国航天员，这为常态化实施飞行任务乘组轮换与训练积累了宝贵经验。\n神舟十七号乘组在轨工作生活非常充实，共开展了84项空间应用在轨实（试）验，生成了60余种200多个各类样品，涉及空间生命科学与生物技术、航天医学、空间材料科学等多个领域，将按计划随神舟十七号飞船返回舱返回地面。\n截至目前，我国已在轨实施了130多项科学研究与应用项目，利用神舟十二号至神舟十六号载人飞行任务下行了5批300多份科学实验样品。\n林西强介绍，前期，空间站天和核心舱太阳翼电缆因空间碎片撞击，导致部分供电能力损失。通过神舟十七号乘组两次出舱活动，完成了我国首次舱外维修任务，表明有人照料航天器能够更好地应对在轨非预期问题。\n随着人类航天活动日益增多，空间碎片问题也日渐凸显。确保空间站平台在轨安全稳定运行，是我国开展载人航天活动的重要课题，重点开展了以下几方面工作：\n一是持续提升空间站和低轨小目标轨道精确预报能力，优化完善空间碰撞预警和规避实施流程，提高了空间站碰撞规避效能；二是对空间站舱外状态进行高分辨率拍摄巡检，分析微小碎片撞击概率和撞击机理；三是进一步梳理空间站舱外易受空间碎片撞击损伤的薄弱环节，研制上行防护装置进行加固，本次神舟十八号航天员乘组将开始执行此类任务；四是部署了空间站舱体撞击泄漏监测和定位系统，不断优化完善空间站压力应急处置预案。此外，加强国际合作，与世界主要航天国家有关机构建立飞行安全沟通机制，及时交流共享相关信息，共同维护在轨航天器安全。\n2030年前实现登陆月球，目前各系统正按计划开展研制建设\n2023年，载人月球探测工程登月阶段任务经批准启动实施，总体目标是2030年前实现中国人登陆月球，目前各系统正按计划开展研制建设。长征十号运载火箭、梦舟载人飞船、揽月月面着陆器、登月服等主要飞行产品均已完成方案设计工作，正在全面开展初样产品生产和各项试验。飞船、着陆器已基本完成力热试验产品研制，火箭正在开展各型发动机地面试车，文昌载人月球探测发射场建设全面启动实施，向全社会公开征集的载人月球车、月面载荷方案，正在进行竞争择优。\n相比空间站任务，登月航天员需要掌握梦舟载人飞船和揽月月面着陆器正常以及应急飞行情况下的操作，月面出/进舱，1/6重力条件下负重行走，月球车远距离驾驶，月面钻探、采样和科学考察等技能。\n林西强表示，载人月球探测是具有高度挑战性、创新性和引领性的重大科技工程，后续将统筹抓好各项研制建设工作，确保如期实现任务目标。"
  },
  {
    "title": "河南省辉县市发展药材产业助农增收",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_2-06.htm",
    "date": "2024-04-25",
    "content": "“咔、咔、咔……”河南省辉县市南村镇南东坡村，73岁的村民刘安山正修剪着连翘树枝。身后，连翘花静静地开满了山坡。\n30公里外的上八里镇，61岁的辉县市共成种植专业合作社负责人孙海全忙着向客商推荐连翘茶，嗓门很高，底气十足。\n这两人，之前没交情。他们的交集，要从连翘说起。\n刘安山的家在豫北农村。“之前种了点地，收入一般般。2018年开始，体力有些跟不上，想着种点核桃、香椿这些好种的，但收成一直上不来。”刘安山忆起过往，5年前的他，眉头总是紧缩在一起。\n那时候的孙海全也不太顺。“我之前一直在村里种连翘、黄芩等中药材。2018年，我和一家药企签了一个连翘大订单，想扩大种植规模。但发动村民的时候，他们谁也不愿意种。”孙海全寻思，“莫不是嫌连翘苗贵？”咬咬牙，他决定给村民免费发苗。一些村民领了苗，但种植上却不上心。孙海全怎么能不愁？\n一天，刘安山在村里溜达，碰到了孙海全，两人第一次产生交集。\n“这连翘好种不？挣钱不？”刘安山问。\n孙海全答：“咱这片地适合连翘生长，种好了，赚得可不少。”\n刘安山有点心动。第二天，刘安山又来了。这回轮到孙海全发问：“种连翘，至少3年没收益，你看行不行？”\n经过一夜思考，刘安山打定主意。他点点头，领走不少苗。翻好4亩坡地，全种上了连翘苗。\n谁知第二年，收益不行，刘安山心里打起鼓来。孙海全赶紧来劝说。跟在孙海全后面的，还有一个人——南村镇党委书记王亚楠。\n“现在大家看不到收益，不愿种连翘，你们能想办法不？”孙海全把问题抛给了王亚楠。\n这下，轮到王亚楠皱眉了。他马上带着镇干部入户访谈，摸清村民想法。\n有村民说：“怕有风险。”王亚楠多次跑到市里的银行沟通。镇政府出面协调，银行和合作社签订协议，推出“中草药贷”小额信贷产品，助力农户种植中药材。\n有村民说：“怕种不活。”镇干部多次组织种植户去外地学习，请专家来讲解种植经验。\n有村民说：“担心种了卖不掉。”镇里推行“村集体+企业+农户”合作模式，签订村集体、企业、农户购销协议，让合作社进行兜底回收，再打包销售。\n进了合作社，在购销协议上签了字，刘安山也踏实了。\n一整套扶持政策下来，不仅村民们种连翘的热情高了，占地8000平方米的大仓库和晾晒场也顺利建成投运。规模大了，产量有保证了，孙海全和大药企谈合作的底气也足了。\n前几天，2024年百泉药交会在辉县市举办。在南村镇的展位前，连翘、黄芩、柴胡、柏仁等20余种药材摆满展台，桑葚茶、桑葚干等产品也吸引了许多药商驻足。孙海全借此机会，和河北一家药企签订了300吨的连翘供应合同。\n走进孙海全的仓库，一袋袋连翘籽、柏树壳等中药材垒得有3米多高。“这些都被订了。有的要发往深圳，还有的要出口国外。”孙海全指着不远处的杀青机、烘干机、色选机说，“我们现在不光卖原料，还做深加工。产业链长了，后面赚得会更多。”\n“扶持一个龙头企业，能带动一方百姓致富。”一旁，辉县市相关负责人李园丰介绍，市里因地制宜发展“一县一业、一乡一业、一村一品”。现在辉县市从事药材种植、收购、加工、销售的村民有上万人，每年创造产值3亿多元。\n刘安山呢？日子过得怎么样？\n在刘安山家里，他掰起指头算起账来：“2021年，连翘树挂了果，卖了3000元；前年，卖了一万五千块钱；去年，足足有4万元。”\n刘安山笑了，他心里彻底踏实了。\n闲时，刘安山和孙海全都喜欢去山里散步。在南村镇的土坡上，看着漫山的连翘花开得金灿灿一片，俩人心里别提多舒坦了……"
  },
  {
    "title": "航天员故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_3-06.htm",
    "date": "2024-04-25",
    "content": "指令长叶光富——\n时刻保持拼搏状态\n2024年4月24日是第九个“中国航天日”，身着蓝色航天服的叶光富率领两名新队友亮相酒泉卫星发射中心问天阁。他将首次作为指令长带领神舟十八号乘组奔赴中国空间站。这次出征距离他首次梦圆苍穹，仅仅过去2年多。\n2021年10月16日0时23分许，叶光富和翟志刚、王亚平一起，乘坐神舟十三号载人飞船直冲云霄。神舟十三号乘组进行第二次出舱活动期间，叶光富实现了人生中的第一次太空漫步，“我是03，我已出舱，感觉良好！”站在机械臂上缓缓行进时，眼前的美景令人震撼，空间站舱壁外的那抹“中国红”十分耀眼，叶光富由衷地感到骄傲。\n新任务带来新挑战。这一次，叶光富将首次进驻三舱三船状态的空间站，平台设备设施、实验机柜都成倍增加，操作更具复杂性。任何一个科目训练，叶光富都一丝不苟地完成。同时，他结合自己在太空中的经验和体会，给两位新航天员做好传帮带。\n神舟十八号任务中，叶光富有望成为我国在太空飞行时间最长的航天员。他认为，随着载人航天事业的发展，这样的太空纪录迟早会被打破，最重要的就是时刻保持拼搏状态。\n见面会问答\n问：两次执行任务的感受有什么不同？又将面临什么新的挑战？\n叶光富：两次任务的感受，有相同也有不同。相同的是，我们很幸运，赶上了一个伟大的新时代。不同的是，第一次飞行是飞天圆梦的激动与兴奋；这一次，身为指令长，责任更重，压力更大。\n当前，空间站三舱三船的状态对我来说是全新构型，其任务数量、复杂程度、操作难度明显提升。作为指令长，带领两名新队友出征太空，如何加强任务管理、天地协作、团队融合等，对我来说都是全新的挑战。\n问：今年是中华人民共和国成立75周年，4月24日是第九个“中国航天日”，在具有特殊意义的时间节点出征太空，心情如何？\n叶光富：这次任务期间，我们将在中国空间站迎来新中国75周年华诞。54年前的4月24日，我国首颗人造地球卫星“东方红一号”也成功发射。这些都激励着我们踔厉奋发、接续攀登。\n回望载人航天征程，一代代航天人顽强拼搏、接续奋斗，书写了自信自强、创新超越的辉煌。作为航天员，能够为祖国出征太空，是我们的荣幸。也请祖国和人民放心，我们一定以饱满的精神状态和昂扬的奋斗姿态，向党和人民交出一份优异的答卷。\n\n航天驾驶员李聪——\n实现梦想要靠奋斗\n第三批航天员选拔开始后，李聪毫不犹豫报了名。他凭借优异的综合素质通过考核，成为中国第三批航天员队伍中的一员。\n随着中国空间站的建成，载人飞行任务频次从以前平均约两年一次变成一年两次。时间紧迫，空间站任务需要学习的知识也很多。对李聪来说，载人航天是个全新的领域。他深知，实现梦想要靠奋斗，他给自己树立了这样的标准，将训练中遇到的困难一一克服。\n离心机训练时，李聪感觉胸口被压得喘不上气，经过多次训练，他终于摸索出了应对方法；水下训练服加压后，硬邦邦地罩在身上，限制了四肢的活动，也限制了视线，他主动找有经验的航天员请教，终于做到了得心应手。两年多的时间，他学完了八大类上百门课程，并全部通过了考核。\n一轮又一轮的航天员选拔中，李聪经历了沙漠野外生存训练、海上救生训练、72小时狭小环境心理适应性训练……当听到神舟十八号乘组名单中自己的名字时，他的内心既欣喜又坦然。对执行这次任务，李聪充满自信：“我们一定会很快适应太空环境，迅速进入工作状态，顺利、高效、圆满完成任务。”\n见面会问答\n问：对于圆满完成这次任务，您认为信心和底气来自哪里？\n李聪：我们得到了各级党组织的关怀培养，这使我们充满了奋进的力量。我们还得到了全体教员的倾囊相授，无论任何时间，都能及时解答我们的疑惑，陪伴我们加训加练，从思想、身心素质、专业技能等各个方面，进行全方位的训练。\n乘组名单确定后，在指令长的带领下，我们一方面向其他乘组学习借鉴有益经验，另一方面针对此次任务，重点围绕出舱活动、应急处置、站务管理、设备维护、实验操作等，进行了全面、系统、深入的准备。我们有信心、有能力圆满完成任务。\n问：本次乘组三人均为80后，又都有过飞行员的共同经历。对此您有怎样的感受？\n李聪：我们不仅有相近的年龄和经历，更有共同的使命，就是跑好“神舟”家族太空“接力赛”，我们是使命责任荣誉共同体。\n面对空间站这个庞大而复杂的系统，飞行中的精准操作与乘组配合的默契息息相关。每次训练完，指令长都会带领我们复盘研讨，还会对我们进行思想、作风、协作等方面的教育引导，现在对方的一个动作，甚至一个眼神，我们都能够明白所要表达的意思。\n\n航天驾驶员李广苏——\n困难面前勇往直前\n李广苏还记得，自己刚成为一名飞行员时，强烈的晕机反应曾一度让他面临停飞。困难面前，李广苏没有退缩，在日复一日的训练中，他不断调整自己的状态。每当驾驶战机翱翔在空中，他觉得自己有能力报效祖国，心里充满幸福感和使命感。\n2020年9月，李广苏成为我国第三批航天员中的一员。报到那天，第一、二批航天员在航天员大队门口欢迎大家。想到从此能与他们并肩战斗，李广苏心里顿时升腾起一股自豪感。\n面对高频次的空间站任务，李广苏一边要学新课程，一边要准备已学完课程的考试。他沉下心，一个个知识点逐个攻破，一项项训练反复摸索。手控交会对接训练成绩离满分还有差距，他就申请加练；沙漠野外生存训练环境恶劣，他靠着有限的干粮和水坚持了下来……“只要保持坚定的信念，困难面前勇往直前、决不退缩，就一定能够战胜各种挑战。”李广苏说。\n对于即将到来的太空之旅，李广苏充满期待：“工作之余，我想好好看一看美丽的蓝色星球，看一看祖国的锦绣山河，找一找一路走来养育过我的地方，也想替我可爱的孩子看一看天上的星星到底会不会眨眼。”\n见面会问答\n问：请问您在本次任务中承担什么工作？\n李广苏：我主要负责空间实（试）验项目，涉及航天医学、基础物理、材料科学、生命科学等前沿科学问题，以及站务管理、健康保障等任务。\n工作上虽有分工，但我们团结如一人。我们始终以“多说一句不是不信任，少提醒一句就是不负责任”的共识，相互支持，相互把关，必须保证所有的操作精准无误、所有的实（试）验顺利开展，确保空间站安全可靠平稳运行。\n问：请问您对这次任务有什么期待？\n李广苏：在指令长的带领下，在地面工作人员的支持下，我们将以高质量完成任务为首要目标，科学管站，精益求精，把空间站照料好、维护好；把科学实验做精、做细，让太空实验室多出成果、出好成果。\n我还期待7.9公里/秒的速度与激情，渴望感受失重带来的别样体验，体验没有翅膀依然可以“飞翔”的美妙感觉。\n（本报记者谷业凯、刘诗瑶整理，占康参与采写）"
  },
  {
    "title": "“人民日报校园行”活动在沪举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_4-06.htm",
    "date": "2024-04-25",
    "content": "本报上海4月24日电  （记者姜泓冰）24日上午和下午，“人民日报校园行”活动先后在上海交通大学和复旦大学举行。\n活动现场，5名一线编辑、记者与同学们分享了“新闻守夜人”的职责体会、时政报道如何架起党和人民的连心桥、国际报道怎样让世界更好读懂中国、新媒体时代如何做好创新传播、年轻记者如何在党报平台上迅速成长等故事与感悟。活动还介绍了报社基本情况、人才招聘等信息。\n“AI发展给新闻行业带来了哪些机遇和挑战？”“面对年轻受众，如何将深刻的理论讲得鲜活？”提问环节，人民日报相关部门负责人和编辑记者回应了学子关切，展开了交流互动。\n据介绍，“人民日报校园行”活动于2009年启动，已分批组织新闻工作者走进了北京大学、清华大学等高校，旨在通过面对面互动分享，让更多青年学子了解党报、关注党报，对于把人民日报办得更好，扩大地域覆盖面、扩大人群覆盖面、扩大内容覆盖面起到积极作用。\n复旦大学党委书记裘新、上海交通大学党委书记杨振斌分别与人民日报社一行进行了座谈交流。人民日报社副总编辑崔士鑫出席活动。"
  },
  {
    "title": "北京将培育10个以上商文旅体融合发展示范商圈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_5-06.htm",
    "date": "2024-04-25",
    "content": "本报北京4月24日电  （记者王洲）日前，北京市商务局等8部门联合印发实施《促进多元消费业态融合高质量发展行动方案》，提出北京将加快推动消费新地标建设和老旧消费设施改造升级，推出10个以上商文旅体融合发展示范商圈。\n《行动方案》提出，力争到2025年底，初步构建商文旅体农林水等多元消费业态融合发展生态格局。挖掘城市消费新空间，重点培育街区、近山、亲水、赛事、演艺、夜间、数字等7类消费场景；鼓励经营主体跨界经营、异业合作，推出10条以上多元消费融合代表线路。在演艺、赛事方面，北京将壮大演艺消费场景，依托文博、剧院等设施优势，加大文艺演出供给。"
  },
  {
    "title": "本版责编：白之羽  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_6-06.htm",
    "date": "2024-04-25",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "2023年授权发明专利92.1万件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_1-07.htm",
    "date": "2024-04-25",
    "content": "国新办4月24日举行新闻发布会，介绍2023年中国知识产权强国建设有关情况。国家知识产权局局长申长雨表示，2023年知识产权相关部门深入贯彻落实党中央、国务院决策部署，加快推进知识产权强国建设，为推动高质量发展提供了有力支撑。\n2023年，我国知识产权创造量质提升。全年授权发明专利92.1万件，同比增长15.3%。核准注册商标438.3万件，认定地理标志产品13件，核准以地理标志注册集体商标、证明商标201件。登记集成电路布图设计1.1万件。作品、计算机软件著作权登记量分别达642.8万件和249.5万件，同比分别增长42.3%和36.0%。授予农业植物新品种权8385件、林草植物新品种权915件。在世界知识产权组织发布的《2023年全球创新指数报告》中，我国拥有的全球百强科技集群数量达到24个，首次跃居全球第一。\n知识产权转化运用加速推进。国务院办公厅印发《专利转化运用专项行动方案（2023—2025年）》，大力推动专利转化和产业化。我国企业发明专利产业化率首次超过50%，连续5年保持增长。专利商标质押融资登记总额达8539.9亿元，同比增长75.4%。著作权质押担保金额达98.6亿元，同比增长80.8%。知识产权使用费年进出口总额达3765.2亿元。通过专利开放许可试点，达成许可1.7万项。\n知识产权保护力度持续加强，首批10家国家知识产权保护示范区建设初见成效，第二批15家完成遴选。国家级知识产权保护中心和快速维权中心总数达112家。全年查办专利商标违法案件4.4万件，办理专利侵权纠纷行政案件6.8万件，查办版权侵权盗版案件4745件。查扣进出口侵权嫌疑货物6.2万批次，核准知识产权海关保护备案1.9万件。审结各类知识产权案件49万件。受理审查起诉侵犯知识产权犯罪3.1万人，办理知识产权民事行政诉讼监督案件2500余件。侦办侵犯知识产权和制售伪劣商品犯罪案件4万起。知识产权保护社会满意度提升至82.04分，再创新高。\n加快制定出台知识产权保护体系建设工程实施方案。申长雨提到，今年的《政府工作报告》专门提出，要加强知识产权保护，制定促进科技成果转化应用的政策举措。国家知识产权局会同8部委共同完善知识产权保护体系，正在加快制定出台知识产权保护体系建设工程实施方案，这是今年知识产权保护方面的一项重点工作。目前方案已完成部门会签，将于近日发布实施。\n申长雨说：“方案聚焦知识产权保护方面的短板弱项，从政策标准、授权确权、执法司法、保护管理、社会共治、安全治理、能力支撑等7方面提出了一系列有力措施。希望通过知识产权保护体系建设工程的实施，推动提高知识产权保护的体系化、专业化、便利化水平，进一步夯实知识产权保护的基础，更好塑造良好的创新环境和营商环境。”\n进一步加大知识产权海外维权援助工作力度。申长雨表示，知识产权是企业国际竞争力的核心要素，越来越成为国际竞争的焦点。近年来，国家知识产权局采取有力措施，帮助我国企业维护海外知识产权合法权益。\n据介绍，国家知识产权局会同中国贸促会设立了国家海外知识产权纠纷应对指导中心，并在27个省（区、市）布局建设了43家地方分中心，在贸易往来密集的国家和地区设立了工作指导站，为企业提供专业高效的海外维权指导服务。仅2023年，就指导企业1706家，帮助企业挽回经济损失68.9亿元，帮助企业降低维权成本3.9亿元。同时，国家知识产权局还不断加强海外知识产权信息收集和供给，利用“智南针”网络平台定期发布重点国家和地区的知识产权法律制度规定和风险预警信息，帮助企业及时了解有关情况。\n申长雨说：“下一步，国家知识产权局将和相关部门一起，进一步加大知识产权海外维权援助工作力度，完善相关制度机制。”"
  },
  {
    "title": "中央纪委国家监委公开通报八起违规吃喝典型问题",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_2-07.htm",
    "date": "2024-04-25",
    "content": "本报北京4月24日电  （记者赵成）深化落实中央八项规定精神，必须紧盯违规吃喝这个顽瘴痼疾，坚持露头就打、严管严治，坚决防止反弹回潮，以重点问题的突破，带动纠治工作整体推进。日前，中央纪委国家监委对8起违规吃喝典型问题进行公开通报。具体如下：\n江西省人大常委会原党组副书记、副主任殷美根在私人会所接受可能影响公正执行公务的宴请等问题。2013年至2023年，殷美根多次违规接受私营企业主在南昌市多个私人会所安排的宴请；违规收受管理和服务对象所送高档白酒等礼品和礼金。殷美根还存在其他严重违纪违法问题，被开除党籍、开除公职，涉嫌犯罪问题被移送检察机关依法审查起诉。\n生态环境部环境工程评估中心原党委委员、副主任邹世英接受下级安排的可能影响公正执行公务的宴请、参加公款吃喝等问题。2019年至2023年，邹世英多次接受省、市级生态环境部门工作人员在高档酒店安排的宴请，相关费用由下级生态环境部门工作人员和私营企业主承担；调研期间违规参加某国有企业安排的宴请，相关费用由该企业公款支付；多次在节日期间，通过快递等方式，收受环保企业人员寄送的礼品。邹世英受到党内严重警告、政务记大过处分，免职处理。\n海南省旅游和文化广电体育厅二级巡视员刘平久接受可能影响公正执行公务的宴请等问题。2012年至2022年，刘平久多次接受私营企业主提供的可能影响公正执行公务的宴请；多次收受私营企业主所送高档白酒等礼品。刘平久还存在其他违纪违法问题，受到党内严重警告、政务记大过处分。\n新疆生产建设兵团第六师副师长、五家渠市副市长闫盛红，兵团教育局党组成员、副局长尹若强在企业内部食堂接受可能影响公正执行公务的宴请问题。2023年3月，闫盛红、尹若强在某私营企业内部食堂违规聚餐饮酒，相关费用由私营企业主支付。闫盛红、尹若强分别受到党内警告处分。\n北京市财政局自然资源和生态环境处副处长裴阳接受下级安排的可能影响公正执行公务的宴请等问题。2023年4月，裴阳在任农业农村处副处长期间，接受北京市某区财政局工作人员和私营企业主在该企业内部食堂安排的宴请，相关费用由私营企业主承担，宴请结束后收受该区财政局工作人员赠送的礼品。裴阳受到党内警告处分。\n云南省玉溪市新平彝族傣族自治县人民法院超标准接待、“吃公函”等问题。2019年至2021年，新平县人民法院多次开展超标准超范围接待、无公函接待，冒用其他基层法院空白公函报销超标准费用等。时任院党组书记、院长马武负有主要领导责任，受到党内警告处分。\n华电能源股份有限公司原党委委员、总会计师李西金在供应商企业内部食堂接受可能影响公正执行公务的宴请等问题。2016年至2022年，李西金多次接受供应商在企业内部食堂安排的宴请，收受供应商所送礼品。李西金受到党内严重警告、记大过处分。\n中国建设银行新疆维吾尔自治区博州分行党委委员、副行长吴建斌套取费用公款吃喝等问题。2022年至2023年，吴建斌多次安排下属通过虚构接待事项等方式套取公款，用于支付违规接待、个人宴请等费用；违规收受供应商所送礼金。吴建斌受到党内严重警告处分。\n中央纪委国家监委指出，吃喝问题绝非小事小节，关系党在人民群众心中的形象。党的十八大以来，违规大吃大喝之风得到有力遏制，但顶风吃喝问题仍时有发生，一些人挖空心思躲避监督，有的“精致”走账“吃公款”“吃公函”，有的隐形变异“吃老板”“吃下级”，有的躲入私人会所等场所大吃大喝，有的“以饭作局”，大搞团团伙伙、利益勾兑。违规吃喝是大部分违规违纪行为的“导火索”，是腐败问题的“催化剂”，是作风建设的大敌，具有顽固性、反复性，稍有松懈就可能滋生蔓延，必须盯住不放、深化整治。各级党组织和领导干部要清醒认识违规吃喝问题的危害性，自觉同“小节论”“影响发展论”“行业特殊论”等错误思想作斗争，强化对本地区本单位本系统违规吃喝问题的研判，有针对性地开展整改整治，坚决防反弹回潮、防隐形变异、防疲劳厌战。各级纪检监察机关要以高度责任感抓好违规吃喝整治，始终保持严的基调、严的措施、严的氛围，对顶风吃喝行为严惩不贷，对风腐交织问题同查同治，对问题突出的地区、系统开展专项严查严处。要坚持一体推进“三不腐”，坚持党性党风党纪一起抓，把系统观念贯穿违规吃喝整治全过程，推动补齐制度和监管漏洞，建立健全长效治理机制。“五一”、端午节假将至，要坚守节点，贯通信访举报、巡视巡察、监督检查，加大明察暗访力度，多渠道发现问题线索，严肃纠治违规吃喝、违规收送礼品礼金、公款旅游等节日期间易发多发问题，及时通报典型案例，以有力有效举措，确保节日期间风清气正。"
  },
  {
    "title": "全球最大江海移动船坞完成出海运输任务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_3-07.htm",
    "date": "2024-04-25",
    "content": "本报北京4月24日电  （记者韩鑫）4月23日，全球最大江海移动船坞——4.5万吨宽扁浅吃水型半潜驳“四航永兴”号在江苏通州湾成功运输全国最大最重海上风电安装平台浮装出海。\n据介绍，这艘“超级海上移动船坞”由中交四航局自主研发设计建造，船长164米，甲板面积10660平方米，最大下潜深度26.8米，总体参数达到世界一流水平。\n“四航永兴”号拥有优异的宽扁浅吃水性能，可在近海航区进行下潜、起浮作业，不仅能用于海底隧道大型管节运输、修造船舶的船坞、大型沉箱的预制平台，还可应用于海上大型构件的拖航运输、工程船舶的调遣运输和海上施工救援的作业平台。\n据了解，此次完成出运的为新一代深远海大型风电安装平台，下水自重达2.2万吨，是目前国内单体发运下水重量最大的风电安装平台。"
  },
  {
    "title": "农业农村部加快推进“仿种子”问题治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_4-07.htm",
    "date": "2024-04-25",
    "content": "本报北京4月24日电  （记者郁静娴）日前，农业农村部发布非主要农作物品种登记撤销公告，撤销向日葵、黄瓜、甜瓜、油菜等问题品种312个，切实推进登记品种从严规范管理，持续营造激励创新、公平竞争的市场环境。\n据了解，2021年以来农业农村部深入推进“仿种子”问题治理，目前已陆续发布六批撤销登记品种公告，完成了向日葵“仿种子”清理，正在开展黄瓜、甜瓜等登记作物问题品种清理工作。\n下一步，农业农村部将加力加快推进“仿种子”清理扩面提速，研究修订非主要农作物品种登记办法和登记指南，从严管理登记环节，推进“仿种子”清理走深走实，全面提升登记品种质量和水平，为促进大面积单产提升和满足人民美好生活需要提供高质量品种支撑。"
  },
  {
    "title": "2024中关村论坛年会新闻中心启用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_5-07.htm",
    "date": "2024-04-25",
    "content": "本报北京4月24日电  （记者王昊男）2024中关村论坛年会即将在京开幕，设在中关村国家自主创新示范区展示中心的新闻中心24日正式启用。\n本届论坛年会新闻中心使用面积2405平方米，设有综合服务区、科技互动体验区、新闻发布区、采访区、媒体公共工作区、媒体就餐区等，配备了专业办公设备设施和高速网络，提供广播电视、公共信号、会议采访、论坛资讯及交通餐饮等服务。\n目前，已有1600余名中外记者报名采访本届论坛年会。为方便记者进行融媒体报道，新闻中心专门设置了单边直播报道点，配备流媒体收发系统。记者还可现场制作专属数字人模型，快速生成现场视频播报。"
  },
  {
    "title": "海南无人机公共货运物流实现跨海飞行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_6-07.htm",
    "date": "2024-04-25",
    "content": "本报文昌4月24日电  （记者孙海天）4月24日，一架无人机从海口甲子机场起飞，耗时3小时，将一批虾苗成功送达珠海莲洲机场。此次飞行是海南首次实现琼粤两地无人机公共货运物流跨海飞行，将大力推动琼粤两地低空经济发展。\n当天，海南、广东两地举办了无人机公共货运物流跨海飞行的首飞仪式，主会场设在海南文昌国际航天城管理局。据了解，海南是全国首批低空空域管理改革试点地区、首批空域精细化管理改革试点地区，每年可供通航飞行天数300多天，在通用航空器贸易、商业化短途运输、低空旅游消费、海洋经济开发等方面发展潜力巨大。\n此次琼粤两地无人机公共货运物流跨海飞行的实现，将极大提升两地农产品的运输效率，降低物流成本。"
  },
  {
    "title": "中国铁路郑州局集团有限公司新乡桥工段工人顿麒——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_7-07.htm",
    "date": "2024-04-25",
    "content": "目视前方，行走在长东黄河大桥上，顿麒紧握检查锤，不时敲击着高强螺栓。\n“完全贴紧的高强螺栓敲击声清脆响亮，像钢琴声一般悠扬。”作为中国铁路郑州局集团有限公司新乡桥工段的桥梁工人，顿麒十四年如一日从事检修工作，仅凭敲击声就能判断出高强螺栓是否贴紧，从而排除安全隐患。\n长东黄河大桥是“亿吨煤运通道”新荷线的咽喉地段，平均每6分钟就有一趟满载煤炭的火车从这里经过。\n检查、整修、复紧，一年中，顿麒有2/3的时间都待在桥上，慎终如始地做好桥梁检修一直是他最大的心愿。每次，顿麒都要爬上梯子，到距离地面10多米高的桥面和钢梁洞进行检修。他脚踏60厘米宽的步行板，脚下是滚滚黄河水，行走在钢梁洞内，像走钢丝一样小心挪移。\n也因此，顿麒与工友被亲切地称为“钢丝哥”。几十年来，一代又一代“钢丝哥”以桥为家，完成对桥梁螺栓的除锈加固和对线路枕木的更换工作，确保铁路安全畅通。\n夏天，钢轨表面温度接近50摄氏度，顿麒常常需要趴在钢轨外侧观测线路是否水平。“长时间触摸钢轨，手套都像被烤焦过一般，散发出淡淡的糊味。”他说。\n冬天，桥上时常刮起6级以上大风，冰上作业更是危险。一次，他不小心踩到一块核桃大小的煤粒，人一下子就滑倒了。“要不是护栏救了我，后果不堪设想。”回忆当时情景，顿麒仍心有余悸。\n对这座铁路桥，顿麒有着深厚的感情。他的父亲曾参与长东黄河大桥的建设。原本有机会留在市区工作的顿麒，毅然选择回到这里，守护这座桥梁。“单线长10公里，桥上有2.9万根枕木，有5.8万套扣件……”谈及桥梁数据，顿麒如数家珍，“做好一件事不难，难的是一辈子做好一件事，我要一直坚守在这平凡的岗位上。”\n“嘟——”一列客运列车安全驶过大桥，顿麒目送它缓缓离去，继续走上巡检路。\n（韩磊参与采写）"
  },
  {
    "title": "一季度全国纪检监察机关处分12.1万人",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_8-07.htm",
    "date": "2024-04-25",
    "content": "新华社北京4月24日电  （记者孙少龙）中央纪委国家监委网站24日消息，中央纪委国家监委通报2024年第一季度全国纪检监察机关监督检查、审查调查情况。2024年第一季度，全国纪检监察机关共立案14.9万件，处分12.1万人，其中包括省部级干部12人。\n通报显示，2024年第一季度，全国纪检监察机关共接收信访举报80.8万件次，其中检举控告类信访举报21.2万件次。处置问题线索40.3万件。立案14.9万件，其中立案省部级干部16人、厅局级干部983人、县处级干部6695人、乡科级干部2.1万人；立案现任或原任村党支部书记、村委会主任1.3万人。处分12.1万人，其中党纪处分9.9万人、政务处分3.4万人；处分省部级干部12人，厅局级干部948人，县处级干部6241人，乡科级干部1.7万人，一般干部1.6万人，农村、企业等其他人员8.1万人。\n根据通报，2024年第一季度，全国纪检监察机关运用“四种形态”批评教育和处理35.6万人次。其中，运用第一种形态批评教育和处理23.3万人次，占总人次的65.4%；运用第二种形态处理9.5万人次，占26.6%；运用第三种形态处理1.3万人次，占3.7%；运用第四种形态处理1.5万人次，占4.3%。同时，坚持受贿行贿一起查，立案行贿人员4894人，移送检察机关911人。"
  },
  {
    "title": "本版责编：纪雅林  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-04/25/nw.D110000renmrb_20240425_9-07.htm",
    "date": "2024-04-25",
    "content": ""
  }
]