[
  {
    "title": "“对老百姓的事情，时时放心不下”（总书记的人民情怀）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-01.htm",
    "date": "2024-02-23",
    "content": "“对老百姓的事情，时时放心不下”。在地方工作期间，习近平同志接受一次采访时曾这样说。\n岁月奔涌，丹心如一。2022年10月，在二十届中共中央政治局常委同中外记者见面时，习近平总书记郑重宣示：“想人民之所想，行人民之所嘱，不断把人民对美好生活的向往变为现实。”\n因为心中常有牵挂，所以“时时放心不下”。这是人民领袖对人民的真挚情怀。\n“时时放心不下”，是初心坚如磐石，虽经沧桑风雨而始终不变。\n头戴矿工帽、身穿矿工服，在近千米深的地下矿井里，同工人们合影——这张照片，生动记录了时任浙江省委书记的习近平同志在浙江长广煤矿调研的情景。\n那是2005年春节前夕，在慰问困难职工后，习近平同志坚持下井看望矿工。井洞里，巷道高低不平，身材高大的他，弓背弯腰走了1500多米。\n正在采煤的工人听说习近平同志下井来看他们，十分惊讶，纷纷围拢过来。习近平同志说，对煤矿来说，安全生产是第一位的，一定要爱惜每一位矿工的生命，让大家高高兴兴下井、平平安安回家。\n“我在地方工作时，逢年过节都得值班，生怕出了什么事。”2015年1月，在十八届中央纪委五次全会上，习近平总书记回忆道。\n民之所忧，我必念之；民之所盼，我必行之。\n在福州任职期间，习近平同志就把抓“菜篮子”作为一件大事，每天看菜价。小小绿叶菜，盛着民意，连着民心。\n“当地叫‘三日不见绿，两眼冒金光。’能不能吃上菜就是政治。现在我们有一些在基层的干部，特别是一些年轻干部，忽视了这方面的问题，这是不行的。”2023年全国两会，在参加江苏代表团审议时，习近平总书记谆谆告诫。\n衣食住行，柴米油盐。始终关注老百姓的操心事、烦心事、揪心事，成为“时时放心不下”的最好注脚。\n“时时放心不下”，是不忘居安思危，直面困难挑战，不负人民重托。\n“黄河宁，天下平。”保护黄河事关中华民族永续发展，事关亿万人民幸福安康。\n党的十八大以来，习近平总书记走遍了黄河上中下游9省区：在青海，嘱托确保“一江清水向东流”；在山西，强调“不利于黄河流域生态保护的事，坚决不能做”；在山东，提出“坚持生态优先、绿色发展”……一次次考察，一句句嘱托，化为“让黄河成为造福人民的幸福河”的沉甸甸承诺。\n治国安邦，重在基层。\n上世纪60年代，浙江诸暨枫桥干部群众在基层社会治理中创造了“枫桥经验”，为防范化解矛盾风险提供了重要启示。\n20多年前，时任浙江省委书记的习近平同志明确要求充分珍惜、大力推广、不断创新“枫桥经验”，“必须相信依靠群众，在执政为民中践行根本宗旨”；2023年9月，习近平总书记在浙江考察时参观枫桥经验陈列馆，指出“坚持党的群众路线，正确处理人民内部矛盾，紧紧依靠人民群众，把问题解决在基层、化解在萌芽状态”。\n心系基层治理，时时放心不下。在习近平总书记的引领下，各地区各部门不断坚持和发展新时代“枫桥经验”，及时了解民意、有效凝聚民心，人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n“时时放心不下”，是精神永不懈怠，保持赶考清醒，接续奋斗前行。\n党的二十大刚刚闭幕，习近平总书记就来到陕西延安考察。\n在南沟村果园，从种植技术、采摘方法、品种质量、销售价格到村民收入，再到如何发展苹果种植和其他产业等，习近平总书记问得十分仔细。“全面建设社会主义现代化国家，最艰巨最繁重的任务仍然在农村。”一家一户的小账本，饱含着习近平总书记的深情牵挂。\n新征程上，初心如一。面对复杂严峻的国内外发展环境，“以一往无前的奋斗姿态和永不懈怠的精神状态，勇挑重担、苦干实干”。\n“以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责”，这是习近平总书记对广大党员、干部的殷切嘱托，也是一个百年大党走好新的赶考之路的底气所在。"
  },
  {
    "title": "习近平同刚果（布）总统萨苏就中刚建交60周年互致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-01.htm",
    "date": "2024-02-23",
    "content": "新华社北京2月22日电  2月22日，国家主席习近平同刚果（布）总统萨苏互致贺电，庆祝两国建交60周年。\n习近平指出，中刚友好历久弥坚。建交60年来，任凭国际形势风云变幻，两国始终真诚合作、携手发展，成为政治上彼此信赖的好朋友，经济上合作共赢的好伙伴。近年来，两国交往频繁，政治互信持续深化，务实合作稳步前进，为两国人民带来实实在在的福祉，是中非友好合作精神的生动写照。我高度重视中刚关系发展，愿同萨苏总统一道努力，以两国建交60周年为新起点，不断丰富中刚全面战略合作伙伴关系内涵，携手构建高水平中非命运共同体。\n萨苏表示，刚中建交60年来，两国人民始终团结友好，秉持对和平、公正和繁荣的共同追求，推动刚中全面战略合作伙伴关系快速发展。双方在相互信任、互利共赢基础上开展了广泛合作，成果丰硕。我愿进一步巩固深化刚中友好合作关系，为推动构建高水平中非命运共同体作出积极贡献。"
  },
  {
    "title": "福建厦门促进“山、海、产、城、人”相融共生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-01.htm",
    "date": "2024-02-23",
    "content": "一湖碧水，映照出久久为功的厦门生态文明实践。\n位于福建厦门岛西部的筼筜湖，曾是一个天然避风港，海湾细长，宛若臂膀，挽住了厦门岛。\n上世纪70年代，厦门向海要地，筑堤围湖，筼筜港成了筼筜湖。上世纪80年代，随着周边地带建设开发，筼筜湖承受的环境压力越来越大。\n1988年3月，时任厦门市委常委、常务副市长的习近平同志主持召开专题会议，确定治湖方略，开启了筼筜湖的蝶变。\n习近平同志创造性提出的治湖思路总结为“20字方针”——依法治湖、截污处理、清淤筑岸、搞活水体、美化环境。\n30多年来，厦门坚持一张蓝图绘到底、一任接着一任干，筼筜湖治理实现从点到面、从水下到岸上、从单一治理到联合共治的转变。如今，筼筜湖区水质显著改善，水体复氧能力增强，生物多样性不断丰富。\n厦门着力丰富拓展筼筜湖综合治理成功经验，构建从山顶到海洋的全域保护治理大格局，促进“山、海、产、城、人”相融共生，探索出一条协同推进高质量发展和高水平保护、促进人与自然和谐共生的生态文明实践路径。\n生态治理，绘就人海和谐画卷\n全市空气质量优良率达99.7%，集中式饮用水水源地、主要流域国控和省控断面、小流域省控断面水质达标率均保持100%，全市入海排放口水质达标率为99.3%，生态文明指数居全国地级及以上城市前列……厦门积极践行习近平生态文明思想，创新机制体制，统筹综合治理，着力打造生态高颜值的绿色样板。\n数道白色身影跃出水面，在半空划出美丽弧线……厦门海沧附近海域，3只跃动的中华白海豚给周边市民带来惊喜。\n中华白海豚是国家一级保护动物，厦门则是全国少有的可以在城区海域经常观赏到中华白海豚的城市。\n“水域污染、海洋噪声都是影响中华白海豚繁衍生息的因素。”厦门中华白海豚文昌鱼自然保护区事务中心主任蔡立波说，之前，厦门海域的中华白海豚数量一度急剧减少，处于濒危状态。\n跟随蔡立波登上快艇，出厦门本岛向西，一座名为火烧屿的小岛，藏着海豚重现的答案。\n1997年，厦门建立中华白海豚自然保护区。2002年以来，厦门陆续投资5800多万元建设火烧屿中华白海豚救护繁育基地。\n科技支撑下，海豚习性越摸越准，保护手段也愈发精细。火烧屿中华白海豚救护繁育基地与自然资源部第三海洋研究所等科研单位合作，海豚声呐特性、海豚动物行为学等方面科研成果频出。\n“科技范”十足，夯实生态底色。1996年，厦门成立海洋专家组，为政府决策提供智力支撑。同时，依托厦门海洋科研技术力量雄厚优势，建立海洋综合管理科技支撑体系。\n推动湾区修复、科学种植重构红树林湿地、陆海统筹全链条治污……科技赋能助力厦门生态治理现代化水平不断提升。\n身着制服、肩背挎包，林思思沿着厦门同安区西柯镇埭头溪河道，一路观察一路记录。作为同安区人民法院行政与生态环境审判庭法官助理，这样的生态探访是她日常工作的重要一环。\n生态理念融入司法工作，林思思经手的一起海域盗砂案件是其中一例。\n被告郭某祥在浅滩非法采砂，导致采砂原地无法进行生态修复，简单罚款又难以体现生态价值。“经过调解，被告人自愿通过厦门产权交易中心购买价值42万余元的海洋碳汇，并交付至厦门市生态司法公益碳账户。”林思思提出这一新方案，最终判决兼具司法与生态理念。\n被命名为国家生态文明建设示范区、海洋碳汇交易走在全国前列、持续推进生态系统价值核算……厦门不断深化生态文明领域改革创新，推动36项改革任务、56项改革成果落地实施。\n位于厦门岛东南角的五缘湾骑马山片区，是厦门为名叫栗喉蜂虎的小鸟打造的家园。\n“栗喉蜂虎是国家二级保护动物，因栗红色的喉部而得名，是众多观鸟爱好者心目中的‘最美小鸟’。”厦门市观鸟协会会长彭志伟说。\n2010年前后，观鸟爱好者首次发现栗喉蜂虎的身影。“当时五缘湾骑马山片区正在建设，挖掘取土后，留下陡峭的土堆，恰好适合栗喉蜂虎在峭壁上凿洞筑巢的习性。”彭志伟说。\n一面是方兴未艾的城市建设，一面是“最美小鸟”的偶然造访，如何取舍？厦门选择走生态优先、绿色发展之路。\n2011年12月，厦门首个设立在中心城区的自然保护区——五缘湾栗喉蜂虎自然保护区诞生。保护区域内实行全封闭管理，保留原生植被及野生动物群落，确保栗喉蜂虎顺利繁衍。\n随工作人员段道清在保护区巡护，一处处布满孔洞的土墙暗藏匠心。“这是人工建造的候鸟巢穴，可吸引更多栗喉蜂虎‘落户’。”段道清说，保护区还将周边通屿湿地一并纳入，成为鸟类觅食地。\n寸土寸金的闹市区“长”出个鸟类天堂。数据显示，2023年保护区监测到超3000只栗喉蜂虎。\n让栗喉蜂虎飞舞，是厦门“一张蓝图绘到底”中的亮眼一笔。\n2014年，厦门启动“多规合一”探索，画出全域空间规划“一张蓝图”，构建“一屏一湾十廊”生态安全格局和“一岛一带多中心”城市空间格局。全市划定生态控制线981平方公里、陆域生态保护红线204平方公里、海洋生态保护红线84平方公里，以此合理确定城市发展容量。\n治理不松懈、水平再提升，从海域到全域，厦门生态文明实践向纵深迈进。\n绿色优先，激活发展新动能\n2017年9月，习近平总书记在厦门出席金砖国家工商论坛期间指出：“今天的厦门已经发展成一座高素质的创新创业之城，新经济新产业快速发展，贸易投资并驾齐驱，海运、陆运、空运通达五洲。今天的厦门也是一座高颜值的生态花园之城，人与自然和谐共生。”\n以高水平保护促进高质量发展，厦门生态文明实践激活发展新动能。\n这个村庄，美丽星空能“卖钱”——\n山路蜿蜒，厦门市同安区莲花镇西北部的军营村平均海拔近千米，是厦门最偏远的行政村之一。\n地处深山，资源匮乏。军营村党总支书记高泉伟回忆，曾经，仅有的几块好地种了茶，村民们砍伐树林作为炒制茶叶的燃料，青山满目疮痍。\n1986年4月，习近平同志来到军营村调研，针对山区村发展的实际，因地制宜提出“山上戴帽，山下开发”的发展思路。由此，开启了军营村的绿色嬗变——山上植树造林搞绿化，如今全村公益林面积达4100余亩；山下生态化改造6500余亩茶园，发展多种经营。\n看好越来越美的生态环境，村民高树籽2019年回乡创业，在村里开办了观看星空的露营地。“军营村海拔高，适合观星，很受游客欢迎。”高树籽说，高山变靠山，节假日高峰期，这里一位难求。\n家门口吃上旅游饭，高泉伟算起村里的收入账：“全村目前开办有70多家民宿，2023年接待游客超过20万人次，村民人均年收入超过4.5万元。”\n这片海湾，是风景线也是发展线——\n海风拂面，厦门五缘湾游人如织。20多年前，这片海滩还是荒芜滩涂。“因为过度养殖、倾倒垃圾、填筑海堤等，这里的自然生态系统严重受损。”厦门市湖里区委常委、副区长王达回忆。\n2002年，五缘湾片区生态修复与综合开发工作启动。拆除海堤搞活水体、养殖清退实现清淤疏浚、绿化提升增强生态活力……一套组合拳下来，五缘湾迎来新生。\n水清滩净、鱼鸥翔集，如今的五缘湾已成为亲海休闲的“城市新客厅”。立足生态优势，五缘湾锚定发展高集中度、高附加值产业定位，游艇产业应运而生。\n“五缘湾游艇港是目前国内规模最大、最成熟的游艇港之一。”负责游艇经营的厦门路桥城市服务发展有限公司执行董事林瑞滨介绍，2023年，五缘湾游艇产业发展加快，海上消费体验游客达到55万人次。\n林瑞滨介绍，整条游艇产业链包括游艇研究设计、制造、销售与维修管理，以及餐饮、酒店等一系列配套。目前，游艇全产业链已在厦门初步形成。\n这座港口，既有高效益，又能“零排放”——\n汽笛声声，全长399.9米的集装箱船“地中海古尔松”轮稳稳停靠在厦门港码头，巨轮连通码头岸电系统，在泊期间持续接受岸基供电。\n“以前船舶靠泊作业，要用柴油发电机提供动力，如何控制污染物排放成为一道难题。”技术人员介绍，如今码头前沿的岸电系统替代船舶发电机供电，基本实现“零排放”。\n在厦门港海润码头，过去有“油老虎”之称的龙门吊已改为电力驱动，纯电动巡逻车和叉车忙碌往返；拖车过闸已完全实现智能化运作，效率显著提高……绿色智慧港口建设颇具成效。目前，码头的生产节能率已达到18.9%。\n“港口不仅要为经济发展作贡献，更要带动节能减排与转型升级。”厦门港务控股集团有限公司相关负责人说。2022年，厦门港实现全电化改造，码头每年可减少柴油消耗约2700吨，节能约2150吨标煤，减少二氧化碳排放约5400吨。\n坚持生态优先、绿色发展，厦门走出一条“以环境优化增长、以发展提升环境”的高质量发展之路。\n2023年，厦门战略性新兴产业增加值占规上工业增加值比重为46.6%，其中新能源产业产值增长32.5%；高技术制造业增加值占规上工业增加值比重为40.2%。\n协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展，厦门构建“4个支柱产业集群+4个战略性新兴产业+6个未来产业”现代化产业体系，经济绿色化程度大幅提高，发展新动能新优势不断塑造。\n以人为本，共建宜居宜业家园\n身着蓝马甲、脚蹬运动鞋，陈亚进早早来到筼筜湖畔的白鹭洲公园，从东到西一圈巡下来，4公里多长的路线，发现枯枝落叶3处，上报市民反映问题1处。\n在厦门市海沧中学当了一辈子老师的陈亚进，退休之后有了个新身份。厦门市探索调动民间力量参与筼筜湖保护，2020年4月多部门联合发布招聘启事，面向广大市民选聘“市民湖长”，陈亚进获聘。“呵护家园，人人有责。”他说。\n水清岸绿、白鹭振翅，厦门西海域西北端的马銮湾生态三岛公园里，1300多株凤凰木随风摇曳。\n55岁的保安林永成守护公园已有两年。家住附近新垵村的他，从小就在马銮湾。彼时的马銮湾什么样？上千亩滩涂布满虾池，污水直排海湾。\n2016年起，马銮湾片区实施生态修复工程。原先的虾池逐步变身生态三岛公园，分别以市树、市花、市鸟命名。\n市树岛上，凤凰木旁，扫一扫认养牌上的二维码，树木信息一目了然。“等树根扎深，树干再长粗壮些，就可以带着小外孙来看自家的树了。”林永成3年前认养的一株凤凰木，如今已有碗口粗。\n从河湖到海湾，普通人的故事，折射出生态文明理念深入人心。厦门坚持以人为本，让市民共享生态文明建设成果、共建宜居宜业家园。\n今年1月，位于厦门市湖里区的环岛慢行道正式全线贯通。这条全长23.6公里的“蓝丝带”，集慢跑、健身、骑行、观光旅游功能为一体，串联起灯塔公园、五通码头等10多处景观地带，市民健身休闲又增一个好去处。\n“厦门的生态环境，对外地企业有很强的吸引力。”厦门城投数智产业发展有限公司总经理魏来说。在修复生态、焕发新颜的环东海域，产城融合的同安新城拔节生长，近2000家企业落户。\n一块车载显示屏可以实现多少功能？厦门天马显示科技有限公司的新一代柔性显示屏，让不少车主大开眼界——集仪表、导航、娱乐功能于一身，还能根据用户身高、观看习惯进行弯曲调节，手指点触，轻松“隐藏”，保障驾驶安全。\n多项高科技成果，离不开厦门对科技创新的重视和鼓励。“从最初的低温多晶硅到如今的柔性有机发光，我们紧盯厦门培育高新技术的发展方向，重研发、强创新，总投资已超千亿元。”天马微电子股份有限公司执行副总裁、厦门天马显示科技有限公司总经理王磊说。\n湖里区航空工业园区，一架波音777客机停在厦门太古飞机工程有限公司维修基地车间。来自北欧国家的航空工业人才朱利安开始了新一天的忙碌。2019年，他来到厦门太古发动机服务有限公司担任业务发展高级经理。入职第一年，朱利安就制定了以高价值部件为重点的部件维修能力发展新计划，让公司的业务和技术能力得到很大提升。\n“从面向全球延揽国际人才，到深化改革、创新人才采认机制，再到优化生态、以实打实服务举措留住人才，厦门积极致力于打造创新驱动、人才引领的高质量发展新动能。”厦门市委人才工作领导小组办公室相关负责人介绍，截至2023年底，厦门市人才资源总量达163万，其中国际化人才5.9万人、高层次人才近2万人。2023年，厦门入选“外籍人才眼中最具吸引力的中国城市”，并连续3年荣获“中国年度最佳引才城市”称号。\n“沿着习近平总书记擘画的蓝图，厦门将不断提升生态系统多样性、稳定性、持续性，更好地把高水平保护、高质量发展与高品质生活统筹起来一体推进，努力为建设人与自然和谐共生的中国式现代化探索试验、探路先行。”厦门市委主要负责同志表示。"
  },
  {
    "title": "2023年能源投资保持快速增长（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-01.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者丁怡婷）记者近日从国家能源局获悉：2023年，我国能源投资保持快速增长，据监测，全国在建和年内拟开工能源重点项目完成投资额约2.8万亿元。分类别看，常规项目和新业态项目完成投资额同比分别增长16%和152.8%。分地区看，东部、中部、西部地区完成投资额同比分别增长28.5%、13.6%、22.5%。\n新能源投资快速增长。2023年，新能源完成投资额同比增长超34%。太阳能发电完成投资额超6700亿元，河北、云南、新疆3个省份的集中式光伏完成投资额同比增速均超100%。风电完成投资额超3800亿元，辽宁、甘肃、新疆3个省份的陆上风电投资加快释放，山东、广东2个省份的新建大型海上风电项目投资集中释放。我国已经成为世界清洁能源发展不可或缺的力量。2023年，全球可再生能源新增装机5.1亿千瓦，其中我国贡献超过50%。\n支撑性调节性电源投资较快增长。2023年，支撑性调节性电源完成投资额同比增长超12%。在建核电项目全面推进，年内新核准项目加快形成实物工作量。大型水电项目投资持续恢复向好。\n能源新业态投资增势强劲。综合能源完成投资额快速增长，西北地区一批源网荷储一体化和多能互补项目加快推进。山东、湖南、广东、重庆、甘肃、新疆6个省份的电化学储能投资高速增长。内蒙古、新疆2个省份的一批绿电制氢项目有序推进。"
  },
  {
    "title": "“久久为功”的民勤治沙实践",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-01.htm",
    "date": "2024-02-23",
    "content": "甘肃河西走廊东北部有一片绿洲，镶嵌在我国第三大沙漠巴丹吉林和第四大沙漠腾格里之间。这片绿洲，便在民勤县。\n民勤生态，极其脆弱。多年来，年均降水量113毫米，年均蒸发量超2600毫米；全域总面积约1.59万平方公里，荒漠化和沙化土地面积约占九成。\n民勤生态，关系全局。若民勤生态屏障失守，两大沙漠在此“握手”，河西走廊将受流沙冲击，进而影响西北生态安全。人类要更好地生存和发展，就一定要防沙治沙。\n习近平总书记强调：“激励人们投身生态文明建设，持续用力，久久为功，为建设美丽中国而奋斗”“要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹”。\n“久久为功”的政绩观，考验着历史耐心、战略定力。\n民勤广大干部群众深入贯彻落实习近平新时代中国特色社会主义思想特别是习近平生态文明思想，牢固树立和践行正确政绩观，防沙治沙取得有史以来推进速度最快、综合治理最优的成效。\n正确把握潜绩和显绩\n从“沙进人退”到“绿进沙退”，是牢固树立和践行正确政绩观结下的硕果\n“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”习近平总书记这一重要论述，立意高远，引人深思。\n西北大地，高天流云。大大小小的湖泊，宛若瀚海明镜。微风吹过，一丛丛芦苇尽情摇曳。忽而，一群水鸟振翅掠过湖面。这里，就是石羊河的尾闾湖——青土湖，巴丹吉林和腾格里两大沙漠在这里被隔开。\n这片水草丰茂之地，曾经干涸了半个多世纪。据记载，由于人类活动加剧、水资源过度利用，1959年，青土湖干涸。从此，这里水干风起，流沙肆虐，形成了长达13公里的风沙线。\n人与自然是生命共同体。在处理人与自然的关系上，要正确把握当前和长远、潜绩和显绩。一定要算大账、算长远账、算整体账、算综合账，如果因小失大、顾此失彼，最终必然对生态环境造成系统性、长期性破坏。\n“青土湖治理，再难也要啃下这个硬骨头。”民勤县水务局副局长王兴斌说，这是民勤人民的夙愿，更是可持续发展的必答题。\n防风治沙并重，调水节水兼顾，青土湖复活了！10年来，形成了百余平方公里的湿地，再次守护着民勤绿洲的生命线。\n党的十八大以来，民勤县持续推进荒漠化综合防治，森林覆盖率由2012年的12.08%上升到现在的18.28%。据全国第六次荒漠化和沙化土地监测显示，与第五次监测结果相比，民勤县荒漠化土地面积减少50.93万亩，沙化土地面积减少11.06万亩。\n从“沙进人退”到“绿进沙退”，是由被动应对到主动作为的转变，是牢固树立和践行正确政绩观结下的硕果，是习近平生态文明思想的生动实践。\n一部民勤志，半部治沙史。回溯历史，飞沙走石满穷塞，万里飕飕西北风。新中国成立后，民勤开始有组织地开展植树造林。然而，上世纪八九十年代，随着经济社会发展和人口不断增加，水资源需求量成倍增加，民勤绿洲再遭过度开发。\n生态破坏之痛，民勤人刻骨铭心：1993年5月5日，民勤遭遇特大黑风暴，风沙过处，掀砖揭瓦，折树摧苗；2010年4月24日，民勤县遭遇特强沙尘暴，瞬时风速28米/秒。\n防沙治沙，刻不容缓，势在必行。民勤人民锲而不舍，一代接着一代干，谱写了一曲曲战风斗沙的壮歌。薛百镇宋和村党支部原书记石述柱，带领群众栽植防风固沙林7500亩；党员邱佳美和妻子胡凤莲，耗费毕生心血建设林场；民勤县退耕还林办公室主任姜莉玲，二十五年如一日，扎根沙海中，芳心护绿洲……\n2007年12月，国家批复实施《石羊河流域重点治理规划》，拉开了大规模治理的序幕；2011年6月，国家批复实施《石羊河流域防沙治沙和生态恢复工程》，得益于国家顶层设计和大力支持，民勤防沙治沙及生态恢复取得显著进展。\n生态兴则文明兴，生态衰则文明衰。进入新时代，习近平生态文明思想成为民勤推进生态文明建设的行动指南。有了思想指引，正确政绩观越树越牢，规律性认识越来越清，绿色发展理念落地生根。\n治理蓝图更加明晰——高标准编制《民勤县新时代防沙治沙10年规划（2018—2027年）》《民勤生态建设示范区规划（2020—2025年）》，形成荒漠化综合防治一张蓝图。\n治理体系更加完善——按照“从急到缓、由外向内、分步实施”的步骤，以“三北”工程、石羊河中下游防沙治沙林草综合治理等国家重大工程为依托，构筑了“外围封育、边缘治沙、内建林网”的生态治理体系。\n治理手段更加科学——加快防沙治沙新技术新模式创新和推广应用，与中国科学院寒旱所、甘肃省治沙研究所等联合开展技术探索实践，宜林则林，宜草则草，宜荒则荒，遵循科学规律。\n防风治沙，成效如何？在民勤绿洲东端、腾格里沙漠西缘的沙咀墩治沙造林示范区，放眼望去，连绵起伏的沙丘上，覆盖着无数个草方格，环环相扣，牢牢缚住片片黄沙。\n沙咀墩治沙造林示范区，是“十四五”时期“三北”工程科学绿化试点县建设的重要内容，从2022年开始实施。“我们因地制宜，对区域内流动沙丘、沙地和草地进行精准治理。”国营民勤县邓岔苗圃林业工程师叶文峰说，截至目前，沙咀墩示范区已完成工程固沙6.5万亩，人工造林15.5万亩，封沙育林（草）13万亩。\n沙海绿洲，生生不息。目前，民勤县408公里的风沙线上已建成300多公里的环绿洲锁边防护林带，216处风沙口均得到有效治理，构筑起捍卫绿洲生态安全的立体防护体系。\n科学调整生产与生态\n从一方水土养不了一方人，到一方水土能养一方人，坚持唯物辩证法，保护生态与改善民生步入良性循环\n“生态环境保护和经济发展不是矛盾对立的关系，而是辩证统一的关系。”习近平总书记指明了实现发展和保护协同共生的新路径，也为民勤走产业生态化、生态产业化之路提供了科学指引。\n沙葱成畦，状若青韭。大坝镇八一村的沙葱产业园内，村民们正忙着收割、装袋，丰收的喜悦，藏不住。\n为什么选择种沙葱？八一村党支部书记、村委会主任甄作军说：“种植成本低、用水总量少、产出效益好、营养价值高，清炒、凉拌、烹调，样样都不赖……”\n小沙葱成了群众增收致富的大产业。沙葱播种一次，可连续采收10年，一年可采收5茬。露地沙葱亩均收入可达1万元以上，温室沙葱棚均收入可达10万元。如今，八一村种植沙葱5000亩，大棚500座，沙葱产业园已成为西北五省（区）最大的沙葱产销基地。\n产业兴，民生改善才有保障，乡村振兴才有动力。大坝镇创新“党支部+专业合作社+园区+基地+农户”的发展模式，立足资源优势，把准消费需求，有效解决了群众“不会干、不敢干”的问题。\n“10年前，坐等客商上门收购或者是跑到外面推销，多少钱一斤，我们说了不算。现在，沙葱品牌打出去了，根本不愁卖。”靠着种沙葱、收沙葱，八一村村民甄荣文的日子越过越好。\n生态环境保护的成败归根到底取决于经济结构和经济发展方式。近年来，民勤县立足实际，着力构建起与水资源承载能力相适应的生态产业体系。西渠镇的蜜瓜软糯香甜，建成了千亩高效节水出口西甜瓜种植示范基地；昌宁镇的蔬菜绿色健康，通过冷链运输，第一时间供应粤港澳市场……\n从一方水土养不了一方人，到一方水土既能育一方产业也能养一方人。在民勤县委书记李万权看来，要坚持在发展中保护、在保护中发展，尊重自然规律，找准经济规律，坚决摈弃以牺牲生态环境为代价换取一时经济发展的做法。\n在昌宁镇铧尖村村民姜忠燕家，记者一进院门，就闻到满院香气。掀开厨房门帘，姜忠燕正在做烤馍。不一会，冒着热气的烤馍就端了出来。\n屋里亮堂堂的，沙发上、小板凳上坐了七八人，一边吃，一边打开了话匣子。“那些年，大风一起不见天，一茬庄稼种三年！这些年，上风向的四方墩种上了成片梭梭林，帮了周边村民的大忙。”姜忠燕感慨，好生态带来了好生活。\n记者驱车进入茫茫大漠，突然，连片的绿跃入眼帘。路边立着的指示牌，提醒正前方就是“四方墩生态林基地”。\n四方墩与巴丹吉林沙漠的东侵部分接壤，区内流动沙地、戈壁纵横交错。2010年开始，依托“三北”工程等项目资金，对四方墩进行治理。自2016年开始，环保组织甘肃青梭公益发展中心义务承担了四方墩治理任务，形成了“政府主导、群众参与、社会协同”治理机制。\n“儿时，一年一场风，从春刮到冬，很多年轻人外出谋生路。”青梭公益发展中心负责人马俊河，出生在夹河镇国栋村，紧挨着腾格里沙漠，深知当地人的艰苦。\n“与黄沙掰手腕，要广泛发动社会力量。”马俊河借助互联网平台，从全国邀请志愿者、企业和社会组织参与压沙植树，带动5万多人投身荒漠化治理。\n这片是“杭州林”，那片是“班级林”……这样的公益造林点有153个。每一片公益林背后，都“站着”一群关心、支持和深度参与民勤荒漠化治理的志愿者。\n生态问题，也是社会问题。只有想办法让居民增收，破解荒漠地区居民生活与生态之间的矛盾，才能减轻土地荒漠化的压力。\n为此，在当地党委和政府支持下，马俊河发起电商帮扶计划，与152户农民签订包销协议。至2020年底，累计销售农产品5117.5万元，信息化惠农帮扶农户2600多家。通过产业化反哺生态治理，走出一条产业治沙与志愿服务相互促进的可行之路。\n发展经济是为了民生，保护生态环境同样也是为了民生。民勤的保护与发展之路，路径更加清晰，前景更加壮阔。\n统筹安排开源与节流\n用系统论的思想方法分析问题，从修复生态，到泽被民生，把水置于经济社会发展的重要考量中\n“要从系统工程和全局角度寻求新的治理之道，不能再是头痛医头、脚痛医脚，各管一摊、相互掣肘，而必须统筹兼顾、整体施策、多措并举，全方位、全地域、全过程开展生态文明建设。”习近平新时代中国特色社会主义思想是分析和解决问题的“总钥匙”，民勤广大干部群众深有体会。\n山水林田湖草沙，“水是命根子”。一部民勤治沙史，也是一部百折不挠的治水史。\n倾进千顷碧波，倒出万担米粮。在民勤，说起水，就绕不开红崖山水库——县域境内唯一的地表水源调蓄工程。红崖山水库支撑着民勤绿洲的生存与发展，对维系流域生态平衡具有重要意义。\n站在水库大堤，只见一汪碧水连天，几行水鸟翔集，秀美宛若江南。水库旁，“节水优先、空间均衡、系统治理、两手发力”16字治水方针，赫然醒目。\n曾经，由于石羊河上游来水量锐减，大规模超采地下水，红崖山水库泥沙淤积，调蓄能力严重不足。水资源危机，逼向民勤大地。得益于石羊河流域重点治理工程，2016年，红崖山水库加高扩建，水库库容由0.99亿立方米增加到1.48亿立方米，有效缓解了上游来水和灌区需水间的矛盾。\n涓涓清流润民心。从修复生态，到泽被民生，统筹兼顾开源与节流、时间与空间，把水置于经济社会发展的重要考量中，体现的是对规律的尊重，也是治理能力现代化的提升。\n全流域，一盘棋，从黄河引水——\n为解决石羊河下游缺水的困境，利用景电二期工程向民勤引调黄河水。景电工程是一项高扬程、多梯级、大流量的电力提灌工程。\n从甘肃白银市景泰县到武威市民勤县，一条条输水渠纵贯大地，助推黄河水奔腾260余公里，汇入红崖山水库。截至2022年，调水工程已累计向民勤调水超17亿立方米，红崖山水库累计向青土湖下泄生态用水3.8亿立方米，青土湖重现碧波，也为石羊河流域经济社会发展提供了有力支撑。\n变机制，定指标，向观念要水——\n从干涸到重生，青土湖用了50余年。民勤人清楚地意识到“要引水，更要节水”。近年来，民勤县坚持以水定绿、以水定地、以水定人、以水定产，把水资源作为最大的刚性约束。\n探索水资源管理新模式。根据可用水总量、产业结构、种植面积等因素，确定用水指标，将水权水量逐级明细到用水户，并发放实名制水权证，确保水资源得到科学高效利用。\n记者看到，田间地头的机井上，都装上了“水表”——智能化计量控制设施，刷卡才能用水。机制一变，观念一新，节水已然成为民勤人日常生产生活的自觉行动。\n调结构，深节约，用科技兴水——\n去年9月，走在薛百镇宋和村村道，大片玉米长势良好。地里黑色的地膜引人注目，地膜下整齐排列着一根根手指粗的水管。\n“这种水肥一体化灌溉系统, 将‘浇地’变为‘浇作物’，不仅可以提高灌溉效率，还可以让肥料溶在水中，精准配给到庄稼根系。”薛百镇党委书记张新红介绍，采用这种灌溉方式，每亩可节约用水110立方米左右、省肥30%以上。\n近年来，民勤县科学调整农业种植结构，大力压减高耗水、低效益作物，扩大高效节水作物种植面积，全面普及滴灌等节水灌溉技术，实施灌区现代化改造。2022年全县农业灌溉节约用水1亿立方米，降幅达20%。\n…………\n做什么、怎么做，考验的是政绩观，也是方法论。\n习近平总书记强调：“系统观念是具有基础性的思想和工作方法。”民勤广大干部群众学习运用系统思维和系统方法谋划工作、指导实践，破解难题、推动发展。\n防沙治沙工作具有长期性、艰巨性、反复性和不确定性。民勤县广大干部群众表示，要深入学习领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，自觉运用党的创新理论研究新情况、解决新问题，久久为功、锲而不舍，全力打好两大沙漠阻击战，为创造新时代防沙治沙新奇迹作出民勤贡献。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-01.htm",
    "date": "2024-02-23",
    "content": "近年来，湖南省永州市道县清塘镇大力发展绿色有机蔬菜种植等特色产业，持续提高蔬菜产量和品质，保障市场供应，促进农业增效、农民增收。\n图为近日，在清塘镇室家村蔬菜基地，农机在田间作业。\n蒋克青摄（人民视觉）"
  },
  {
    "title": "把社区工作做到位做到家（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-01.htm",
    "date": "2024-02-23",
    "content": "易地搬迁的群众要融入新生活，会面临不少难题。在河北张家口市尚义县惠民安置区，小社区发挥了大作用：有的在每栋楼设置专职网格员，满足日常生活各类需求；有的通过社区微工厂、公益岗，做好就业服务保障；有的开设“老年大食堂”，解决了生活中的难题……更加优质的便民惠民服务，托起了搬迁群众稳稳的幸福。\n“社区工作是一门学问”。党的十八大以来，习近平总书记一次次深入基层、走进社区，指方向、提要求：在辽宁沈阳市皇姑区三台子街道牡丹社区，强调“老人和小孩是社区最常住的居民，‘一老一幼’是大多数家庭的主要关切”；在广西南宁市良庆区蟠龙社区，指出“建设多民族群众互嵌式社区，是促进各族群众交往交流交融的重要途径”；在吉林长春市宽城区团山街道长山花园社区，提出“希望大家发挥主人翁精神，人人参与、形成合力，搞好为民服务各项工作，共同把家园建设得更加幸福美好”……习近平总书记的殷殷嘱托，引领推动“真正使千家万户切身感受到党和政府的温暖”这一工作目标落到实处。\n社区是基层自治的基本单元，是国家治理体系的基层基础。千头万绪的事，说到底是千家万户的事。永葆为民情怀，积极回应关切，创新基层治理，把社区工作做到位做到家，把群众大大小小的事办好，就一定能“让社区成为居民最放心、最安心的港湾”，让人民对美好生活的向往不断变为现实。"
  },
  {
    "title": "始终做到利剑高悬、震慑常在",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-02.htm",
    "date": "2024-02-23",
    "content": "近日，中共中央印发新修订的《中国共产党巡视工作条例》（以下简称《条例》）。\n党的十八大以来，我们党不断推动巡视工作深化发展，完善党的自我革命制度规范体系。这次修订《条例》是贯彻落实以习近平同志为核心的党中央关于巡视工作决策部署的重要举措，是加强党中央对巡视工作集中统一领导的必然要求，是总结运用巡视工作理论创新、实践创新、制度创新成果，推动新时代新征程巡视工作高质量发展的现实需要。\n《条例》在修订过程中体现了我们党鲜明的自我革命精神，与原《条例》相比，从体例到结构、从机制到方式、从程序到内容，进行了全方位、全流程、全要素修订。\n突出政治性，确保巡视工作始终保持正确政治方向\n习近平总书记强调：“要把巡视利剑磨得更光更亮，勇于亮剑，始终做到利剑高悬、震慑常在。”这次修订《条例》本身就是一次“磨剑”，是完善党的自我革命制度规范体系的重要举措。\n新修订的《条例》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平总书记关于党的自我革命的重要思想，确保巡视工作始终保持正确政治方向。\n《条例》首次从党内法规的高度对政治巡视定位和巡视工作方针作出规定，在第一章总则第二条明确指出，“巡视工作是上级党组织对下级党组织履行党的领导职能责任的政治监督，根本任务是坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导。”“巡视工作坚持发现问题、形成震慑，推动改革、促进发展的方针。”\n聚焦政治巡视重点，《条例》在第三章第十八条对巡视监督内容作出规范，明确巡视工作应当紧盯权力和责任加强政治监督，严明政治纪律和政治规矩，重点检查“落实党的理论和路线方针政策、党中央重大决策部署特别是贯彻习近平总书记重要讲话和重要指示批示精神的情况，执行党章和其他党内法规、履行职能责任的情况，落实意识形态工作责任制的情况”等方面情况。\n“两个维护”是具体的、实践的。党中央重大决策部署到哪里，监督检查就跟进到哪里。《条例》更加鲜明强调围绕中心、服务大局，在第一章第四条规定了巡视工作应当遵循的5项原则，与原《条例》相比，新增“坚持围绕中心、服务大局”“坚持问题导向、发扬斗争精神”两项原则。\n此外，《条例》在第二章“组织领导和机构职责”中首次明确巡视领导体制和工作机制，并对巡视工作主体责任作出规定，有利于进一步加强党中央对巡视工作的集中统一领导，健全各负其责、统一协调、齐抓共管的责任格局，把党的政治优势、组织优势、制度优势转化为监督效能。\n突出实践性，将行之有效的经验做法固化为法规制度\n《条例》在修订过程中坚持守正创新，全面总结运用巡视制度“十年磨一剑”的宝贵经验，将经过实践检验行之有效的经验做法，以党内法规的形式固定下来。\n加强对主要领导干部和领导班子的监督，是推动全面从严治党向纵深发展的必然要求。党的二十大报告提出，“增强对‘一把手’和领导班子监督实效”。此前，党中央印发《中共中央关于加强对“一把手”和领导班子监督的意见》，明确“巡视巡察工作要紧盯‘一把手’，及时发现问题”；2023年，二十届中央第一轮巡视首次对30家中管企业“一把手”的情况形成专题材料……\n总结运用实践经验，《条例》进一步明确加强对“一把手”巡视监督的要求，在第三章第十九条规定“巡视工作应当加强对被巡视党组织主要负责人的监督，重点检查其对党忠诚、履行全面从严治党第一责任人责任、依规依法履职用权、担当作为、廉洁自律等情况，对反映的重要问题进行深入了解，形成专题材料。”\n强化立行立改、边巡边查，在巡视期间及时推动解决群众反映强烈的突出问题、处置反映集中的问题线索，是巡视工作深化创新的一项重大举措。二十届中央第一轮巡视移交立行立改事项67个、问题线索82件，推动立案审查调查35人，把巡视、整改、处置有机结合，提升了巡视的权威性、公信力。\n为进一步强化巡视期间立行立改、边巡边查，《条例》第四章第二十五条规定，“巡视期间，对干部群众反映强烈、明显违反政策规定并属于被巡视党组织职权范围、能够及时解决的问题，巡视组应当按程序督促被巡视党组织立行立改。”“巡视期间，对反映集中的党员、干部涉嫌违纪违法的问题线索，巡视组可以按程序移交有关纪检监察机关及时处置。”\n此外，《条例》第四章第三十条规定，“对巡视发现的普遍性、倾向性问题和体制机制等方面的重大问题，可以采取制发巡视建议书或者其他适当方式，向有关职能部门提出加强监管、健全制度、深化改革等意见建议。”\n突出指导性，推动巡视工作向深拓展、向专发力、向下延伸\n坚持问题导向和目标导向相结合，《条例》针对体制机制、巡视整改和成果运用、队伍建设等关系巡视工作高质量发展的重大问题，在深入调研、广泛听取意见建议的基础上，对相关内容进行调整充实完善，切实发挥法规制度的规范指导作用，推动巡视工作向深拓展、向专发力、向下延伸。\n习近平总书记强调：“巡视发现问题的目的是解决问题，发现问题不解决，比不巡视的效果还坏”。党的二十大对加强巡视整改和成果运用提出明确要求。破解整改难题，关键是要压实责任。《条例》单列一章对巡视整改和成果运用作出规定，以责任为主线明确了5方面要求，包括明确开展巡视工作的党组织应当加强对巡视整改和成果运用的组织领导，明确被巡视党组织的整改主体责任，明确被巡视党组织集中整改的主要任务，明确纪检监察机关和组织部门的整改监督责任，以及有关职能部门的成果运用责任，明确巡视机构的统筹督促责任。\n为推动解决整改中存在的“新官不理旧账”问题，《条例》规定“党组织主要负责人和领导班子其他成员有调整的，应当做好巡视整改交接工作，持续落实整改责任。”\n为进一步推动被巡视党组织真改实改、深入整改，这次修订《条例》结合工作实际和调研中的意见建议，将巡视集中整改期限从原《条例》规定的2个月调整为6个月。同时，对巡察集中整改期限，《条例》没有作出硬性规定，由开展巡察工作的党组织结合实际确定，防止“一刀切”、上下一般粗。\n党的二十大报告提出：“健全党统一领导、全面覆盖、权威高效的监督体系，完善权力监督制约机制，以党内监督为主导，促进各类监督贯通协调，让权力在阳光下运行。”巡视作为党委（党组）履行全面监督职责的重要抓手，具有贯通协调的实践基础和组织优势。\n这次修订《条例》更加突出巡视综合监督作用，对推动巡视与其他监督贯通协调作出规定。例如，明确开展巡视工作的党组织、巡视工作领导小组、巡视工作领导小组办公室应当结合各自职责定位，健全完善制度机制，推动巡视与其他监督贯通协调；再如，在《条例》关于巡视准备、了解、报告、反馈、移交、整改等环节的规定中，把巡视与其他监督贯通协调的要求具体化，推动增强监督整体合力。\n既要加强贯通协调，形成监督合力；又要深化上下联动，将巡视利剑直插基层。\n巡察工作是巡视工作的重要组成部分。以巡视带巡察，发挥上下联动的系统优势，才能扎牢织密监督网。《条例》新增一章对巡察工作作出规定，明确了开展巡察工作的主体、市县党委巡察对象以及巡察监督内容。\n推动市县巡察向基层延伸、加强对村（社区）巡察是坚持以人民为中心的体现，也是巡视工作深化发展的着力点。《条例》不仅明确把市县党委直接管理的党组织作为巡察对象，还首次把村（社区）党组织纳入县（市、区、旗）党委巡察范围，有利于推动全面从严治党向基层一线延伸、向群众身边延伸，进一步厚植党的执政根基。"
  },
  {
    "title": "最高人民法院知识产权法庭成立5年来，共受理案件18924件、审结15710件——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-02.htm",
    "date": "2024-02-23",
    "content": "2月22日，国务院新闻办举行新闻发布会，介绍国家层面知识产权案件上诉审理机制运行有关情况。最高人民法院副院长、二级大法官陶凯元表示，最高人民法院知识产权法庭经过5年的实践运行，建立国家层面知识产权案件上诉审理机制的改革效果集中显现，丰富和完善了我国知识产权司法保护制度。\n审判质效明显优于改革前的审理机制\n据介绍，自2019年1月1日成立以来，截至2023年12月31日，最高人民法院知识产权法庭共受理案件18924件，审结15710件，审判质效明显优于改革前的审理机制，充分体现了国家层面知识产权案件上诉审理机制的制度优势，切实加强了知识产权法治保障。\n充分发挥集中审理优势，有效激励保障科技创新。法庭贯彻保护知识产权就是保护创新的理念，坚持严格保护，加大对关键核心技术、重点领域、新兴产业知识产权司法保护力度，推动发展新质生产力。加大侵权赔偿力度，高额判赔案件越来越多，2023年在8起案件中适用惩罚性赔偿。\n有效维护市场公平竞争，助力构建全国统一大市场。法庭在切实保护专利等合法垄断权利的同时，依法履行反垄断和反不正当竞争司法职责。在多起案件中认定被诉行为构成垄断，负责起草的反垄断民事诉讼司法解释即将发布。加大技术秘密保护，“香兰素”案、“蜜胺”案、“橡胶防老剂”案等判赔均超亿元。\n统筹推进国内法治与涉外法治，服务高水平对外开放。多起案件中促成中外当事人达成一揽子和解，以“东方经验”实质性化解跨国纠纷。积极探索国际前沿问题，为知识产权国际治理贡献中国智慧。\n持续深化改革创新，不断完善知识产权诉讼机制。法庭通过专业法官会议制度和定期发布裁判要旨、典型案例等，确保法律适用统一。探索专利民事与行政案件协同审理，牵头建立“全国法院技术调查人才库”和共享机制，建立全国首个技术类知识产权裁判数据库，大力推进在线诉讼，促进提升审判质效。\n陶凯元说，作为司法改革的新生事物，目前法庭运行还存在职能定位和基础保障需进一步优化加强等问题。下一步，将在坚持既有改革方向基础上，通过进一步深化改革，不断完善国家层面知识产权案件上诉审理机制，更好支撑和服务中国式现代化。\n涉及人工智能、大数据、基因技术等新领域新业态的新型纠纷不断涌现\n近年来，知识产权领域恶意诉讼受到社会广泛关注。对此，最高人民法院知识产权法庭副庭长、一级高级法官周翔介绍，最高人民法院在2011年修改《民事案件案由规定》时新增一类案由，“因恶意提起知识产权诉讼损害责任纠纷”，为因恶意诉讼蒙受损失的被告提供了专门的诉讼索赔途径；2021年6月发布的《关于知识产权侵权诉讼中被告以原告滥用权利为由请求赔偿合理开支问题的批复》，进一步规制了知识产权领域恶意诉讼的行为；2023年，法庭在3起案件中让恶意诉讼或者是滥用权利者承担了不利的法律后果，彰显了倡导当事人遵循诚信原则、不得滥用权利的司法导向。\n“随着经济社会快速发展，特别是科技进步日新月异，知识产权的司法保护也出现了新的情况、新的特点。”最高人民法院知识产权法庭副庭长、一级高级法官郃中林说。\n案件数量持续增长，涉案标的额日益增大。5年来，法庭受理的技术类知识产权和垄断案件年均增长率为27%，其中发明专利侵权类案件年均增长30.9%；当事人诉请和法庭判赔金额超过亿元的案件日益增多，反映出科技发展对知识产权司法保护的强烈需求。\n案件涉及技术前沿日益扩展，新类型纠纷不断涌现。法庭受理的涉战略性新兴产业类案件占比，从2021年的1/4左右增长到2023年的近1/3，涉及人工智能、大数据、基因技术等新领域新业态的新型纠纷不断涌现，对司法保护规则制度提出了新的需求。\n案件地域分布不均衡，关联案件较多。5年来，法庭受理的案件超七成来自北京、广东、浙江、江苏、山东、上海6个省份。同时，各地法院审理的知识产权关联案件越来越多。\n“面对新情况新问题，要准确把握知识产权案件增长性强、专业性强、国际性强、统筹性强的特点。”郃中林介绍，下一步，将重点做好以下方面的工作：深化知识产权审判理念变革，坚持严格保护、能动司法、统筹协调的知识产权审判理念；完善知识产权审判体系，既包括深化国家层面知识产权案件上诉审理机制改革，也包括进一步优化地方知识产权专门审判机构的布局及职能配置；健全知识产权审判机制，加快制定知识产权诉讼特别程序法；提升知识产权审判能力，大力推进知识产权审判队伍的正规化、专业化、职业化和国际化建设。\n我国日益成为国际知识产权诉讼优选地之一\n审理涉外知识产权案件，是最高人民法院知识产权法庭工作的一个突出亮点。截至2023年底，法庭共受理涉外当事人案件1678件，审结1198件，涉外案件占法庭案件的近1/10；法庭受理的发明专利授权确权行政案件中，涉外案件占比1/3。\n陶凯元说，我国已成为审理专利和植物新品种案件最多的国家，法庭形成了一批标杆性裁判并在国内外产生重要影响，越来越多的外国企业选择到中国法院解决知识产权纠纷，我国日益成为国际知识产权诉讼优选地之一。\n知识产权保护是国际社会长期关注的焦点和热点。据介绍，法庭服务高水平对外开放，积极履行知识产权国际条约义务，依法妥善审理每一起涉外案件；坚持依法平等保护中外权利人，实质性化解跨国纠纷，推动知识产权国际治理，赢得外方当事人的高度评价。\n在最高人民法院知识产权法庭成立五周年之际，世界知识产权组织专门写来贺信，高度评价中国知识产权司法保护的成就。陶凯元说，按照工作计划，今年将与世界知识产权组织合作，在杭州召开有关主要知识产权国家的司法研讨会，还将和美国、欧盟进行有关知识产权的司法研讨会和合作，说明知识产权大国、主要国家对我国的知识产权审判是非常关注，也是充分肯定的。\n“涉外知识产权司法审判是中国涉外法治的重要窗口，中国法院将一如既往高度重视加强涉外知识产权审判工作。”陶凯元表示，要始终坚持平等保护的原则，让各国企业在中国的投资更加安心、放心、顺心；更加注重司法透明和程序友好，增强司法公正获得感；认真履行国际义务，提高诉讼的便利性，展现大国诚信和担当，为世界贡献经验和智慧。"
  },
  {
    "title": "任教厦门大学36年，外籍教授潘维廉见证——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-02.htm",
    "date": "2024-02-23",
    "content": "在厦门大学，几乎人人都知道“老潘”。\n顺着山坡一路向北，行走到五老峰半山腰，依山而建的凌峰楼，便是厦门大学管理学院外籍教授潘维廉的住所。1988年，潘维廉从美国举家搬迁到厦门，成了厦门大学的教书先生“老潘”。\n那时的筼筜湖，横亘厦门岛中西部，距离厦门大学教师公寓不到5公里，当年的水质给潘维廉的印象并不美好，“沿湖还有不少工厂，污水直排湖中，每次出门都要绕行，尽量不经过湖区。”\n就在潘维廉来到厦门这一年，关于筼筜湖综合治理的专题会议召开。截至1999年，综合治理一期、二期工程完成，三期工程接续推进。\n筼筜湖变了。在湖畔观鸟、漫步，成了潘维廉和两个儿子每周末最喜欢的活动：“我亲眼看到筼筜湖的水清了、水活了，很多水鸟也出现在湖区。”\n“能不能让外国人更好地认识厦门？”有了想法后，潘维廉便开始行动。他编写了一本图文并茂的小册子，为外籍朋友提供在厦门的“生活指南”。2000年开始，他又陆续出版了《魅力厦门》《魅力福建》《魅力泉州》《魅力厦大》等图书，让更多的人了解厦门、了解福建。\n长期调研、写作，让潘维廉对厦门风土人情如数家珍。\n“如今的厦门，就是一座‘海上花园城市’，沟通东西方、连接历史和未来、融合人文与自然。”2002年10月，潘维廉作为厦门市的发言人，在德国斯图加特倾情讲述厦门人与自然和谐共生的故事，助力厦门从全球40多个城市中脱颖而出，获得国际花园城市金奖。 “这是对厦门生态保护和人文发展相协调的肯定。”潘维廉说。\n有一篇文章，让潘维廉记忆犹新，“当时文章说要建设绿色中国，我持怀疑态度。”而今，筼筜湖的美丽蝶变，再加上自驾20万公里环游中国的经历，让他由衷感慨：“中国保护环境的决心令人赞叹。”\n中国国际投资贸易洽谈会、国际花园城市、厦门国际马拉松赛、福建自贸试验区厦门片区……说起厦门，潘维廉滔滔不绝：“过去36年，我参与并见证了鹭岛蝶变、厦门实践。现在，讲好中国故事，也是我的责任。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-02.htm",
    "date": "2024-02-23",
    "content": "受寒潮影响，安徽铜陵地区持续雨雪冰冻天气，当地组织电力工作人员加强线路巡检和入户走访，确保电网安全稳定运行和群众正常用电。图为2月22日电力工作人员在山区巡检线路。\n郜小兵摄（影像中国）"
  },
  {
    "title": "四部门联合印发",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-02.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者金歆）中央网信办、教育部、工业和信息化部、人力资源社会保障部近日联合印发《2024年提升全民数字素养与技能工作要点》（以下简称《工作要点》），明确到2024年底，我国全民数字素养与技能发展水平迈上新台阶，数字素养与技能培育体系更加健全，数字无障碍环境建设全面推进，群体间数字鸿沟进一步缩小，智慧便捷的数字生活更有质量，网络空间更加规范有序。\n《工作要点》部署了6个方面17项重点任务：培育高水平复合型数字人才，包括全面提升师生数字素养与技能、提高领导干部和公务员数字化履职能力、培育高水平数字工匠、培育乡村数字人才、壮大行业数字人才队伍；加快弥合数字鸿沟，包括建设数字无障碍环境、提供普惠包容的公益服务；支撑做强做优做大数字经济，包括加快企业数字化转型升级、扩展数字消费需求空间；拓展智慧便捷的数字生活场景，包括推动数字公共服务普惠高效、提升重点生活领域数字化水平；打造积极健康有序的网络空间，包括营造共建共享社会氛围、构建数字法治道德规范、维护安全有序数字环境；强化支撑保障和协调联动，包括完善协同支撑体系、加大优质数字资源供给、积极参与国际交流合作。"
  },
  {
    "title": "我国船企获全球首艘氨燃料动力集装箱船订单",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-02.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者刘志强）由中国船舶集团上海船舶研究设计院自主研发设计的1400箱无舱盖集装箱船日前获得来自比利时船东的订单。该型船是全球首艘氨燃料动力集装箱船，由青岛造船厂有限公司旗下青岛扬帆船舶制造有限公司承建。\n据介绍，该船可装载约1400个20英尺标准集装箱，配备氨燃料发动机、氨燃料储罐、供给系统和加注系统。为给客户提供更加可靠高效的运输方案，该船采用了多项创新设计，载货能力也更强，可装载多种规格的集装箱。"
  },
  {
    "title": "人文交流、民间交往是中美关系的源头活水（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-03.htm",
    "date": "2024-02-23",
    "content": "夯实两国合作的民意基础将给中美关系带来更多机遇。双方把合作共赢的蛋糕做大，就是对世界发展繁荣的重要贡献\n\n过去一年，中美关系克服逆风险阻，排除各种干扰，实现了止跌企稳。2023年11月，习近平主席与拜登总统在旧金山举行中美元首会晤，开辟了面向未来的“旧金山愿景”。中美关系出现积极进展，与两国开展多层次互动密切相关。一段时间以来，两国民间友好人士、地方官员、文化教育界人士等续写两国人民友谊，持续推动务实合作。事实再次证明，人文交流、民间交往始终是中美关系的源头活水，有助于两国关系稳定发展。\n中美人民都是勤劳伟大的人民，两国人文交流、民间交往的历史源远流长。正如1972年2月21日周恩来总理在欢迎尼克松总统访华的宴会上发表祝酒词时所指出的：“美国人民是伟大的人民。中国人民是伟大的人民。我们两国人民一向是友好的。”中美建交45年来，两国开展了多领域、多层次建设性合作。即使在中美关系阴云密布的时刻，两国人民间的友谊和密切联系也是任何人都无法阻挡的。去年，比尔·盖茨、基辛格、飞虎队老兵及后代、大学校长等美国各界人士纷纷访华，续写了中美人民友谊的新篇章。\n当今世界在气候变化、可持续发展、技术变革、医疗卫生、核不扩散等领域面临诸多挑战，中美理应在人文交流、民间交往的基础上，找到更多利益汇合点。事实上，中美双方过去曾在这些领域有过良好合作，增进了人类福祉。近年来，随着全球地缘政治形势变化以及美国国内政治社会矛盾上升，美国一些人对自身国力变化感到困惑、焦虑，猜忌心理上升，出现认知偏差，导致中美关系陷入低谷。世界和平赤字、发展赤字、安全赤字、治理赤字加剧，与中美交流赤字、理解赤字、信任赤字上升相互叠加，给两国关系发展带来了不确定性。\n加强人文交流、民间交往是弥补这些赤字的重要途径。习近平主席指出：“中美关系希望在人民，基础在民间，未来在青年，活力在地方。”去年11月，在美国友好团体联合举行的欢迎宴会上发表演讲时，习近平主席生动讲述中美友好交往历史，回顾与多位美国友人之间的深厚情谊，指出中美关系的根基是由人民浇筑的，中美关系的大门是由人民打开的，中美关系的故事是由人民书写的，中美关系的未来是由人民创造的，强调中美双方要汇聚起两国人民的力量，赓续中美友谊，推进中美关系，努力为促进世界和平和发展作出更大贡献。近来，中美气候行动工作组启动，中美金融工作组第三次会议举行，中美农业联委会第七次会议召开，中美禁毒合作工作组正式启动，双方同意落实好“旧金山愿景”，得到两国舆论的积极评价。\n中美两国虽然历史文化、社会制度、发展道路不同，但两国人民对于美好生活、环境保护、食品药品安全等的关注相近，有助于推动两国政府开展相关领域对话和政策协调。夯实两国合作的民意基础将给中美关系带来更多机遇。双方把合作共赢的蛋糕做大，就是对世界发展繁荣的重要贡献。\n香港既是国际化大都市、全球金融中心，也是国际文化交流中心，可以成为研究中国与全球治理问题的枢纽。香港大学当代中国与世界研究中心将致力于开拓中美关系新格局、新领域研究，为推动中美关系发展发挥智库作用。中心是开展跨学科研究与国际合作的学者之家，我们矢志打造促进中美人文交流、民间交往的新平台、新桥梁、新枢纽，积极推动中美学术交流，助力两国减少分歧和误解。\n（作者分别为香港大学当代中国与世界研究中心创始主任、研究人员）"
  },
  {
    "title": "“新的防洪工程对这里的发展意义重大”（共建“一带一路”·第一现场）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-03.htm",
    "date": "2024-02-23",
    "content": "从波兰首都华沙向西南驱车5个多小时，记者来到距华沙400多公里的克沃兹科市莎莱尤芙村。中国电力建设股份有限公司（以下简称“中国电建”）波兰奥得河防洪水库项目部就位于此地。去年12月，奥得河防洪水库项目下的4项工程全部建设完成，进入为期一年的质保运行维护期。\n“以过硬工程质量和高度责任感赢得波方信任”\n今年是奥得河防洪水库项目经理梁钱在波兰度过的第十个春节。“项目建设已经完成，今年春节过得踏实多了。”他说，这个春节，他和许多同事都在坚守岗位。“我们邀请了很多波兰朋友一块儿过年，还一起放了烟花，很热闹！”\n奥得河全长854公里，其中大部分河段在波兰境内，许多波兰城市依河而生、因河而兴。为防治水患，波兰政府下大力气对奥得河进行治理。\n2016年，由中国电建承建的弗罗茨瓦夫防洪工程正式竣工交付，不仅提升了弗罗茨瓦夫市防御洪水的能力，美化了河道，还为当地创造了大量就业岗位。“在这次合作中，中国电建以过硬工程质量和高度责任感赢得波方信任，随后又中标了奥得河防洪水库项目。”梁钱说。\n奥得河防洪水库项目包括莎莱尤芙水库项目、克罗斯水库项目、新苏尔防洪项目、维斯卡防洪项目，是奥得河防洪系统的重要组成部分。项目通过修建滞洪水库、增加主河道行洪区域等，将奥得河防洪能力提升到300年一遇。波兰新苏尔市长雅采克·米勒夫斯基在新苏尔防洪项目竣工仪式上表示，这是一个“历史性的时刻”，“新的防洪工程对这里的发展意义重大”。\n“库区成了风景区，伴我们度过愉快的时光”\n梁钱驾驶汽车，带记者来到克罗斯水库。放眼望去，库区一片绿色。\n在水库管理房的水文控制室内，操作员马雷克·海特纳尔正在屏幕前监测水情。海特纳尔告诉记者，他就住在水库附近的村子里，往年奥得河汛期，水库下游的农田会被淹没，洪水有时甚至会漫到村民家里。去年5月克罗斯水库建成后，汛期再也没有出现农田和农户被淹的情况。\n去年12月，克沃兹科市遭遇暴雨突袭，当地发布了洪水预警。莎莱尤芙水库和克罗斯水库为抵挡洪水发挥了重要作用。海特纳尔回忆道：“一发现河水水位迅速上涨，我们就关掉闸门蓄水，农田和下游村落都没有受损。”\n梁钱车里的脚垫上粘着厚厚的泥土。他笑着说：“我这辆车就没干净过。”奥得河防洪水库项目分散在波兰不同省份，最远的两个项目距离达300公里。这些年，为了项目如期完工，梁钱和同事们的不少时间花在了来回奔波的路上。\n“最忙的时候，我们每周至少要跟业主洽谈3次，反复协商合同内容、施工细节，同时也要跑各个施工现场，跟进项目进度。”梁钱告诉记者。去年底，项目4项工程全部如期完工，其中维斯卡防洪项目提前5个月完工。\n奥得河流域有大量鸟类、鱼类以及丰富多样的植物物种。项目部在施工过程中严格遵守当地环保规定，聘请专业动植物保护公司，制定“动物搬家”最佳方案，并在库区栽种大量树苗，为当地增添了不少绿色。海特纳尔告诉记者，附近居民会在周末天气好的时候，来克罗斯水库边散步、骑行等，“库区成了风景区，伴我们度过愉快的时光”。\n“有同事和朋友相伴，我们就有努力工作的动力”\n“开饭喽！”洪亮的声音传来，忙碌了一天的员工们迎来晚饭时间。红烧大虾、酱牛肉、拔丝苹果……一桌地道的中餐让大家大快朵颐。“郭师傅做的菜太好吃了，和我在中国留学时吃到的中餐味道一样！”波方员工帕维尔·斯特泽维奇克说。\n从2018年起，每年春节，奥得河防洪水库项目部的中波员工都会齐聚莎莱尤芙村欢度春节。波兰员工的家属也参与进来，项目部生活区内一片欢声笑语。\n斯特泽维奇克曾在中国留学，说一口流利的中文，在项目部负责沟通联络、文件翻译等工作。斯特泽维奇克老家离克沃兹科市200公里左右，项目部办公地址选在莎莱尤芙村后，他搬到这里定居。“这几年和中国同事一起工作，给我留下很多难忘的记忆。我们在工作之余一起打篮球，很多节日也一起度过，感觉十分温暖。”\n将安全生产知识带进当地课堂，教小朋友们认识施工机械，了解安全施工理念；与村民相约，来一场篮球友谊赛；在降雪季节为当地学校提供相关材料，缓解道路湿滑，降低出行安全隐患……“我们都知道村里来了中国企业，家门口的水库是中国企业修建的。”波兰大学生妮可家就在克罗斯水库旁，假期曾在项目部实习。她说，中国企业和周边社区友好往来，这种氛围令人感动。“我希望将来去中国留学，更多了解中国。”\n罗兰德·哈默拉是一名波兰水利工程师，从弗罗茨瓦夫防洪工程起就加入了中国电建。他说：“我在中国电建工作了近10年，很高兴和中国员工一起建设奥得河防洪水库项目。中国企业尊重员工的意见和想法，这是我在这里长期工作的原因之一。”\n项目部经理助理万洪举认为，中波员工之间交流沟通充分，是项目顺利完工的有力保证。他说：“春节期间虽在异国他乡，但有同事和朋友相伴，我们就有努力工作的动力。”\n（本报华沙2月22日电）"
  },
  {
    "title": "王毅出席上海合作组织秘书处成立20周年招待会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-03.htm",
    "date": "2024-02-23",
    "content": "新华社北京2月22日电  中共中央政治局委员、外交部长王毅22日在北京出席上海合作组织秘书处成立20周年招待会。\n王毅在致辞中积极评价秘书处为上合组织发展作出的重要贡献。王毅指出，当前，百年变局加速演进，世界局势变乱交织，更加需要弘扬“上海精神”，更加需要上合组织这样的合作平台。\n王毅强调，把上合组织发展好是大家的共同任务，各成员国要团结协作，把上合组织进一步做大、做强、做实，让上合组织在百年变局中发挥“稳定锚”的作用。中方将继续把上合组织作为外交优先方向，一如既往为秘书处工作提供便利和支持。中方支持上合组织轮值主席国哈萨克斯坦工作，愿同各方一道努力，确保今年阿斯塔纳峰会取得丰硕成果，为上合组织发展开辟新的前景，为世界持久和平与共同繁荣贡献更多“上合力量”。\n上合组织秘书长张明在致辞中表示，20年来，上合组织从6个成员国发展成为拥有成员国、观察员国、对话伙伴国共计26个国家的大家庭，开创了不同社会制度和发展道路国家团结协作、开放共赢、包容互鉴的全新合作模式。秘书处将不忘初心，砥砺前行，完善自身建设，为上合组织发展提供更加坚实的保障。\n招待会前，王毅会见了张明及秘书处主要官员。\n上合组织有关国家驻华使节、国际组织驻华代表等200多人出席招待会。"
  },
  {
    "title": "王小洪会见国际刑警组织主席埃尔拉斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-03.htm",
    "date": "2024-02-23",
    "content": "本报阿布扎比2月22日电  （记者管克江、任皓宇）当地时间2月21日，国务委员、公安部部长王小洪在阿布扎比会见国际刑警组织主席埃尔拉斯。\n王小洪指出，国际刑警组织作为全球覆盖范围最大、成员数量最多、代表性最广的国际执法合作组织，为凝聚各国警方共识、深化国际执法合作发挥了不可替代的重要作用。中方愿在国际刑警组织框架下，与世界各国警方一道，为建设更安全的世界共同努力。\n王小洪对国际刑警组织坚定坚持一个中国原则表示高度赞赏，表示中方高度重视和支持国际刑警组织确定的反恐、打击有组织和新兴犯罪、打击网络犯罪、打击金融犯罪和反腐败等四大战略重点，坚定支持国际刑警组织在打击全球犯罪中的领导地位，支持国际刑警组织实施人员多元化等战略。\n埃尔拉斯感谢中方对国际刑警组织的支持，表示愿同中方加强各领域务实合作。\n当日，王小洪还与阿联酋副总理兼内政部部长赛义夫举行了会谈。"
  },
  {
    "title": "中国传统服饰亮相威尼斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-03.htm",
    "date": "2024-02-23",
    "content": "近日，在意大利威尼斯圣马可广场上，中意两国青年向威尼斯市民和来自世界各地的游客展示了中国传统服饰。作为威尼斯狂欢节的一部分，由威尼斯大学孔子学院与中国苏州丝绸博物馆举行的汉服巡游活动就此拉开帷幕。\n在悠扬的中国古典音乐中，20多名中意两国青年身着汉服登场。他们或手持团扇，或翻阅书卷，展现出中国传统服饰的古典与灵动。观众纷纷举起手机，记录下精彩的瞬间。除汉服展示外，现场还举行了舞龙舞狮和武术等表演，赢得阵阵喝彩。\n威尼斯大学孔子学院中方院长马晓辉说，这是汉服巡游连续第二年进入威尼斯狂欢节日程，吸引了不少当地青年报名参加。活动中所展示的汉服既有融合苏州丝绸元素、清丽典雅的传统服饰，也有端庄大气的宋锦“新中装”。“我们希望通过这次活动让世界更好了解中国传统服饰，进而增进东西方文明交流互鉴。”\n威尼斯大学孔子学院学员贝阿特丽切·卡里奥拉托参加了汉服巡游活动，第一次穿上汉服的她难掩兴奋之情。“我学习中文很多年了，但穿汉服还是第一次。穿上汉服、拿起团扇时，我感觉自己对中国文化的理解又加深了一层。这是一次宝贵的文化体验。”卡里奥拉托说。\n由苏州丝绸博物馆与威尼斯莫瑟尼格宫博物馆合作举办的苏州丝绸服饰面料展正在当地举行。展览从材料、工艺等方面全方位展示苏州丝绸与丝绸服饰的特色与魅力，展览持续至2月23日。莫瑟尼格宫博物馆馆长基亚拉·斯夸尔琴娜表示，博物馆很荣幸首次与中国伙伴合作举办展览，希望未来与中国博物馆建立更加紧密的联系。\n意大利前副外长劳拉·芬卡托已经在威尼斯定居数十年，她也是苏州市荣誉市民。谈及这两座城市的渊源，她说：“威尼斯与苏州都以水城闻名于世，这两座城市都是伟大的旅行家马可·波罗生活过的地方。两座城市建立了友好城市关系，双方之间的经贸和人员往来密切，这是意中两国历史悠久的友好关系的缩影与见证。”\n（本报威尼斯2月22日电）"
  },
  {
    "title": "陈武应邀赴俄罗斯出席首届“未来运动会”开幕式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-03.htm",
    "date": "2024-02-23",
    "content": "本报俄罗斯喀山2月22日电  （记者隋鑫、肖新新）应俄罗斯联邦政府邀请，全国政协副主席陈武率中方代表团于2月20日至23日出席在俄罗斯喀山市举办的首届“未来运动会”开幕式。在俄期间，陈武分别同俄副总理切尔内申科、鞑靼斯坦共和国行政长官明尼哈诺夫举行会见，就深化中俄关系和两国合作交换意见。"
  },
  {
    "title": "习近平主席特使蒋作君将出席纳米比亚已故总统根哥布国葬仪式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-03.htm",
    "date": "2024-02-23",
    "content": "新华社北京2月22日电  外交部发言人毛宁22日宣布：国家主席习近平特使、全国政协副主席蒋作君将赴纳米比亚出席在温得和克举行的已故总统根哥布国葬仪式。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_8-03.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者戴楷然）外交部发言人毛宁22日说，金砖得到新兴市场和发展中国家的广泛认同，中方愿同各方一道，继续深化金砖战略伙伴关系。\n当日例行记者会上，有记者问：据报道，委内瑞拉总统马杜罗近日表示，充满战争、干涉、种族灭绝和种族优越的旧殖民世界正被金砖国家引领的新世界取代。中方对此有何评论？\n毛宁表示，金砖国家作为新兴市场和发展中国家合作的重要平台，始终致力于维护多边主义，积极参与全球经济治理，推动国际秩序朝着更加公正合理的方向发展。在当今世界风险挑战层出不穷的背景下，发展中国家谋求团结进步、反对外部干涉、实现联合自强的共同意愿与日俱增。\n“正因为如此，金砖得到新兴市场和发展中国家的广泛认同，成为国际事务中一支积极、稳定、向善的力量。”她说。\n毛宁说，金砖合作倡导开放包容、合作共赢，为的是实现共同发展、普遍繁荣。中方愿同各方一道，继续深化金砖战略伙伴关系，积极拓展各领域务实合作，助力全球治理架构更加均衡、更为有效，为世界和平与发展作出更多金砖贡献。"
  },
  {
    "title": "吕妍代表——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-04.htm",
    "date": "2024-02-23",
    "content": "见到全国人大代表、海南保亭黎族苗族自治县副县长吕妍，是在她前往七仙岭调研的路上。她说：“抓紧了解情况，才能准确解决问题。”\n2024年全国两会召开在即，吕妍的日程表排得满满当当。“如何更好推进产业生态化和生态产业化”是吕妍十分关心的问题。基层走访中，她发现在发展生态旅游过程中，一些地方存在共性问题。比如，社区参与生态旅游的程度低、管理模式相对粗放、行业人才比较欠缺等。\n“保亭县有227.75平方公里的国土面积划属热带雨林国家公园，在进行生态环境保护和利用方面具有代表性。”吕妍说。为了完善相关建议，她立足保亭，经常去雨林景区、社区群众家里开展调研。\n白天收集意见，当晚抓紧总结整理，是吕妍调研时的工作状态。随着调研的深入，吕妍的思路越来越清晰：“保亭森林覆盖率近85%，每立方厘米空气负氧离子高达8200个，要坚持绿色发展，寻求差异化，在康养上做好文章。”近年来，保亭围绕康养产业深入挖潜，越来越多的老百姓吃上了生态旅游饭。\n去年，吕妍就推进山水林田湖草沙一体化保护修复、维护海南自由贸易港生态安全等提出了建议。现在，她又在抓紧整理有关旅游发展的建议。“把本职工作和履职尽责有机结合，才能让建议更接地气、更有操作性。”吕妍说。\n\n记者手记\n不辜负乡亲的期待\n谈起保亭的山山水水，吕妍总有说不完的话。采访中，她给记者分享了手机里的一张照片，那是她和乡亲们在保亭七仙岭山脚下的合影，众人笑容灿烂。她说，乡亲们的信任，让她不能辜负这份期待。\n形成科学严谨的建议，离不开一丝不苟的工作态度。进雨林、走基层，吕妍说，“只有在基层扎得更深，才知道路子走得对不对、建议提得好不好。”调研思考、履职尽责，她一直在路上。"
  },
  {
    "title": "姜明委员——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-04.htm",
    "date": "2024-02-23",
    "content": "2024年全国两会即将召开，全国政协委员、中国科学院东北地理与农业生态研究所所长姜明正在认真准备提案。\n近年来，姜明始终聚焦黑土地保护，深入一线调研，了解具体问题，科学细致分析，为守护“黑土粮仓”贡献科技力量。2023年，姜明在调研中了解到，玉米秸秆打包离田时存在黑土流失的问题。“如今，秸秆打包离田在东北大部分地区已是常态。在此过程中会带走一部分黑土，长此以往会对黑土地保护带来挑战。”\n发现问题后，姜明带领调研团队前往辽宁、吉林和黑龙江实地调研多个农业合作社和企业，并测定了11个重点企业的秸秆打包离田带土量。\n通过详实的数据分析，姜明发现，秸秆打包离田造成的黑土流失量与秸秆打捆机具性能、作业季节、作业方式、土壤状况等密切相关。\n心系黑土地，解决真问题。基于深入调研，姜明认为，解决秸秆打包离田带走黑土的问题，需要加大科技投入，建立科学的秸秆打包带土全链条评价体系；加快秸秆打捆机除尘设备升级换代，从源头降低带土量；分类推进适应不同区域的秸秆还田模式，减少秸秆带土影响。\n近年来，姜明还针对侵蚀沟治理、盐碱地改造等黑土地保护中的具体问题开展调研。“我们也在关注黑土地保护带来的长期生态效益，希望通过实地调研和科学分析，让黑土地发挥更大的综合效益。”姜明说。\n\n记者手记\n目光聚焦耕地保护\n近年来，为解决部分地区黑土地“变薄、变瘦、变硬”的问题，从中央到地方高度重视，持续扩大黑土地保护实施范围，保护好“耕地中的大熊猫”。\n“保护好黑土地，就是守护好我们的现在和未来。”这句话，是姜明成为全国政协委员以来愈发深切的体会。\n作为科研工作者，姜明专注打好“黑土粮仓”科技会战，把目光聚焦黑土地，把论文写在大地上，为黑土地保护插上科技的翅膀。"
  },
  {
    "title": "让勤俭节约精神见于行动（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-04.htm",
    "date": "2024-02-23",
    "content": "党的十八大以来，习近平总书记高度重视粮食节约工作，多次强调要制止餐饮浪费行为，并以身作则在全社会倡导“厉行节约、反对浪费”的新风尚。在福建古田，同基层代表共进午餐，吃的是红米饭、南瓜汤；到陕北梁家河，和乡亲们一起吃的是荞麦饸饹、油馍馍、麻汤饭……习近平总书记带头严格执行中央八项规定，在杜绝铺张浪费、抓好粮食节约上率先垂范。如今，厉行节约、反对浪费的理念深入人心，崇尚勤俭、不尚浮华的风尚广泛传播。\n“谁知盘中餐，粒粒皆辛苦。”面对粮食和其他各类食物，我们不仅要食其滋味，更要念其根源、知其不易。生活越来越好，但节俭好习惯不能丢，低碳生活新风尚要弘扬。“舌尖上的节约”，尊重的是劳动果实，折射的是中华民族传统美德，彰显的是新时代的价值追求和文明风尚。全社会要继续营造节约粮食光荣、浪费粮食可耻的浓厚氛围，每个人都应争当文明风尚的践行者、推动者，从“要我节约”变为“我要节约”，从点滴做起、从现在做起，让勤俭节约内化于心、外化于行，努力做到“取之有度，用之有节”。\n人人崇清尚俭，节俭就会蔚然成风。这一过程，离不开方式创新、机制创新作辅助。不少地方和单位创新探索，在反浪费、重节约上有方法、有力度、有成效。比如，有单位推出手机提前预约订餐，食堂接到预约单按需准备，有效减少了餐饮浪费行为；有机构推出“光盘打卡”小程序，参与者就餐后上传空盘照片，就能获得积分、兑换商品。创新方式方法，提供有力抓手，有助于克服懈怠情绪，防止抓而不紧、抓而不实。\n风尚的力量，靠行动显现，也靠时间累积。倡导粮食节约、遏制粮食浪费不是“一时的事”，而是“一直的事”。我们心中要始终算清粮食安全的“大账”，用不弃微末的努力去守护。进一步加强粮食节约工作，弘扬节俭的社会风尚，既需要全面落实反食品浪费法、压实管理责任；也需要重点关注外卖浪费、“吃播”浪费、主食浪费等新动向新表现，用全链条、全领域治理绷紧节粮护粮之弦；还需要建立长效机制，让粮食行业的节粮减损更主动，让餐饮企业的餐品供给更合理，让餐桌“光盘行动”得到更广泛的响应和践行。\n中国式现代化是物质文明和精神文明相协调的现代化。营造节约粮食光荣、浪费粮食可耻的浓厚氛围，对于实现物质生活与精神生活的富足具有积极意义。对粮食安全，需要各方面都有“时时放心不下”的责任感，什么时候都不能轻言粮食过关了。倡导俭朴、力戒奢靡，常抓不懈、久久为功，让爱粮节粮意识融入血脉，让勤俭节约精神见于行动，每个人都可以为保障国家粮食安全贡献一份力。"
  },
  {
    "title": "中央社会工作部",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-04.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者金歆）中央社会工作部22日在北京召开全国社会工作部部长、信访局局长座谈会。会上，与会人员深入学习习近平总书记关于社会工作的重要论述，交流各地党委社会工作部门组建及工作开展情况，研究谋划2024年重点工作任务，推动社会工作高质量发展。\n中央社会工作部主要负责同志表示，全国社会工作系统要坚持不懈深化党的创新理论武装，深入贯彻落实党中央决策部署和习近平总书记重要指示批示精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，坚决把党中央重大改革决策理解到位、落实到位。\n会议指出，2024年是各级党委社会工作部门组建完成、全面履职之年。要认真履行统筹指导人民信访工作、指导人民建议征集工作的职责；坚持大抓基层的鲜明导向，统筹推进党建引领基层治理和基层政权建设，坚持和发展新时代“枫桥经验”，破解基层治理“小马拉大车”突出问题，加强社区工作者队伍建设，着力提升基层治理水平；坚持党对行业协会商会的全面领导，协调推动行业协会商会深化改革和转型发展；扎实推进混合所有制企业、非公有制企业和新经济组织、新社会组织、新就业群体党建工作，加强关心关爱，维护合法权益，促进健康发展；健全志愿服务制度和工作体系，加强社会工作人才培养。"
  },
  {
    "title": "我国将制定200项以上碳达峰急需标准",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-04.htm",
    "date": "2024-02-23",
    "content": "据新华社北京2月22日电  （记者王悦阳、张辛欣）工业和信息化部近日发文提出，到2025年，初步建立工业领域碳达峰碳中和标准体系，制定200项以上碳达峰急需标准，重点制定基础通用、温室气体核算、低碳技术与装备等领域标准，为工业领域开展碳评估、降低碳排放等提供技术支撑。\n工业和信息化部近日印发的《工业领域碳达峰碳中和标准体系建设指南》，提出了到2025年和2030年的一系列建设目标，同时规划了工业领域碳达峰碳中和标准体系框架和碳达峰碳中和标准制定重点领域。\n值得一提的是，在碳达峰碳中和标准制定重点领域，指南规划了协同降碳标准，主要指通过企业内部协同、上下游协同、产业链协同等方式实现协同降碳的相关技术与装备，包括数字化绿色化协同、减污降碳协同、产业链协同等标准。\n工业和信息化部相关负责人表示，指南注重与现有工业节能与综合利用标准体系、绿色制造标准体系的有效衔接，希望通过加快标准制定，持续完善标准体系，推进工业领域向低碳、零碳发展模式转变。"
  },
  {
    "title": "自然资源部",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-04.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者朱隽）记者从自然资源部获悉：截至目前，所有省级和新疆生产建设兵团国土空间规划均已编制完成并上报国务院，江苏、广东、宁夏等22个省级规划已经国务院批准实施。\n据自然资源部空间规划局有关负责人介绍，市县国土空间总体规划均已编制完成，正在抓紧按程序报批。其中，22个已批准省级国土空间规划的省份中，江苏、广东、宁夏、山东、海南、山西、江西、广西、湖南、河北、安徽11省（区）共批准117个市级国土空间总体规划，约占全国市级规划总数的1/3；江苏、广东、宁夏、海南、山东、河北、江西7省（区）共批准县级国土空间总体规划236个，约占全国县级规划总数的10%。\n据介绍，区域国土空间规划编制实施正加快推进。目前首部流域性国家级国土空间专项规划《长江经济带—长江流域国土空间规划（2021—2035年）》已经国务院批准实施。京津冀、成渝地区双城经济圈、黄河流域、长三角国土空间规划也正在抓紧编制报批。"
  },
  {
    "title": "山东省日照市莒县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-04.htm",
    "date": "2024-02-23",
    "content": "山东省日照市莒县招贤镇曲坊现代农业产业园的包装车间内，花香沁人心脾。90后工人宋时秀站在操作台前，铺好瓦楞纸，将手里的玫瑰进行裁剪、贴标签、封包装，再将这束漂亮的鲜花送上流水线。在她身后，几十名工人正在忙碌，或清除杂叶，或分拣整理，一派热火朝天的景象。很快，他们手中的鲜花就会通过冷链物流送往全国各地。\n“我之前一直在外打工，后来家里人告诉我，镇上建了产业园，提供很多就业岗位。我回来在这里找到了工作，现在每个月能挣五六千元，生活也特别方便。”宋时秀说。和她一样，产业园附近有300多名村民都在园区找到了工作，实现了家门口就业增收。\n招贤镇有栽培花木的传统。26年前，前仕阳村率先引进鲜花种植。2018年，莒县乡村振兴服务队把一家知名花卉企业引进招贤镇，随后本地企业山东浩宇集团对武家曲坊村进行整村开发，规划建设了曲坊现代农业产业园，发展设施农业，专门种植鲜花。\n园区在多个电商平台设立旗舰店，在各地发展经销商800多家，并依托线上直播和“如意花卉”小程序，实现了订单生产、多元化销售。\n为了确保鲜切花的新鲜度和运输时效，园区专门配备冷链物流车辆，与日照机场对接成立运输保障小组，量身定制物流方案，搭建了从生产端到市场端的快速通道。\n目前，在园区带动下，招贤镇鲜花种植面积已有8000余亩，年产鲜切花4亿枝，销售收入3.5亿元。\n为了更好地支持鲜切花产业发展，莒县将鲜切花产业作为全县的主导产业之一，探索村企共建、联村共建、村社共建发展模式，持续带动更多农民致富增收。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_8-04.htm",
    "date": "2024-02-23",
    "content": "2月22日，江苏省连云港市东海县西双湖国家湿地公园，雪后的湿地银装素裹，别具魅力。\n邵光明摄（影像中国）"
  },
  {
    "title": "重庆市忠县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_9-04.htm",
    "date": "2024-02-23",
    "content": "春节假期刚过，重庆市忠县出口果园基地里，山上橙子挂满枝丫。\n位于三峡库区腹地的忠县已有2000多年柑橘种植历史。近年来，当地打造的橙子品牌声名鹊起，带动20余万名果农增收致富。为扩产增收，在重庆海关的指导帮扶下，品牌逐渐打开海外市场，还有了专门的出口果园基地。\n走进葱茏果林，记者见到了果园管理员江云。江云是土生土长的忠县人，千余亩基地的田间管理、橙子品控，他是总负责人。“过去在外省打工，这些年家乡橙子种植产业越来越红火，我就返乡加入了种橙队伍。在家门口就业，收入不比在外打工低。”江云说。\n江云有一本橙子出口手册，翻开这本小册子，里面写满了出口国家法律法规和技术贸易措施等信息，还包括田间管理规范。\n“不同国家对水果的准入标准不同，有着严格的农残、病虫害等要求，要从田间种植环节开始规范管理。”江云说，“这都是在海关和农委同志们的指导下一点点学会的。”\n橙子的首次出海算不上成功。重庆海关所属万州海关查检科副科长李开银介绍，当年，在重庆海关、重庆市农业农村委、重庆市中新示范项目管理局、忠县人民政府的联动下，首批25吨橙子经海运抵达新加坡，但摆上货架没多久，不少果子就开始坏了。\n海运迢迢，物流时间约1个月，橙子的保鲜问题必须解决。为此，重庆海关动植检处组织了一个专家团队到忠县，复盘总结，发现从种植、采摘到包装运输，各环节都存在问题。比如，在采摘橙子时，农户随意剪枝，导致叶柄很尖，运输时，这些尖锐的叶柄就可能将其它橙子的皮刺破；再比如，出口运输时间长，橙子需要冷藏，一冷一热，损坏风险就大大增加。\n发现问题后，团队对橙子保鲜技术一项项进行优化，就有了江云手头的出口手册。手册内容细化到种植期间的农药喷杀次数、修枝标准、采摘后第一时间预冷、全程冷链运输等各个细节。\n万州海关还成立了工作专班，工作人员到地头跟果农沟通，从田间管理开始，一步步细化。\n“特别是这两年，橙子的出口量进一步提升，我的收入比以前更高了。”让江云印象颇为深刻的是，有海外客户专门来到忠县，到果园基地实地调研后，签下订单。\n如今一个橙子，从忠县的田间地头到海外消费者的手中，最快只需要5天。当地橙子品牌价值持续提升，出口的综合成本不断降低。\n目前，当地橙子已累计发往30多个国家。2023年忠县出口柑橘2370.4吨、货值1956.3万元，同比增长1.69倍和99.2%。"
  },
  {
    "title": "一版责编：许 诺  张帅祯  栾心怡  二版责编：程聚新  祁嘉润  郭雪岩  三版责编：于景浩  崔 琦  李安琪  四版责编：陈亚楠  刘静文  郭 玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_10-04.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "守正创新，不脱实向虚（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-05.htm",
    "date": "2024-02-23",
    "content": "创新是推动金融业前行的动力，但创新必须以守正为前提，不能搞伪创新、乱创新，要紧紧围绕更好服务实体经济、便利人民群众推动创新\n坚持把金融服务实体经济作为根本宗旨，把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，疏通资金进入实体经济的渠道\n\n胶农张华，闲时会查看期货价格和走势图。橡胶、蔗糖等农产品价格波动大，容易对农户收入造成较大影响。2017年3月开始，上海期货交易所推出橡胶“保险+期货”业务。这一业务创新，帮助张华们在市场剧烈波动时获得有效保障，也为天然橡胶产业的发展提供助力。\n去年中央金融工作会议举行后不久，习近平总书记赴上海考察，第一站就来到上海期货交易所，勉励“要加快建成世界一流交易所，为探索中国特色期货监管制度和业务模式、建设国际金融中心作出更大贡献”。近年来，我国期货市场规模稳步扩大，品种体系不断丰富，以专业所长服务实体所需，以创新发展支持国家战略，以特色监管守牢风险底线，生动体现了中国特色金融文化“守正创新”的实践要求。\n创新是推动金融业前行的动力，但创新必须以守正为前提，不能搞伪创新、乱创新，要紧紧围绕更好服务实体经济、便利人民群众推动创新。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记强调“积极培育中国特色金融文化”，其中一个重要方面就是“守正创新，不脱实向虚”。新时代以来，我国金融改革发展取得新的重大成就，金融创新为经营主体茁壮成长注入资金“活水”，为民生事业发展“添砖加瓦”，有力支撑了经济社会高质量发展，也不断印证着“守正创新，不脱实向虚”的重要意义。\n守正为本，创新为要。习近平总书记指出：“中华民族是守正创新的民族。”守正，意味着恪守正道、把握根本。创新意味着勇于探索、开辟新境。我们的先人们早就提出，“周虽旧邦，其命维新”“苟日新，日日新，又日新”。历史告诉我们，知常明变者赢，守正创新者进。只有将守正和创新结合起来，才能够在强基固本中发展壮大。新时代新征程，我们要汲取中华优秀传统文化的精华和智慧，以守正创新之力，为金融高质量发展夯基铸魂。\n守正才能不迷失自我、不迷失方向。习近平总书记强调，“中国式现代化不能走脱实向虚的路子”。实体经济是金融的根基，金融是实体经济的血脉，二者共生共荣，正所谓“农工商交易之路通，而龟贝金钱刀布之币兴焉”。金融要创新，关键要解决好为谁服务、为谁创新的问题，不能打着创新的名义，盲目铺摊子，大搞资金体内循环和脱实向虚。在福建霞浦，民宿老板在银行绿色通道支持下取得信用贷款进行扩建；在浙江安吉，当地金融机构单列支持制造业高质量发展专项资金……坚持把金融服务实体经济作为根本宗旨，把更多金融资源用于促进科技创新、先进制造、绿色发展和中小微企业，疏通资金进入实体经济的渠道，解决好金融机构在内控管理、资产质量、服务水平、竞争能力等方面不适应实体经济发展的问题，才能真正为实体经济高质量发展赋能。\n创新才能把握时代、引领时代。山东青岛一家公司研制的特种润滑材料市场前景广阔，但因为轻资产运营，传统银行授信机制难以满足其资金需求。一家金融机构提高企业研发能力、技术优势、专利质量等要素在审批模型中的权重，为这家公司提供了1000万元的授信额度，以“金融创新因子”呵护了“科技创新种子”。近年来，从服务高风险、高成长性的科技型企业，到支持周期长、回报慢的乡村产业项目，广大金融机构坚持守正创新，做好产品服务开发，为开辟发展新领域新赛道、塑造发展新动能新优势注入了强劲动力。面向未来，坚持在市场化法治化轨道上推进金融创新发展，中国特色金融发展之路必将愈行愈开阔。\n揆诸历史，中华文明既强调“固本培元”，又推崇“改革创新”。奋进新征程，在金融产品和服务上推陈出新，在支持实体经济做优做强上持之以恒，积极培育中国特色金融文化，我们就一定能以守正创新的正气和锐气，谱写新时代金融高质量发展的新篇章。"
  },
  {
    "title": "积极参与国际金融监管改革（新论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-05.htm",
    "date": "2024-02-23",
    "content": "抢抓机遇、主动作为，充分利用各种资源和平台积极参与国际金融监管规则的重塑，加强跨境金融监管合作\n\n国际金融监管规则是全球金融治理体系的重要组成部分。在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记强调，“积极参与国际金融监管改革”。准确把握当前国际金融监管演变的特点，积极应对风险挑战，努力参与国际金融监管规则的重塑，对于推动金融强国建设、增强我国国际竞争力和规则影响力具有重要意义。\n国际金融监管为跨境支付结算、国际贸易投资、跨境金融服务等提供了坚实保障，对打击非法跨境金融活动、防范化解各类金融风险等具有重要作用。跨境自由流动的可兑换数字货币的出现和发展，也要求各国央行及国际组织密切监管合作。因此，完善全球金融治理迫在眉睫。我们应积极参与国际金融治理，深化国际金融合作，推动全球金融治理朝着更加公正合理的方向发展。\n要练好内功。加快构建中国特色现代金融体系，建立健全完备有效的金融监管体系，才能为我国深度参与全球金融治理夯实基础。比如，坚持法治化原则，加强金融领域信用体系建设；强化市场规则，打造规则统一、监管协同的金融市场，促进长期资本形成；完善机构定位，支持国有大型金融机构做优做强，当好服务实体经济的主力军和维护金融稳定的压舱石，严格中小金融机构准入标准和监管要求，立足当地开展特色化经营，强化政策性金融机构职能定位，发挥保险业的经济减震器和社会稳定器功能；切实提高金融监管有效性，依法将所有金融活动全部纳入监管，全面强化机构监管、行为监管、功能监管、穿透式监管、持续监管；等等。做好这些工作，不仅能为我国金融高质量发展提供强大助力，也将为我国加快融入全球金融体系、积极参与国际金融监管改革筑牢坚实根基。\n采取正确的策略方法，提供强有力的人才支撑。比如，深入调查研究，加深对现有国际金融监管框架中各类弊端、缺陷的认识和理解；坚持先立后破，针对国际金融监管中存在的风险、漏洞提出具有创新性、建设性的规则和机制；坚持多边主义原则，加强同各方协商沟通，在推动改革中寻求最大公约数；敢于突入创新“无人区”，在全球数字金融监管方面大胆探索，提出具有全球影响力的数字金融监管规范；等等。更好参与国际金融监管改革，关键在人才。应通过强化专业教育、畅通人才交流渠道等方式，着力培养人才、吸引人才，持续提升我国参与国际金融监管的人才素质和能力水平。\n积极参与国际金融监管改革，是推进金融高水平开放、确保国家金融和经济安全的题中应有之义，也是我国深度参与全球治理的一个重要方面。面向未来，抢抓机遇、主动作为，充分利用各种资源和平台积极参与国际金融监管规则的重塑，加强跨境金融监管合作，我们就一定能推动形成更加完善的国际金融监管体系，与各方携手构建公正高效的全球金融治理格局。\n（作者为中国社会科学院习近平新时代中国特色社会主义思想研究中心研究员）"
  },
  {
    "title": "胸中有家国  铁肩担责任（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-05.htm",
    "date": "2024-02-23",
    "content": "【关键词】天安门地区消防救援支队故宫特勤站\n【事件】“在这里，没有火情就是最高的荣誉。”天安门地区消防救援支队故宫特勤站于2019年正式挂牌，其前身可追溯到1970年。50余年来，一代代消防救援人员传承“驻故宫、爱故宫、护故宫”的精神理念，实现了辖区“零火灾”，为故宫古建筑群的消防安全提供了可靠保障，有效维护了游客及周边居民的生命财产安全。\n【点评】\n夏注水、冬凿冰、春除草、秋清叶，守着世界上现存规模最大、保存最完整的木结构古代宫殿建筑群，故宫特勤站的消防员一年四季不得闲。走遍故宫的每个角落，逐一检查保养168个消火栓以及3100多个灭火器，为每个宫殿“量身定制”火灾扑救预案，反复开展实战化灭火操法演练……这份“零火灾”的答卷，是以坚持为笔、使命为墨，脚踏实地一笔一画写成的，成绩得来殊为不易。\n故宫特勤站几十名消防员的默默坚守，是广大消防救援人员不畏艰险、护佑平安的缩影。陕西省延安市宝塔区宝塔消防救援站提出“像保护眼睛一样保卫红色旧址”，消防员踏遍了辖区内的山峁沟梁；福建省福州市鼓楼区三坊七巷消防救援站的消防员把“不起火就是最好的赴汤蹈火”作为座右铭，三十多年如一日当好古厝守护人；内蒙古自治区森林消防总队大兴安岭支队奇乾中队的消防员巡逻在几乎与世隔绝的原始森林，倾力守卫祖国北疆的绿色长城……从赓续红色血脉，到护佑文化瑰宝，再到筑牢生态屏障，“火焰蓝”时刻听从党和人民召唤，闻令而动、从不退缩，承担起防范化解重大安全风险、应对处置各类灾害事故的重要职责。\n胸中有家国，所以激荡起敢战山洪、敢闯火海的无畏勇气；铁肩担责任，所以练就了召之即来、战之必胜的过硬实力。每当灾害事故发生，总有“逆行者”向险而行。他们是千里驰援外省市扑救森林火灾、“追着火打”的李孝忠，是在生命最后时刻奋战96个小时、从洪水中转移解救2665名群众的陈陆，是在爆炸事故中深入火海、冒死救援的丁良浩，是所有“救民于水火，助民于危难，给人民以力量”的消防救援人员。以血肉之躯冲锋在前，不是因为他们不知危险，而是因为他们始终把人民群众生命财产安全放在第一位。\n消防救援队伍竭诚为民、英勇奋斗，作出了巨大牺牲奉献，要加强对他们的关心保障。当前，我国已制定出台《关于做好国家综合性消防救援队伍人员有关优待工作的通知》等政策文件，设立了“中国消防忠诚卫士”等表彰项目，具有消防救援队伍职业特点的保障机制和荣誉体系日益完善。着眼消防队伍切身需求，在教育、养老、医疗、住房、交通出行以及抚恤等方面进一步落细落实相关政策，拓展保障领域、优化保障待遇，才能不断提高其社会尊崇度，切实保障好其权益。\n对个体而言，我们在尊崇、学习广大消防救援人员的同时，也应该时刻绷紧防火这根弦，以学习消防安全知识、确保用火用电安全等实际行动形成群防群控的力量，同广大消防救援人员携手织密“安全网”，为建设更高水平的平安中国贡献力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-05.htm",
    "date": "2024-02-23",
    "content": "全球可再生能源新增装机中国贡献过半，新型储能已投运装机规模持续壮大，充电基础设施总量同比增长65%……2023年我国能源发展“成绩单”十分亮眼。我国在推动全球清洁能源发展中的作用举足轻重。加强技术引领，将进一步厚植发展优势，更好保障能源安全。\n这正是：\n新增装机忙，\n设施总量涨。\n能源更清洁，\n发展动能强。\n峁  川文"
  },
  {
    "title": "医疗服务上门更要“上心”（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-05.htm",
    "date": "2024-02-23",
    "content": "不久前，福建省医疗保障局发布《关于新增上门服务费等价格项目及修订部分价格项目的通知》，明确新增上门服务费、团体心理治疗等医疗服务价格项目，并对院前急救费等部分医疗服务价格项目进行修订完善。\n在快节奏的现代社会，时间是宝贵的资源。人们对医疗服务的需求已经不仅仅局限于医院，而是延伸到了家庭和社区层面。医疗机构为患者提供上门医疗服务，并采取“医疗服务价格+上门服务费”的收费方式，体现了优化医疗服务的不懈努力，可以更好地满足人民群众日益增长的健康需求。这让一部分有这方面特殊需求的群体避免了来回奔波、排队等待时间长等烦恼，有助于进一步改善就医体验。比如，对那些行动不便的老年人、康复期患者等特殊群体来说，上门医疗服务不仅更加省心省力，还让他们感到更加自在和舒适，拥有更高的生活质量。\n医疗服务上门，更要“上心”。以专业技术过硬、医德医风优良的医护队伍作为支撑，医疗上门服务才更容易获得患者认可。医疗机构要把加强医护队伍建设作为最重要的工作来抓。一方面，要加强对医护人员的教育和培训，确保他们能够提供高质量的上门医疗服务。另一方面，要完善硬件设施，确保诊疗设备、药品等物资充裕，以满足患者的医疗需求。此外，还要健全管理制度和服务流程，针对预约、出诊及后续跟进等环节做好细节管理，确保服务质量。\n发展上门医疗服务，需要加强监管和引导。首先，要进一步完善相关法律法规，明确上门医疗服务的定位、责任和权利，为行业发展提供法律保障；其次，要加大政策支持力度，可通过补贴或税收减免等方式，鼓励更多医疗机构提供质量更高、价格合适的上门服务；再次，要建立有效的监管机制，对上门医疗服务的质量进行监督和评估，确保服务的专业性和安全性。\n随着人口老龄化加剧和群众健康需求的日益增长，上门医疗服务将成为医疗服务的重要方式。更好凝聚各方面的合力，进一步健全普惠、便捷、高效的医疗服务体系，定能把更多优质的医疗服务送到群众家门口。\n（摘编自《福建日报》）"
  },
  {
    "title": "架起“连心桥”，走好创新路（现场评论·新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-05.htm",
    "date": "2024-02-23",
    "content": "欠发达地区并不缺少发展机会，可通过东西部联动和对口支援等机制来增加科技创新力量，探索创新驱动发展新路\n\n粮油贸易企业坚定转型搞食品科技，年销售额从1.6亿元跌到5700万元又攀升到2.5亿元，这里面有啥大文章？寒冬时节，记者走进宁夏吴忠市君星坊食品科技有限公司，探寻企业的蜕变之路。\n原来，该企业2015年前后遭遇发展瓶颈，没有拳头产品，只能勉力维持。在寻求转型的过程中，企业想要开发当地特产亚麻。但传统亚麻籽油颜色黑、有苦味，卖不上价格、打不开市场。一筹莫展时，当地科技部门牵线搭桥，引进中国工程院院士陈君石到企业建立院士工作站，由江南大学的团队负责亚麻籽产品开发。“西部有资源，东部有技术”，东西部开展科技合作，解决了市场的痛点。以前，5升亚麻籽油卖不到100元，而今750毫升价格上百元。\n亚麻籽油的增值蝶变，是东西部科技合作的一个缩影。习近平总书记强调：“越是欠发达地区，越需要实施创新驱动发展战略。”随着东西部协作深入推进，资源共享、优势互补的趋势日渐凸显。欠发达地区并不缺少发展机会，可通过东西部联动和对口支援等机制来增加科技创新力量，探索创新驱动发展新路。\n创新理念与方式方法，合作就有新气象。曾经，宁夏也想招才引智，可难处不少。理念一变，合作路径就大大拓宽。近年来，宁夏以“周末工程师”“候鸟式专家”等方式，引进东部科创团队62个，吸引近9200名自治区以外的创新人才。同时，与东部地区开展合作或共建的创新载体达160多个，园区有9个。千方百计打通东西部科技合作的通道，吸引东部地区科技资源、创新要素向西部汇集，就能不断积蓄发展势能。\n推动东西部科技合作，应以企业为主体。哪些方面有改进空间？哪些创新成果能占领市场？企业嗅觉更敏锐、更有发言权。为实现传统产业转型升级，宁夏一些企业有求新求变的渴望，愿意在吸纳优质科创资源上下更大功夫，在技术革新与效率提升上持续发力。宁夏鼓励企业走出去建“飞地研发平台”，将触角伸向北上广等地，形成“区外研发、区内转化”的模式。东西部科技合作机制让企业创新的空间更大、动力更足，为提升区域创新能力注入了新活力。\n良好的政策环境，是创新的催化剂。建立“征集一批、发布一批、对接一批、立项一批”的攻关和成果转化机制；把项目申报由“限期申报”变为“常年受理”，配套服务不断线；新增每两年评选一次的科学技术合作奖，表彰自治区以外突出贡献人士，让科研工作者受到尊崇、得到激励……宁夏出台的一系列政策，释放出拿真金白银支撑合作、以真心实意助推发展的鲜明信号。面对东西部科技合作的新目标新任务，持续在完善机制、优化环境等方面下功夫，方能提升合作水平、实现高效协同。\n科创合作犹如投向湖面的石子，激荡起层层涟漪。如今，君星坊和江南大学的合作，已从开发亚麻籽产品走向培育亚麻新品种，未来更可期待。着力推动人才交流、平台联建、联合攻关，架起东部牵手西部、西部走向东部的“连心桥”，优势互补、互利共赢的跨区域协同创新之路必将越走越宽广。\n（作者为本报宁夏分社记者）"
  },
  {
    "title": "本版责编：刘天亮  何 娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-05.htm",
    "date": "2024-02-23",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "努力奋斗 创造美好生活（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-06.htm",
    "date": "2024-02-23",
    "content": "北京市永定河三家店引水枢纽水毁修复——\n“为首都防洪安全作贡献”\n本报记者  潘俊强\n在北京市永定河三家店引水枢纽拦河闸水毁修复工程现场，经过施工人员昼夜施工，抢工期、赶进度，目前工程已经进入收尾阶段。\n“咱们施工速度很快，工程收尾要确保人员安全和工程质量。”北京市城市河湖管理处三家店管理所副所长张延向施工负责人赵楠叮嘱。“放心！这几天我们加班加点，把工程施工质量再检查、夯实一下。”赵楠说。\n半年多前，永定河一场大洪水从此而过。作为永定河官厅山峡段控制性工程，三家店引水枢纽顶住压力，通过科学调节，有效减轻了下游河道防洪压力。\n让从山区袭来的洪水能平缓流向下游，拦河闸下游的消力池等设施是消能的关键。“我们的主要工作是清理消力池和修复一些被损毁的设施。”张延边说边给记者介绍水毁设施相关情况，洪水刚刚退去时，消力池被淤泥、沙砾和障碍物填满，还有一些设施被损毁。\n“作为水利施工人员，我们要尽自己一份力，为首都防洪安全作贡献。”来自河北的施工人员赵剑兵说，从2023年12月初进场施工，20多台机械、60余人分成若干组，不间断施工已近3个月。\n\n内蒙古敖汉旗与定点帮扶部门积极对接——\n“村里人气越来越旺”\n本报记者  张  枨\n春节假期刚过，在内蒙古自治区敖汉旗丰收乡，建宇杂粮种植专业合作社已开始选购种子，春耕备耕工作陆续展开。“去年，我们的农产品卖得非常好，很多都是来自北京的回头客。”合作社负责人左志超说，北京市海淀区的机关企事业单位帮助拓宽农产品销售渠道，提升了农产品知名度，增加了村民收入。\n扭大秧歌、舞龙表演、民族舞蹈……在敖汉旗新惠镇扎赛营子村后水村民组，一场文艺活动正在进行。“村里人气越来越旺，很多年轻人都愿意参加表演。”村民孙恩庭说。\n“后水村民组过去交通不便，产业发展不起来。”扎赛营子村党总支书记徐占军介绍，定点帮扶的相关部门帮村里修了路，还筹措资金建设基础设施、发展特色养殖。如今，村集体经济收入由2015年的1.9万元增长至2023年的50万元。相关部门帮助村里建设饲草库、机电井、光伏发电站、肉羊养殖场等富民项目，还援建了图书室、健身广场等公共设施。\n“敖汉旗与定点帮扶的相关部门、北京市海淀区对接，创新组建‘两地三方’党建联合体，在产业培育、品牌推广等方面，取得了实实在在的成效。”敖汉旗委常委、组织部部长杨国毅说。\n\n国网辽宁电力彰武县供电公司推动智慧巡线——\n“我也想学学操作无人机”\n本报记者  刘洪超\n在辽宁省阜新市彰武县阿尔乡镇泡子沿村，国网辽宁电力彰武县供电公司葛春共产党员服务队工作人员乔伯彬与朱宪彪，正操作着一架无人机，平稳飞抵线杆顶部，逐一对连接处的线路结冰等情况进行近距离高清拍摄。\n葛春曾是阿尔乡供电所的一名农村电工，负责阿尔乡北甸子、马家屯、好保起等7个区域、594户的线路维护工作。由于地广人稀，村民分布在约100平方公里的范围内，就这样，葛师傅自费购买了一匹马用以巡检线路，一干就是23年。退休后，彰武县供电公司组建了葛春共产党员服务队。\n“这些年，国家加强了农村道路的修建，大部分村屯都通了水泥路。在那些偏僻的地方，也有无人机帮忙。”乔伯彬说，利用无人机等先进设备开展线路巡查，受地形等不利因素影响较小，又可以在带电情况下工作，不仅提升工作效率，也能保障操作人员的人身安全，还能提升发现故障和缺陷的精准度。\n“以前进入沙漠腹地，10多天才能把线路都走一遍，现在有了无人机等高科技设备，很快就能过一遍。新的一年，我也想学学操作无人机。”年逾七旬的葛春笑着说。\n\n黑龙江克东县发展乡村特色产业——\n“让更多人吃到东北美食”\n本报记者  刘梦丹\n优质的糯米、黄米经过充分浸泡，淘洗后磨粉成面，工人们再将面揉成团、压成饼，放上豆馅，攥实、团圆，就变成了一个个颜色金黄、圆润饱满的黏豆包。眼下，在黑龙江省齐齐哈尔市克东县蒲峪路镇玉华村农副食品有限责任公司黏豆包生产车间里，到处是忙碌的身影。\n“现在工人每天3班倒，日产量在5000斤左右。”公司经理王涵介绍，公司采用真空塑封包装，依托线上平台，将黏豆包销往全国各地，“我们的愿望是，让更多人吃到东北美食。”\n在克东县昌盛乡东龙村丝如玉酸菜厂加工车间里，10个发酵池密集排开。东龙村党支部书记陈贵秋从生产线上捏起一片酸菜尝了尝说：“还是我们小时候的味道，县里的水饺加工厂就认咱家的酸菜，我们酸菜的年销售额能达到180万元。”\n近年来，克东县把发展乡村特色产业作为农业产业化发展、群众增收致富的突破口。酿酒、养殖、食品加工……全县145个乡村特色产业发展势头强劲。2023年，全县98个村级集体经济总量超过1亿元，带动7000余名村民在家门口就业增收。\n\n浙江长兴县优化景区调度安排——\n“游客玩得安心又开心”\n本报记者  谢卫群\n雨雪霏霏，寒意袭人。最近几天，浙江省湖州市气温骤降。\n南太湖岸边，位于长兴县太湖图影派出所内的太湖图影调度平台里，大屏幕上显示着太湖龙之梦乐园的影像和实时数据，县公安局、交通局等部门的工作人员正在值班。\n尽管天气寒冷，乐园内依然有不少游客。“室内的冰雪世界里游客密集，要特别关注。”“大马戏要散场了，注意出场游客的分流情况。”“注意停车场的车流变化”……随着一声声口令发出，指挥部的大屏幕不断切换。\n长兴太湖图影旅游度假区党工委副书记、管委会副主任叶先君介绍，春节假期，园区累计游客数量突破150万人次。“游客数量曲线呈现先上升再平稳的走势，客流量高峰出现在初三。”太湖图影派出所所长佘明方补充说。为应对客流增长，长兴县为乐园稳定运营作了周密安排。\n前几天，太湖图影调度平台举行了2024年春节工作总结会，对春节后乐园相关的后续工作进行了着重安排。太湖龙之梦乐园总裁柳九邦说：“多亏政府全力调度保障，游客玩得安心又开心。”\n\n河南罗山县加大生物多样性保护力度——\n“做好研究，才能保护好自然”\n本报记者  李浩燃\n蜿蜒的山路，蓊郁的密林，清澈的溪水，悠悠的鸟鸣声。记者驱车来到大别山北麓，进入河南省罗山县董寨国家级自然保护区。“这里是国内第一个朱鹮迁地保护地，当年我带着家人从陕西来到这里，一干就是十几年。”朱鹮保护和繁育专家黄治学说。\n在朱鹮繁育中心，10个自然繁育笼舍分布于山坡上。保育员刘广霞提着铁桶，为朱鹮投喂食物。目前，罗山县已成为朱鹮野外种群数量最多的迁地保护地，存量达500余只。近年来，董寨先后多次向四川峨眉山等地输出朱鹮种源数十只。\n在白云管护站，道路两旁树干上精心布设着不同造型的人工鸟巢。树丛中、台阶上，不时可见觅食、嬉戏的鸟类。“做好研究，才能保护好自然。”保护区管理局相关负责人介绍，董寨国家级自然保护区总面积达4.68万公顷，设有3个科研单位、7个管护站和15个管护点，“这里气候湿润，森林生态系统良好，生物多样性丰富，是珍稀物种资源的储存库、基因库。”\n在这片青山绿水间，“观鸟经济”悄然兴起。白冠长尾雉、朱鹮、蓝翡翠……每年有大量游客慕名而来，观鸟、护鸟、研究鸟、拍摄鸟。\n\n湖南益阳市清溪村建设农村书屋——\n“文学让群众生活更多彩”\n本报记者  吴齐强  颜  珂  孙  超\n泡一碗香味扑鼻的擂茶，读一本作家亲笔签名的好书，参加一次文学沙龙……春节假期期间，6万多名游客前来湖南省益阳市谢林港镇清溪村“打卡”。“6块钱一碗的擂茶，每天能卖200碗。”立波书屋负责人卜雪斌，在刚过去的春节假期里，忙碌而充实。\n清溪村是作家周立波的出生地及其长篇小说《山乡巨变》的创作背景地。3年前，听说村里依托周立波故居启动实施书屋建设计划，卜雪斌主动腾出自家房屋予以支持，立波书屋就此开门迎客。\n走进书屋大门，一楼会客厅一侧被打造成阅读空间，另一侧还原了《山乡巨变》中清溪村的农家场景。“文学让群众生活更多彩。”卜雪斌介绍，不过一年多时间，21家清溪书屋、26间书香民宿在清溪村陆续出现，中国当代作家签名版图书珍藏馆也落户清溪村。\n阅读、品茗、买书……各种业态在村里落地生根、发展壮大，清溪村就此找到了“乡村+文学+旅游”的特色发展道路。2023年，清溪村旅游收入比上年增长40.3%，村里增加了相关就业岗位100个，带动本村和邻近村就业500余人。\n\n甘肃积石山县加强民众生活保障——\n“保障好，心里就踏实”\n本报记者  王锦涛\n“嗞啦”一声，松软的面团滑入油锅，香气溢满活动板房。\n在甘肃省积石山县石塬镇秦阴村安置点，见媳妇和母亲忙着炸油饼，村民曹立平一边忙着添煤、端盘，一边热情地招呼记者落座。\n积石山县海拔高、气温低。截至目前，全县共设集中安置点233个，搭建活动板房1.4万多间，入住5.8万多人。\n曹立平家这间18平方米的活动板房，地面干净，棉被叠放整齐，一氧化碳报警器挂在墙上，无线路由器的指示灯亮着绿光。“保障好，心里就踏实。”曹立平说，吃的住的用的，都是国家免费提供，还领了两笔补贴。\n石塬镇肖红坪村有576户、2747人受灾，群众集中住在3个安置点。下午3点，暖阳明媚，在村委会前的安置点，记者遇到了10岁的马学伟。他头发黑亮、脸蛋红润。“刚跟大伯去洗了澡，淋浴房里水热、暖和，不要钱。”马学伟说。\n青椒炒肚片、白菜炒粉条……菜品出锅，饭钱进账。开门营业以来，村民樊文明家的餐饮生意不断升温。肖红坪村里不少人家都在加紧复工复产。樊文明家营业以来，收入稳定在每天200元左右。\n\n青海格尔木市红柳村做强集体经济——\n“产业前景一点也不小”\n本报记者  贾丰丰\n4米宽的水泥路，串起两侧20座温室大棚。随手掀开一个门帘，暖湿气息扑面而来，开花的、萌芽的、已经挂果的各种蔬果，格外喜人。“这两天市场上蔬菜需求量大，忙得很！”青海省格尔木市红柳村党支部书记李国善说。\n地处柴达木盆地深处，平均海拔3000米，红柳村发展基础一度比较差。2010年，红柳村开始探索蔬菜大棚种植。\n购买牛羊粪改良土壤，去外地学习种植经验，挖渠改善灌溉条件……在党组织的带领下，红柳村闯出一条新路子，蔬菜种植规模从最初的7座温室大棚发展到如今的20座。\n集体经济的蛋糕越做越大，产业发展的路子越走越宽。为了降低改良土壤的成本，红柳村利用废弃秸秆做饲草，搞起了养殖业；为了改善滴灌水质，在沉淀池里养上了鱼；为了利用好磨面坊产生的麦麸，合作社又养上了鸡鸭。\n“现在村集体产业发展得越来越好，合作社一年四季都有活儿干，在家门口就有稳定收入。”村民刘国虎开着叉车，穿梭在饲草储存区，“别看这是戈壁滩，产业前景一点也不小，好日子这才开了头呢！”\n\n宁夏西吉县火集村发展蔬菜种植业——\n“帮助更多乡亲增收致富”\n本报记者  徐元锋  张  文\n还没进屋，已听见村两委活动室内很是热闹：“核对自家领取的金额”“明天就会把钱划进各家的卡里”……\n宁夏回族自治区西吉县将台堡镇火集村党支部书记火彦红声音很大：“抱团种菜，村集体和大家签协议包销，结果没能卖到协议价，村集体会按协议价给大家补齐！”\n今年47岁的火彦红是个“老菜农”，从事蔬菜种植销售多年。在他的带领下，火集村大力发展蔬菜种植，2023年村集体收入达到32万元。\n村民文富宏介绍，早些年，种菜时灌溉成问题，卖菜时价格又成问题。“现在统一种、统一卖，成本降了，利润高了。”\n“以前把地流转给企业，每年只能拿些流转费。”50岁的村民火百旺接过话茬，“如今收入高了不少。”\n会场外的大片农田里，一座座大棚已搭起骨架。村民火刚龙说，这两年，已有10多户在外务工的村民返乡种菜。\n“蔬菜增产，村民务工的收入也多起来。”38岁的村民谢海江是村集体蔬菜销售代办员，“去年高峰时，经销商的货车每天往村里跑三四趟，多的时候一天能发出去16吨芹菜。”\n“我们还打算开设蔬菜交易中心，帮助更多乡亲增收致富！”火彦红说。"
  },
  {
    "title": "本版责编：白之羽  康 岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-06.htm",
    "date": "2024-02-23",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "目标同向  措施一体  优势互补  互利共赢",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-07.htm",
    "date": "2024-02-23",
    "content": "核心阅读\n2014年2月26日，习近平总书记在北京主持召开座谈会，专题听取京津冀协同发展工作汇报，强调实现京津冀协同发展。\n10年来，京津冀协同发展取得丰硕成果，交通、生态、产业、公共服务等重点领域持续突破，形成了目标同向、措施一体、优势互补、互利共赢的发展格局。\n\n今年是京津冀协同发展10周年。2月22日，京津冀协同发展十周年成效新闻发布会在京召开。\n“10年来，京津冀协同发展取得丰硕成果。”京津冀协同发展联合工作办公室常务副主任刘伯正介绍，京津冀三地一张蓝图绘到底，坚定不移疏解非首都功能，推动“两翼”联动发展，唱好京津“双城记”，深化津冀合作，交通、生态、产业、公共服务等重点领域持续突破，形成了目标同向、措施一体、优势互补、互利共赢的发展格局。\n牢牢牵住疏解非首都功能“牛鼻子”，“一核”“两翼”展现新形象\n疏解非首都功能是京津冀协同发展的“牛鼻子”。10年来，北京“一核”“两翼”建设不辍，展现新形象。\n首都发展深刻转型。10年来，北京退出一般制造业企业超3000家，疏解升级区域性专业市场和物流中心近1000个，利用拆违腾退空间实施绿化超9200公顷，城乡建设用地减量130平方公里。\n“腾笼换鸟，让高精尖产业发展获得更多空间。”刘伯正说。据介绍，北京科技、商务、文化、信息等高精尖产业新设经营主体占比，由2013年的40.7%上升至2023年的66.1%。核心区功能重组稳步推进，落实首都功能核心区控规，人口、建筑、商业、旅游密度逐步下降。\n北京城市副中心框架全面拉开。一年一个节点、每年都有新变化，城市副中心建设保持千亿级投资强度，城市绿心公园开园迎客，北京艺术中心、北京城市图书馆、北京大运河博物馆联袂亮相，副中心站综合交通枢纽、东六环路入地改造全面提速，行政办公区一二期建成投用，北京市级机关两批集中搬迁工作顺利收官……“北京城市副中心生机勃发，成为千年古都又一张靓丽的城市名片。”刘伯正说。\n雄安新区拔节生长。目前，雄安新区“1+4+26”规划体系和“1+N”政策体系基本建立，完成投资6500多亿元，4000多栋楼宇拔地而起。\n在基础设施建设方面，京雄城际和雄安站建成投运，“四纵三横”高速公路和对外骨干路网全面建成。环起步区生态防洪堤初步具备200年一遇防洪能力，白洋淀进入全国水质优良湖泊行列。北京援建的“三校一院”开学开诊，40余所学校、5所医疗卫生机构与雄安新区对接合作。\n在承接非首都功能方面，中国星网等4家央企总部项目加快建设，北京交通大学等4所高校雄安校区和北京大学人民医院雄安院区开工建设，央企在雄安设立子公司及各类分支机构200多家。雄安新区中关村科技园揭牌运营，来自北京的3000余家高新技术企业在雄安注册。\n协同创新和产业协作持续发力，高质量发展开创新局面\n京津冀是引领全国高质量发展的三大重要动力源之一。10年来，三地经济总量连跨5个万亿元台阶，达10.4万亿元，是2013年的1.9倍。\n协同创新持续发力。数据显示：2022年三地研发投入强度为4.28%，比2013年提高0.85个百分点，持续高于全国。2022年区域劳动生产率达到18.5万元/人，较2013年基本实现翻倍。\n北京市科委、中关村管委会二级巡视员张志松介绍，北京流向津冀技术合同成交额由2013年的71.2亿元增长至2023年的748.7亿元，年均增长率26.5%；中关村企业在津冀两地设立分支机构超1万家，北京企业对津冀两地企业投资4.9万次，投资总额2.3万亿元。“北京研发、津冀制造”模式正加速形成。\n产业协作成果丰硕。据介绍，三地确定“六链五群”产业协同新格局，绘制了生物医药等6条重点产业链图谱。大兴国际机场临空经济区累计注册企业近万家，近200家优质外资企业注册落地，大兴国际机场综合保税区成为全国首个跨省市综合保税区。\n2023年，首届京津冀产业链供应链大会举办，签约项目152个，投资额达1229亿元。据介绍，10年来，河北承接京津转入基本单位4.3万家。京津冀生命健康、保定电力及新能源高端装备两个产业集群获批国家级重点产业集群，产值规模占全国20%以上。培育国家级专精特新“小巨人”企业1400多家，占全国12%。\n京津冀联合办副主任周浩介绍，以体制机制改革为突破口，三地下大气力优化营商环境，不断释放经营主体新动能。三地制定了京津冀营商环境“1+5”合作框架协议，第一批165项资质资格互认，京津冀自贸试验区政务服务通办联动机制建立，203项政务服务事项实现“同事同标”。\n交通一体、蓝天同护、服务共享，民生福祉得到新提升\n协同发展，交通先行。10年来，三地携手打通堵点、接通断点，加快构建多节点、网格状、全覆盖的综合交通网络。\n大兴国际机场“凤凰展翅”，北京“双枢纽”机场国际竞争能力显著提升，分工合理、高效协同的津冀港口群加速崛起，货物吞吐量超19亿吨。\n“轨道上的京津冀”加速形成，京张高铁、京沈高铁、京唐城际、津兴城际等开通运营，京津冀铁路营业里程超1.1万公里，较2013年增长超三成。京昆、京台、京秦、京雄等9条高速公路通车，京津冀高速公路里程近1.1万公里，较2013年增长超四成。“京津雄半小时通达，京津冀主要城市1至1.5小时交通圈基本形成。”天津市交通运输委副主任刘道刚说。\n坚持绿水青山就是金山银山。三地加强联防联控联治，区域环境质量取得明显改善。河北省生态环境厅副厅长吴跃介绍，2023年，京津冀三地PM2.5平均浓度分别为32、41、38.6微克/立方米，较2014年分别下降62.7%、50.6%、57.6%；地表水国考断面全面消除劣Ⅴ类，永定河等五大主干河流全部重现“流动的河”并贯通入海。\n推进京津冀协同发展，最终要体现到增进人民福祉、促进共同富裕上。10年间，三地城镇新增就业累计1595.6万人。2023年京津冀三地全体居民人均可支配收入与2013年相比，年均分别增长7.2%、6.9%和8%，三地城乡居民收入比值较2013年分别缩小0.23、0.09和0.31。\n京津200多所中小学幼儿园与河北开展办学合作，三地成立15个特色职教集团（联盟）、24个高校联盟。9300余家定点医疗机构异地就医门诊费用直接结算，区域内异地就医实现“同城化”。5000余名京津老人入住环京津周边养老机构。\n“推进40个京津冀医联体建设，京津医疗机构与河北省所有设区市通过合作建院、整体托管、专科共建等形式，实现了京津冀医联体全覆盖。”天津市卫生健康委副主任邓全军介绍，10年来，京津输出医疗专家3043人，开展新技术、新项目532项，带动河北省疑难危重症救治水平全面提升。"
  },
  {
    "title": "第七届中国文联知名老艺术家艺术成就展在京举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-07.htm",
    "date": "2024-02-23",
    "content": "新华社北京2月22日电  2月22日，第七届中国文联知名老艺术家艺术成就展在中国文艺家之家展览馆开幕。全国人大常委会副委员长、中国文联主席铁凝出席开幕式。\n展览以“崇德尚艺、潜心耕耘”为主题，共展出352幅珍贵的历史图片和画面、135件代表性实物和4部专题宣传片，旨在充分体现中国文联在党中央和优秀文艺名家之间的桥梁作用，着力展现于淑珍、祝希娟、郭怡孮三位老艺术家听党话、跟党走的忠诚品德，崇德尚艺、潜心耕耘的艺术追求，不忘初心、服务人民的创作实践，激励广大文艺工作者为新时代社会主义文艺事业作出新的贡献。\n本次展览由中国文联主办，中国文联国内联络部、中国文联机关服务中心承办，中国影协、中国音协、中国美协、中国文学艺术基金会协办。"
  },
  {
    "title": "中国法学会将积极推动更多法律资源和服务向基层倾斜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-07.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者金歆）中国法学会会长会议22日在京举行。记者从会上获悉：中国法学会将持续坚持和发展新时代“枫桥经验”，充分发挥法学会基层服务站点和首席法律咨询专家作用，积极推动更多法律资源和服务向基层倾斜。\n据介绍，2024年中国法学会将建好用好法学会基层服务站点，依托综治中心、政务服务中心、调解中心、会员之家、矛盾纠纷多元化解中心等建设法学会基层服务站点，组织全国广大法学会会员在提供法律咨询、普法宣传、法律培训等法律服务方面发挥自身优势和积极作用。此外，中国法学会将以县级法学会为重点，着力推进省市县三级首席法律咨询专家工作全覆盖。通过组织首席法律咨询专家积极服务党委和政府决策论证、风险防控、矛盾纠纷调处、信访积案化解等，持续推动解决人民群众急难愁盼问题。\n中国法学会会长王晨表示，要牢牢把握新时代“枫桥经验”的科学内涵和实践要求，积极参与社会治理工作，突出基层服务站点贴近基层、贴近群众、贴近民生的优势，更好发挥首席法律咨询专家作用，助力提升矛盾纠纷预防化解和信访工作法治化水平。各级法学会要持续加强自身建设，积极服务政法工作现代化，服务更高水平的平安中国、法治中国建设，为全面推进强国建设、民族复兴伟业贡献法治力量。"
  },
  {
    "title": "湖北全力应对低温雨雪冰冻天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-07.htm",
    "date": "2024-02-23",
    "content": "本报武汉2月22日电  （记者田豆豆）受强冷空气影响，湖北省遭遇新一轮寒潮大风及低温雨雪冰冻天气。22日10时，湖北省应急管理厅将低温雨雪冰冻灾害应急响应由四级提升至三级。连日来，湖北各地各部门以雪为令、迎寒而上，全力战冰雪、保民生。\n湖北省提前部署，要求各地各部门进一步完善应急预案，确保各类应急抢险队伍、物资、设备提前就位，聚焦电力供应、交通运输、城市运行、安全生产、地质灾害、农业冻害、生活物资保障等重点领域，紧盯高架桥梁、长陡坡、城乡危房、农贸市场等重点部位，全方位开展风险隐患排查整治，落细落实防范应对措施。湖北省应急管理、气象、公安、交通、消防等部门实施24小时联合值守、实时调度、指挥协调。\n2月21日0时至2月22日14时，湖北省高速公路投入融雪剂12522.5吨，交通安全设施6429个；调配除雪车、融雪剂撒布机、装载机、巡查车辆共4770台次，应急人员13514人次，全力铲雪除冰。2月22日凌晨4时，武汉天河机场启动机场飞行区道面除冰雪应急预案一级响应，加紧开展除冰雪工作，下午1时，天河机场航班起降陆续恢复正常。截至2月22日16时，湖北省已对12条220千伏及以上线路进行除融冰作业。湖北省商务部门18日起已组织159家骨干保供企业加大生活物资的储备。\n为防范次生灾害，2月19日，湖北省启动地质灾害防御三级响应，全省各地已动员3.3万名网格员和300余名专业技术人员持续驻守一线，部署2.2万余台（套）监测设施，针对地灾隐患点和农村房前屋后、山区交通沿线等重要风险点做好巡查监测，及时排危除险。"
  },
  {
    "title": "福建厦门促进“山、海、产、城、人”相融共生",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-07.htm",
    "date": "2024-02-23",
    "content": "一湖碧水，映照出久久为功的厦门生态文明实践。\n位于福建厦门岛西部的筼筜湖，曾是一个天然避风港，海湾细长，宛若臂膀，挽住了厦门岛。\n上世纪70年代，厦门向海要地，筑堤围湖，筼筜港成了筼筜湖。上世纪80年代，随着周边地带建设开发，筼筜湖承受的环境压力越来越大。\n1988年3月，时任厦门市委常委、常务副市长的习近平同志主持召开专题会议，确定治湖方略，开启了筼筜湖的蝶变。\n习近平同志创造性提出的治湖思路总结为“20字方针”——依法治湖、截污处理、清淤筑岸、搞活水体、美化环境。\n30多年来，厦门坚持一张蓝图绘到底、一任接着一任干，筼筜湖治理实现从点到面、从水下到岸上、从单一治理到联合共治的转变。如今，筼筜湖区水质显著改善，水体复氧能力增强，生物多样性不断丰富。\n厦门着力丰富拓展筼筜湖综合治理成功经验，构建从山顶到海洋的全域保护治理大格局，促进“山、海、产、城、人”相融共生，探索出一条协同推进高质量发展和高水平保护、促进人与自然和谐共生的生态文明实践路径。\n生态治理，绘就人海和谐画卷\n全市空气质量优良率达99.7%，集中式饮用水水源地、主要流域国控和省控断面、小流域省控断面水质达标率均保持100%，全市入海排放口水质达标率为99.3%，生态文明指数居全国地级及以上城市前列……厦门积极践行习近平生态文明思想，创新机制体制，统筹综合治理，着力打造生态高颜值的绿色样板。\n数道白色身影跃出水面，在半空划出美丽弧线……厦门海沧附近海域，3只跃动的中华白海豚给周边市民带来惊喜。\n中华白海豚是国家一级保护动物，厦门则是全国少有的可以在城区海域经常观赏到中华白海豚的城市。\n“水域污染、海洋噪声都是影响中华白海豚繁衍生息的因素。”厦门中华白海豚文昌鱼自然保护区事务中心主任蔡立波说，之前，厦门海域的中华白海豚数量一度急剧减少，处于濒危状态。\n跟随蔡立波登上快艇，出厦门本岛向西，一座名为火烧屿的小岛，藏着海豚重现的答案。\n1997年，厦门建立中华白海豚自然保护区。2002年以来，厦门陆续投资5800多万元建设火烧屿中华白海豚救护繁育基地。\n科技支撑下，海豚习性越摸越准，保护手段也愈发精细。火烧屿中华白海豚救护繁育基地与自然资源部第三海洋研究所等科研单位合作，海豚声呐特性、海豚动物行为学等方面科研成果频出。\n“科技范”十足，夯实生态底色。1996年，厦门成立海洋专家组，为政府决策提供智力支撑。同时，依托厦门海洋科研技术力量雄厚优势，建立海洋综合管理科技支撑体系。\n推动湾区修复、科学种植重构红树林湿地、陆海统筹全链条治污……科技赋能助力厦门生态治理现代化水平不断提升。\n身着制服、肩背挎包，林思思沿着厦门同安区西柯镇埭头溪河道，一路观察一路记录。作为同安区人民法院行政与生态环境审判庭法官助理，这样的生态探访是她日常工作的重要一环。\n生态理念融入司法工作，林思思经手的一起海域盗砂案件是其中一例。\n被告郭某祥在浅滩非法采砂，导致采砂原地无法进行生态修复，简单罚款又难以体现生态价值。“经过调解，被告人自愿通过厦门产权交易中心购买价值42万余元的海洋碳汇，并交付至厦门市生态司法公益碳账户。”林思思提出这一新方案，最终判决兼具司法与生态理念。\n被命名为国家生态文明建设示范区、海洋碳汇交易走在全国前列、持续推进生态系统价值核算……厦门不断深化生态文明领域改革创新，推动36项改革任务、56项改革成果落地实施。\n位于厦门岛东南角的五缘湾骑马山片区，是厦门为名叫栗喉蜂虎的小鸟打造的家园。\n“栗喉蜂虎是国家二级保护动物，因栗红色的喉部而得名，是众多观鸟爱好者心目中的‘最美小鸟’。”厦门市观鸟协会会长彭志伟说。\n2010年前后，观鸟爱好者首次发现栗喉蜂虎的身影。“当时五缘湾骑马山片区正在建设，挖掘取土后，留下陡峭的土堆，恰好适合栗喉蜂虎在峭壁上凿洞筑巢的习性。”彭志伟说。\n一面是方兴未艾的城市建设，一面是“最美小鸟”的偶然造访，如何取舍？厦门选择走生态优先、绿色发展之路。\n2011年12月，厦门首个设立在中心城区的自然保护区——五缘湾栗喉蜂虎自然保护区诞生。保护区域内实行全封闭管理，保留原生植被及野生动物群落，确保栗喉蜂虎顺利繁衍。\n随工作人员段道清在保护区巡护，一处处布满孔洞的土墙暗藏匠心。“这是人工建造的候鸟巢穴，可吸引更多栗喉蜂虎‘落户’。”段道清说，保护区还将周边通屿湿地一并纳入，成为鸟类觅食地。\n寸土寸金的闹市区“长”出个鸟类天堂。数据显示，2023年保护区监测到超3000只栗喉蜂虎。\n让栗喉蜂虎飞舞，是厦门“一张蓝图绘到底”中的亮眼一笔。\n2014年，厦门启动“多规合一”探索，画出全域空间规划“一张蓝图”，构建“一屏一湾十廊”生态安全格局和“一岛一带多中心”城市空间格局。全市划定生态控制线981平方公里、陆域生态保护红线204平方公里、海洋生态保护红线84平方公里，以此合理确定城市发展容量。\n治理不松懈、水平再提升，从海域到全域，厦门生态文明实践向纵深迈进。\n绿色优先，激活发展新动能\n2017年9月，习近平总书记在厦门出席金砖国家工商论坛期间指出：“今天的厦门已经发展成一座高素质的创新创业之城，新经济新产业快速发展，贸易投资并驾齐驱，海运、陆运、空运通达五洲。今天的厦门也是一座高颜值的生态花园之城，人与自然和谐共生。”\n以高水平保护促进高质量发展，厦门生态文明实践激活发展新动能。\n这个村庄，美丽星空能“卖钱”——\n山路蜿蜒，厦门市同安区莲花镇西北部的军营村平均海拔近千米，是厦门最偏远的行政村之一。\n地处深山，资源匮乏。军营村党总支书记高泉伟回忆，曾经，仅有的几块好地种了茶，村民们砍伐树林作为炒制茶叶的燃料，青山满目疮痍。\n1986年4月，习近平同志来到军营村调研，针对山区村发展的实际，因地制宜提出“山上戴帽，山下开发”的发展思路。由此，开启了军营村的绿色嬗变——山上植树造林搞绿化，如今全村公益林面积达4100余亩；山下生态化改造6500余亩茶园，发展多种经营。\n看好越来越美的生态环境，村民高树籽2019年回乡创业，在村里开办了观看星空的露营地。“军营村海拔高，适合观星，很受游客欢迎。”高树籽说，高山变靠山，节假日高峰期，这里一位难求。\n家门口吃上旅游饭，高泉伟算起村里的收入账：“全村目前开办有70多家民宿，2023年接待游客超过20万人次，村民人均年收入超过4.5万元。”\n这片海湾，是风景线也是发展线——\n海风拂面，厦门五缘湾游人如织。20多年前，这片海滩还是荒芜滩涂。“因为过度养殖、倾倒垃圾、填筑海堤等，这里的自然生态系统严重受损。”厦门市湖里区委常委、副区长王达回忆。\n2002年，五缘湾片区生态修复与综合开发工作启动。拆除海堤搞活水体、养殖清退实现清淤疏浚、绿化提升增强生态活力……一套组合拳下来，五缘湾迎来新生。\n水清滩净、鱼鸥翔集，如今的五缘湾已成为亲海休闲的“城市新客厅”。立足生态优势，五缘湾锚定发展高集中度、高附加值产业定位，游艇产业应运而生。\n“五缘湾游艇港是目前国内规模最大、最成熟的游艇港之一。”负责游艇经营的厦门路桥城市服务发展有限公司执行董事林瑞滨介绍，2023年，五缘湾游艇产业发展加快，海上消费体验游客达到55万人次。\n林瑞滨介绍，整条游艇产业链包括游艇研究设计、制造、销售与维修管理，以及餐饮、酒店等一系列配套。目前，游艇全产业链已在厦门初步形成。\n这座港口，既有高效益，又能“零排放”——\n汽笛声声，全长399.9米的集装箱船“地中海古尔松”轮稳稳停靠在厦门港码头，巨轮连通码头岸电系统，在泊期间持续接受岸基供电。\n“以前船舶靠泊作业，要用柴油发电机提供动力，如何控制污染物排放成为一道难题。”技术人员介绍，如今码头前沿的岸电系统替代船舶发电机供电，基本实现“零排放”。\n在厦门港海润码头，过去有“油老虎”之称的龙门吊已改为电力驱动，纯电动巡逻车和叉车忙碌往返；拖车过闸已完全实现智能化运作，效率显著提高……绿色智慧港口建设颇具成效。目前，码头的生产节能率已达到18.9%。\n“港口不仅要为经济发展作贡献，更要带动节能减排与转型升级。”厦门港务控股集团有限公司相关负责人说。2022年，厦门港实现全电化改造，码头每年可减少柴油消耗约2700吨，节能约2150吨标煤，减少二氧化碳排放约5400吨。\n坚持生态优先、绿色发展，厦门走出一条“以环境优化增长、以发展提升环境”的高质量发展之路。\n2023年，厦门战略性新兴产业增加值占规上工业增加值比重为46.6%，其中新能源产业产值增长32.5%；高技术制造业增加值占规上工业增加值比重为40.2%。\n协同推进降碳、减污、扩绿、增长，推进生态优先、节约集约、绿色低碳发展，厦门构建“4个支柱产业集群+4个战略性新兴产业+6个未来产业”现代化产业体系，经济绿色化程度大幅提高，发展新动能新优势不断塑造。\n以人为本，共建宜居宜业家园\n身着蓝马甲、脚蹬运动鞋，陈亚进早早来到筼筜湖畔的白鹭洲公园，从东到西一圈巡下来，4公里多长的路线，发现枯枝落叶3处，上报市民反映问题1处。\n在厦门市海沧中学当了一辈子老师的陈亚进，退休之后有了个新身份。厦门市探索调动民间力量参与筼筜湖保护，2020年4月多部门联合发布招聘启事，面向广大市民选聘“市民湖长”，陈亚进获聘。“呵护家园，人人有责。”他说。\n水清岸绿、白鹭振翅，厦门西海域西北端的马銮湾生态三岛公园里，1300多株凤凰木随风摇曳。\n55岁的保安林永成守护公园已有两年。家住附近新垵村的他，从小就在马銮湾。彼时的马銮湾什么样？上千亩滩涂布满虾池，污水直排海湾。\n2016年起，马銮湾片区实施生态修复工程。原先的虾池逐步变身生态三岛公园，分别以市树、市花、市鸟命名。\n市树岛上，凤凰木旁，扫一扫认养牌上的二维码，树木信息一目了然。“等树根扎深，树干再长粗壮些，就可以带着小外孙来看自家的树了。”林永成3年前认养的一株凤凰木，如今已有碗口粗。\n从河湖到海湾，普通人的故事，折射出生态文明理念深入人心。厦门坚持以人为本，让市民共享生态文明建设成果、共建宜居宜业家园。\n今年1月，位于厦门市湖里区的环岛慢行道正式全线贯通。这条全长23.6公里的“蓝丝带”，集慢跑、健身、骑行、观光旅游功能为一体，串联起灯塔公园、五通码头等10多处景观地带，市民健身休闲又增一个好去处。\n“厦门的生态环境，对外地企业有很强的吸引力。”厦门城投数智产业发展有限公司总经理魏来说。在修复生态、焕发新颜的环东海域，产城融合的同安新城拔节生长，近2000家企业落户。\n一块车载显示屏可以实现多少功能？厦门天马显示科技有限公司的新一代柔性显示屏，让不少车主大开眼界——集仪表、导航、娱乐功能于一身，还能根据用户身高、观看习惯进行弯曲调节，手指点触，轻松“隐藏”，保障驾驶安全。\n多项高科技成果，离不开厦门对科技创新的重视和鼓励。“从最初的低温多晶硅到如今的柔性有机发光，我们紧盯厦门培育高新技术的发展方向，重研发、强创新，总投资已超千亿元。”天马微电子股份有限公司执行副总裁、厦门天马显示科技有限公司总经理王磊说。\n湖里区航空工业园区，一架波音777客机停在厦门太古飞机工程有限公司维修基地车间。来自北欧国家的航空工业人才朱利安开始了新一天的忙碌。2019年，他来到厦门太古发动机服务有限公司担任业务发展高级经理。入职第一年，朱利安就制定了以高价值部件为重点的部件维修能力发展新计划，让公司的业务和技术能力得到很大提升。\n“从面向全球延揽国际人才，到深化改革、创新人才采认机制，再到优化生态、以实打实服务举措留住人才，厦门积极致力于打造创新驱动、人才引领的高质量发展新动能。”厦门市委人才工作领导小组办公室相关负责人介绍，截至2023年底，厦门市人才资源总量达163万，其中国际化人才5.9万人、高层次人才近2万人。2023年，厦门入选“外籍人才眼中最具吸引力的中国城市”，并连续3年荣获“中国年度最佳引才城市”称号。\n“沿着习近平总书记擘画的蓝图，厦门将不断提升生态系统多样性、稳定性、持续性，更好地把高水平保护、高质量发展与高品质生活统筹起来一体推进，努力为建设人与自然和谐共生的中国式现代化探索试验、探路先行。”厦门市委主要负责同志表示。"
  },
  {
    "title": "本版责编：纪雅林  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-07.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "大兴机场临空经济区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-08.htm",
    "date": "2024-02-23",
    "content": "作为京津冀协同发展的桥头堡，北京大兴国际机场临空经济区大兴片区（简称“大兴机场临空经济区”）锚定高质量发展和更高水平对外开放目标，充分发挥北京大兴国际机场（简称“大兴机场”）肩负的“国家发展一个新的动力源”职责使命，积极进取、奋力拼搏，一个国际一流的航空新城正在崛起。\n\n打造世界级航空枢纽 释放发展新动能\n初春时节，人潮涌动。今年，大兴机场迎来更大规模的春运客流高峰，春节假期期间（2月10日至17日），大兴机场共保障进出港航班7209架次，旅客吞吐量107.86万人次，货邮吞吐量0.26万吨，2月16日创大兴机场开航以来旅客量单日最高纪录16万余人次。大兴机场与各驻场单位联合成立春运保障领导小组，为旅客提供暖心、便利、周到的服务。\n如今，大兴机场已有54家中外航空公司入驻，中国南方航空、中国东方航空成为主基地航空公司。航空运输呈现快速增长态势，开通30余条国际航线，连接欧洲、中东、东南亚、东北亚地区多个城市，深度融入“空中丝绸之路”建设，累计通航共建“一带一路”国家9个。\n发挥“双自贸”优势 促进联动发展\n作为世界级航空枢纽，大兴机场有效推动人流、物流、资金流、信息流在区域内畅通流动，大兴机场临空经济区乘势崛起。这个总面积为150平方公里的临空经济区，地跨京冀两地，其中，北京部分占地50平方公里，河北部分占地100平方公里。\n结合“双自贸”功能定位和产业特点，大兴机场临空经济区积极开展京津冀地区首创性、差别化探索，推进开放型制度创新实践，搭建了新型国际贸易公共服务平台——“京贸兴”平台。平台综合运用境内外数据，辅助金融机构实现对企业离岸贸易交易背景的快速核查。上线两年多来，已为17家银行开立账号，为50余家贸易企业提供核查服务，累计贸易结算额超20亿美元。2023年11月，中国银行廊坊分行首次通过“京贸兴”平台为河北天环冷链物流有限公司办理国际汇款业务，标志着“京贸兴”平台服务已扩展至临空区廊坊片区。\n今年春节期间，大兴机场临空经济区非保税物流区内，顺丰华北智慧物流总部基地一片繁忙景象。依托大兴机场的区位优势，顺丰在大兴机场临空经济区布局建设的华北智慧物流总部基地已投入运营，今年春节期间为京津冀地区用户提供不间断的寄递服务。\n多措并举 高质量发展蹄疾步稳\n发展，既要重“量”，更要重“质”。当前，高质量发展是大兴机场临空经济区的重要课题。\n高质量发展，交通先行。近年来，京冀两地加快编织直通北京中心城区、覆盖京津冀区域的“地上一张网”，基本建成“五纵两横”外围综合交通体系，形成了以大兴机场为中心的京津冀1小时交通圈，实现与河北雄安新区30分钟通达，与北京、天津中心城区1小时通达，与周边城市2小时通达，对京津冀交通一体化发展具有重要意义。\n高质量发展，产业协同。当前，大兴机场临空经济区建设全面提速，世界一流临空会展消费枢纽发展规划已初步制定，“二四六”产业载体建设全部启动，一批临空指向性强、航空关联度高的产业项目加速落地。截至目前，北京大兴国际机场临空经济区大兴片区和廊坊片区实际利用外资金额近3亿美元，引进外资企业近200家，包括达兰卡集团等世界500强及国际知名企业、行业领军企业，累计注册企业近万家，建成投产投运的重大产业项目30余个。\n高质量发展，优化服务。京冀两地创新优化审批流程，将300余项省（市）级、市（区）级行政审批权力下放至北京大兴国际机场临空经济区大兴片区和廊坊片区，集中行使审批职能，提供“一站式”政务服务。在京冀范围内开展企业投资项目“区域评估+标准地+告知承诺+综合服务”改革，事项办结时限压缩50%以上。顺丰、京东等多个产业项目实现“一天办N证，拿地即开工”。聚焦经营主体需求，大兴机场临空经济区还推行“证照分离”“一证多址”“备查制”“云踏勘”等多项审批服务新模式，持续助力企业“减时限，降成本”。截至目前，大兴机场临空经济区共出台支持重点产业的细化政策150条。\n港产城融合 打造国际一流的现代化航空城\n2024年是京津冀协同发展战略实施十周年，是大兴机场通航五周年。大兴机场临空经济区将以新时代首都发展为统领，加快建设国际一流的现代化航空城，努力打造向世界展现中国式现代化的重要窗口。\n港区联动，加快释放“国家发展一个新的动力源”新动能。大兴机场临空经济区坚决把服务保障机场建设运营作为首要任务，下更大力气做好服务保障，抓好机场综合服务配套和基础设施建设。积极争取中国民用航空局等部门支持，进一步增加大兴机场航线、时刻、运力资源，促进大兴机场与北京首都国际机场形成优势互补的“双枢纽”航线网络格局。\n坚持规划引领，加速构建千亿级临空产业集群。深入实施新一轮临空区三年行动计划、自贸区三年行动方案，全力推动项目建设落地，加快形成会展消费、生命健康、物流枢纽、航空科创四大百亿级产业集群，着力培育数字经济、服务贸易两大百亿级产业，推动起步区尽快成规模，为打造千亿级临空产业集群打牢基础。\n坚持开放发展，加紧形成高水平开放发展势能。探索建设临床急需药械进口保障服务中心，服务京津冀生命健康产业发展。加快打造生命健康流通口岸，加强与共建“一带一路”国家在医药贸易领域合作，服务京津冀生物医药产业发展。大力发展外资外贸等外向型产业，争取实现外贸进出口快速增长。精心打造“临空区服务”品牌，实现更多政务服务事项跨省市、跨区域通办，逐步实现企业在临空区内办理跨省市、跨区域事务“无感化”。\n坚持产城融合，打造高品质航空城。坚持“产居互融、绿色开放、智慧低碳”，加快推进公共配套服务项目建设。加快打造智慧城市，发力基础设施建设，持续推动重点项目落地。\n\n大事记\n2014年\n●2014年12月26日，北京新机场正式开工建设。\n2017年\n●2017年2月23日，北京大兴国际机场肩负“国家发展一个新的动力源”使命。\n2018年\n●2018年9月15日，北京大兴国际机场安置房回迁工作正式启动。\n2019年\n●2019年8月31日，中国（河北）自由贸易试验区大兴机场片区挂牌成立。\n●2019年9月5日，《北京大兴国际机场临空经济区总体规划（2019—2035年）》获批。\n●2019年9月25日，北京大兴国际机场正式投运。\n●2019年9月30日，北京大兴国际机场临空经济区（大兴）管理委员会组建成立。\n2020年\n●2020年9月28日，中国（北京）自由贸易试验区高端产业片区大兴组团挂牌成立。\n●2020年10月13日，《北京大兴国际机场临空经济区（北京部分）控制性详细规划（街区层面）》获批。\n2021年\n●2021年10月29日，大兴国际会展中心和消费枢纽规划选址确定。\n●2021年12月20日，国内首个跨省级综合保税区——北京大兴国际机场综合保税区（一期）正式通过国家验收。\n2022年\n●2022年7月7日，大兴机场临空经济区北京部分首个外商投资拿地项目——跨境贸易智能民生供应链运营总部项目开工。\n●2022年12月23日，大兴机场临空经济区北京部分首个大型公共景观项目——中心公园（一期）开工。\n2023年\n●2023年5月15日，大兴机场线性工程安置房顺利完成竣工交付。\n●2023年7月7日，北京大兴国际机场临空经济区（大兴）管理委员会印发《北京大兴国际机场临空经济区（大兴）建设发展三年行动计划（2023—2025年）》。\n数据来源：北京大兴国际机场临空经济区（大兴）管理委员会"
  },
  {
    "title": "坚持党的领导、统一战线、协商民主有机结合（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-09.htm",
    "date": "2024-02-23",
    "content": "内容提要\n坚持党的领导、统一战线、协商民主有机结合，是我们党从发展全过程人民民主、全面建设社会主义现代化国家的战略高度提出的重要要求。要在我国社会主义民主政治建设实践中积极探索三者有机结合的方式途径，把党的领导的政治优势和中国特色社会主义的制度优势切实转化为治理效能。\n\n习近平总书记在党的二十大报告中指出：“坚持和完善中国共产党领导的多党合作和政治协商制度，坚持党的领导、统一战线、协商民主有机结合”。习近平总书记的重要论述为全面发展协商民主、推进我国社会主义民主政治建设指明了方向。科学把握坚持党的领导、统一战线、协商民主有机结合的内涵、要求、方式等，有助于深刻理解我国社会主义民主政治的本质特征和独特优势，更好贯彻发展全过程人民民主的理念和要求，推动全过程人民民主展现更加蓬勃的生命力。\n发展全过程人民民主、全面建设社会主义现代化国家的必然要求\n新时代，以习近平同志为核心的党中央提出全过程人民民主重大理念并大力推进，中国特色民主之路越走越宽广。坚持党的领导、统一战线、协商民主有机结合，是我们党从发展全过程人民民主、全面建设社会主义现代化国家的战略高度提出的重要要求，有着深刻的内在逻辑和重要的现实意义。\n总结我国社会主义协商民主发展历程的科学结论。新民主主义革命时期，我们党先后建立民主联合战线、工农民主统一战线、抗日民族统一战线、人民民主统一战线。1949年9月，中国人民政治协商会议第一届全体会议召开，这标志着爱国统一战线和全国人民大团结在组织上完全形成，标志着中国共产党领导的多党合作和政治协商制度正式确立，也标志着人民政协制度正式确立。此后，中国共产党领导的多党合作和政治协商制度被确立为国家的基本政治制度，爱国统一战线进一步巩固和发展。新时代，以习近平同志为核心的党中央明确提出中国共产党领导的多党合作和政治协商制度是新型政党制度，扩大新时代爱国统一战线的对象范围，对发展社会主义协商民主作出一系列重要部署，推动协商民主广泛多层制度化发展并取得重要成就。从这一历程可以看出，在中国共产党的领导下，我国社会主义协商民主的形成和发展，与统一战线建立和发展的实践紧密联系并有机结合在一起。正因如此，我们党在不同历史时期，能够团结一切可以团结的力量，形成更广泛、更有效的民主，推动党和国家事业不断向前发展。\n发展我国社会主义民主政治的内在要求。习近平总书记强调：“发展社会主义民主政治，关键是要增加和扩大我们的优势和特点，而不是要削弱和缩小我们的优势和特点。”协商民主作为我国社会主义民主政治中独特的、独有的、独到的民主形式，彰显了我国全过程人民民主的鲜明特色和独特优势。坚持党的领导、统一战线、协商民主有机结合，有利于把党关于全过程人民民主的价值理念、原则精神、目标任务等更好落实到协商民主建设各环节，有利于促进协商民主制度体系更为贯通顺畅、运行有效，有利于进一步畅通民主渠道，扩大有序政治参与，更有力保障人民当家作主。坚持三者有机结合，就能既坚持党的领导、又发挥各方面积极作用，既发扬民主、又促进团结，增加和扩大我国社会主义民主政治的优势和特点。\n凝聚推进中国式现代化磅礴力量的重要保障。当前，世界百年未有之大变局加速演进，国内改革发展稳定任务艰巨繁重。推进中国式现代化这项前无古人的开创性事业，要把各方面力量凝聚起来，汇集人民的智慧、激发人民的创造。坚持党的领导、统一战线、协商民主有机结合，有利于把不同党派、不同民族、不同阶层、不同群体、不同信仰以及生活在不同社会制度下的全体中华儿女都团结起来，有效促进政党关系、民族关系、宗教关系、阶层关系、海内外同胞关系和谐，齐众心、汇众力、聚众智，形成心往一处想、劲往一处使、同舟共济、众志成城的生动局面，动员全体中华儿女为实现中国梦一起来想、一起来干。\n党的领导、统一战线、协商民主相互作用、内在统一\n党的领导、统一战线、协商民主，三者紧密联系、相互作用、内在统一。将三者有机结合起来，就能够将党的领导的政治优势和中国特色社会主义的制度优势更充分发挥出来。\n党的领导是发展统一战线、协商民主的根本保证。中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导。坚持党的领导、统一战线、协商民主有机结合，最根本的是坚持党的领导。统一战线是党领导的统一战线。习近平总书记指出：“做好新形势下统战工作，必须掌握规律、坚持原则、讲究方法，最根本的是要坚持党的领导，实行的政策、采取的措施都要有利于坚持和巩固党的领导地位和执政地位。”实践充分证明，只有坚持党的领导，才能结成牢不可破的统一战线，才能保证统一战线发挥应有作用。协商民主是党领导下的协商民主。发展协商民主，既要充分发扬民主，营造宽松的良好氛围，鼓励和支持各抒己见、畅所欲言，又要加强思想政治引领，广泛凝聚共识，不断巩固共同思想政治基础，确保协商民主沿着正确方向发展。\n统一战线是党克敌制胜、执政兴国的重要法宝，为协商民主的发展巩固基础。在革命、建设、改革各个历史时期，我们党依靠统一战线，最大限度凝聚起共同奋斗的力量，取得一个又一个伟大胜利。统一战线是党的总路线总政策的重要组成部分，是党克敌制胜、执政兴国的重要法宝，是团结海内外全体中华儿女实现中华民族伟大复兴的重要法宝。人心向背、力量对比是决定党和人民事业成败的关键。统战工作的本质要求是大团结大联合，解决的就是人心和力量问题。在做好统战工作的实践中，我们坚持正确处理一致性与多样性的关系，坚持求同存异，发扬“团结—批评—团结”的优良传统，在尊重多样性中寻求一致性，把各界人士团结在党的周围，这与协商民主统一思想、凝聚共识的功能相通相融，能够为协商民主的发展巩固基础。\n协商民主是实现党的领导的重要方式，是开展统战工作的重要方式。协商民主是党领导人民有效治理国家、保证人民当家作主的重要制度设计。发展社会主义协商民主，通过在各领域各层级就改革发展稳定等重大问题，在决策前和决策过程中进行充分协商，尽可能就共同性问题取得一致意见，能够畅通各种利益要求和诉求进入决策程序的渠道，为党科学执政、民主执政、依法执政提供重要支撑和保障。协商民主已经深深嵌入我国社会主义民主政治全过程。协商是开展统战工作的重要方式。在我国协商民主体系中，政党协商、政府协商、政协协商等，成为统一战线成员建言献策、沟通协商的渠道和平台。通过发扬民主、广泛协商，能够使统一战线广大成员更加普遍地认同党的主张，更加自觉地团结在党的周围、跟党走。\n在实践中推进党的领导、统一战线、协商民主有机结合\n坚持党的领导、统一战线、协商民主有机结合，关键在于结合。要在我国社会主义民主政治建设实践中积极探索三者有机结合的方式途径，把党的领导的政治优势和中国特色社会主义的制度优势切实转化为治理效能。\n在加强党的全面领导中促进有机结合。习近平总书记强调：“我国社会主义政治制度优越性的一个突出特点是党总揽全局、协调各方的领导核心作用”。只有坚持和加强党的全面领导，维护党中央集中统一领导，党和国家事业各领域、各方面、各环节才能有序协同、形成合力。要坚持以习近平新时代中国特色社会主义思想为指导，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”。不断加强和改进党对统战工作和协商民主的领导，健全相关制度机制，加强思想政治引领，广泛凝聚共识，推动各党派团体和各族各界人士实现思想上的共同进步，把党的主张转化为各党派团体和各族各界人士的思想共识和自觉行动，不断增强党的阶级基础、扩大党的群众基础。\n在围绕中心、服务大局中推动有机结合。当前，我们党正团结带领人民以中国式现代化全面推进强国建设、民族复兴伟业。新的时代条件下，统一战线、协商民主要在服务中国式现代化上发挥更大作用、彰显更主动作为。要在全局中思考、在大局下行动，紧扣推动高质量发展、实现高水平科技自立自强、建设中华民族现代文明等社会主义现代化建设中的重大问题，积极组织协商议政、建言资政，努力为改革发展出实招、谋良策。面对我国社会发生的深刻变化，要深入基层一线做好调查研究，反映群众的所思所想、所盼所愿，协助党和政府破解民生难题，协助党和政府做好解疑释惑、理顺情绪、化解矛盾、凝聚共识工作，为改革发展添助力、增合力。\n在加强和改进人民政协工作中实现有机结合。人民政协是统一战线的组织、多党合作和政治协商的机构、人民民主的重要实现形式，是社会主义协商民主的重要渠道和专门协商机构，在性质定位上充分体现党的领导、统一战线、协商民主有机结合的显著特点。新形势下，要把人民政协制度坚持好、把人民政协事业发展好，把更多的人团结在党的周围。加强党对人民政协工作的领导，强化统一战线组织功能、发挥专门协商机构作用，坚持发扬民主和增进团结相互贯通、建言资政和凝聚共识双向发力，加强制度化、规范化、程序化等功能建设，提高深度协商互动、意见充分表达、广泛凝聚共识水平，完善人民政协民主监督和委员联系界别群众制度机制，使人民政协更好成为坚持和加强党对各项工作领导的重要阵地、用党的创新理论团结教育引导各族各界代表人士的重要平台、在共同思想政治基础上化解矛盾和凝聚共识的重要渠道。\n（执笔：陈煦、周清）"
  },
  {
    "title": "抓住主要矛盾  促进工作落实（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-09.htm",
    "date": "2024-02-23",
    "content": "去年底召开的中央经济工作会议强调：“要讲求工作推进的方式方法，抓住主要矛盾，突破瓶颈制约，注重前瞻布局，确保明年经济工作重点任务落地落实。”抓住主要矛盾体现唯物辩证法的要求，体现系统观念，是打开工作突破口、促进工作落实的重要方法，也是带有普遍意义的工作方法。\n矛盾普遍存在，推进工作就是把握矛盾、解决问题的过程。通过抓住主要矛盾促进工作落实，是唯物辩证法的内在要求，也是我们党所倡导和坚持的科学工作方法。毛泽东同志在《矛盾论》中指出：“在复杂的事物的发展过程中，有许多的矛盾存在，其中必有一种是主要的矛盾，由于它的存在和发展，规定或影响着其他矛盾的存在和发展。”只有正确判断和紧紧抓住主要矛盾，并集中力量解决主要矛盾，才能找到解决复杂问题的重点，达到纲举目张、掌控全局、以点带面、事半功倍的效果。中央经济工作会议明确的九个方面重点任务，充分体现了突出重点、把握关键的要求，对于我们做好经济工作、扎实推动高质量发展具有重要意义。\n抓住主要矛盾，需要下一番功夫，首先要从人民立场出发研判经济社会发展的主要矛盾。坚持以人民为中心的发展思想，才能得出经得起历史检验的结论，使我们所做的各项工作符合最广大人民根本利益。民情是国情的重要组成部分，脱离群众就会脱离国情实际。我们要坚持从人民立场出发来看待现阶段重点应该做什么，努力抓好办成一批群众可感可及的实事，努力实现全年经济社会发展目标任务。\n抓住主要矛盾，还要善于调查研究。比如，推进高质量发展必须深入调查研究，立足本地实际找出制约高质量发展的主要矛盾和瓶颈问题，在全面分析客观情况的基础上分清矛盾主次。还要看到，“兵无常势，水无常形”，矛盾总是处于变化之中，主要矛盾和次要矛盾也会相互转化。要通过调查研究及时研判经济社会发展出现的新形势新情况新问题，敏锐洞察主要矛盾的发展变化并及时调整工作重心，做到什么问题突出就狠抓什么问题，哪里的工作要紧就狠抓哪里，不断增强工作的针对性、实效性，把党中央的决策部署落到实处。\n科学思想方法是研究问题、解决问题的“总钥匙”。紧紧抓住和集中力量解决主要矛盾，离不开科学思想方法。习近平总书记强调：“切实提高战略思维、辩证思维、系统思维、创新思维、历史思维、法治思维、底线思维能力，做到善于把握事物本质、把握发展规律、把握工作关键、把握政策尺度，增强工作科学性、预见性、主动性、创造性。”这七种思维方式是唯物辩证法基本规律在思维活动中的体现，为我们抓住主要矛盾、促进工作落实提供了科学思想方法。比如，辩证思维要求既善于抓重点、抓关键、抓主要矛盾，又善于统筹兼顾、以点带面，统筹推进各项工作。这就要求我们学会“弹钢琴”，把“两点论”和“重点论”结合起来，以重点突破带动整体推进，从而牢牢掌握全局工作主动权。\n新时代新征程上，我们的事业越是发展，面临的复杂矛盾就越多，就越要讲求工作推进的方式方法。党员干部要学懂弄通做实习近平新时代中国特色社会主义思想，坚持不懈在深化内化转化上下功夫，真正把马克思主义看家本领学到手，善于抓住主要矛盾促进工作落实，确保党中央决策部署落地落实。"
  },
  {
    "title": "确保人民群众“舌尖上的安全”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-09.htm",
    "date": "2024-02-23",
    "content": "民以食为天，食以安为先。食品安全关系人民群众身体健康，关系社会健康稳定发展。习近平总书记强调：“食品企业要生产出高质量的放心食品，确保人民群众‘舌尖上的安全’。”党的二十大报告提出：“强化食品药品安全监管”。在数字技术深度融入经济社会发展、深刻影响社会治理方式的今天，以数字化赋能食品安全治理，是落实食品安全战略、提高公共安全治理水平的重要途径。我们要充分发挥数字技术的支撑和保障作用，创新食品安全治理，织密织牢食品安全全链条全覆盖的防护网络，确保人民群众“舌尖上的安全”。\n优化食品安全监管流程方式。随着生活水平的提高，人民群众对食品安全的期待不断提高。食品安全治理数字化建设是构建严密高效食品安全治理体系的重要内容。以数字技术优化监管流程、整合治理资源，能够推动食品安全监管结构重塑，减少信息传输层次，加速信息流动，从而提升食品安全监管效能。当前，一些地方将数字技术应用于食品安全治理，搭建起数字化的监管服务平台和系统，取得明显成效。比如，一些冷链品追溯平台、食品追溯系统，有助于解决监管环节间的信息不对称问题，延展监督管理链条；“你点我检”抽检系统将消费者重点关注的食品类别进行统计并及时反馈给监管部门，能够提升抽检活动的针对性；食品安全生产监督现场执法管理终端等执法平台对监管过程、执法过程进行线上记录和公开，有助于规范食品安全监管过程。面向未来，要进一步完善食品安全数字化监管的顶层设计，明确食品安全治理数字化建设的总体思路、方向原则。推动建设相互协调的数字化监管框架和规则体系，加强领域间、部门间和地区间的交流和协同，降低政府监管成本。充分利用大数据、云计算、人工智能等技术手段强化食品产业链的全过程监管，实现监管方式精准化、智能化。\n推动食品企业数字化转型。食品企业在守护食品安全中肩负着重要责任。数字技术的发展为食品行业从生产、加工到流通、销售环节的转型升级提供了契机，也为食品企业更好履行守护食品安全责任提供了重要手段。当前，一些食品企业搭建产品追溯系统，实现供应链数字化。清晰透明的追溯信息有助于消除消费者的安全顾虑，增强消费者信心；供应链数字化能加强企业对产品质量的控制能力，降低食品安全风险。要推动食品企业顺应数字经济发展潮流，加快数字化转型，提升制造能力、质量管理能力和信息追溯能力，保障食品质量安全。推动关键生产设备数字化智能化升级，减少人工操作带来的不确定性，稳定产品品质。建立产品信息化管理机制，从业务流程、产品生产、质量管控等多方面进行数据采集，以系统、全面的数据链服务政府监管和自身追溯体系建设。主动对接政府数字化监管平台，完善食品供应链中原料、加工、流通、仓储等信息的追溯。\n坚持共治共享形成治理合力。食品安全治理涉及种植、生产、加工、流通、销售等各个环节，需要动员社会各方力量形成治理合力，以多主体参与的治理网络与治理结构保障食品安全。运用数字技术畅通公众参与食品安全治理的渠道，把“自上而下”的监管和“自下而上”的监督结合起来，实现信息互通、监管互动、资源共享。建立基于大数据监测的食品安全档案和管控机制，既规范生产者行为，又推动解决食品安全信息公示渠道分散、群众查询困难等问题。充分发挥新媒体的作用，以及时性和交互性的信息传播打破消费者和生产经营者之间的层层信息壁垒，让消费者更全面地了解食品安全信息，更便捷地参与食品安全社会监督。\n（作者单位：中国农业大学经济管理学院）"
  },
  {
    "title": "保持定力  激发活力  增强动力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-09.htm",
    "date": "2024-02-23",
    "content": "守正创新是中国特色社会主义新时代的鲜明气象，也是习近平新时代中国特色社会主义思想的显著标识。习近平总书记强调：“围绕在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明这一新的文化使命，坚定文化自信，秉持开放包容，坚持守正创新”。文化建设必须坚持守正创新，是由文化本身的特征属性和发展要求决定的。新时代新征程，我们要以守正创新的正气和锐气，厚植文化底蕴、赓续历史文脉，不断推进文化建设。\n保持坚守正道的定力。中国共产党从成立之日起，既是中国先进文化的积极引领者和践行者，又是中华优秀传统文化的忠实传承者和弘扬者。我们党坚持把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，创造性转化、创新性发展中华优秀传统文化，继承革命文化，发展社会主义先进文化，借鉴吸收人类一切优秀文明成果，走出了中国特色社会主义文化发展道路。新时代新征程，要坚定道不变、志不改的决心，不断巩固文化主体性，使我们的文化更具引领力和凝聚力。必须牢牢坚持党的文化领导权，加强党对宣传思想文化工作的全面领导，增强党引领时代的强大文化力量。坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，在真学真懂真信真用、深化内化转化上下功夫。坚持和完善马克思主义在意识形态领域指导地位的根本制度，巩固全党全国各族人民团结奋斗的共同思想基础。始终坚守马克思主义这个魂脉和中华优秀传统文化这个根脉，坚持植根本国、本民族历史文化沃土发展马克思主义，坚定历史自信和文化自信。\n激发创新创造的活力。文化的生命力在于创新。中华文明能够历经5000多年历史变迁始终保持生机活力，关键在于具有自我发展、回应挑战、开创新局的文化主体性与旺盛生命力。新时代新征程，要充分激发全民族文化创新创造活力，让一切文化创造源泉充分涌流。要坚持不忘本来、吸收外来、面向未来，在继承中转化，在学习中超越，不断推动文化创新创造。加强对中华优秀传统文化的挖掘和阐发，推动中华优秀传统文化同社会主义社会相适应，展示中华民族独特精神标识，使中华优秀传统文化精华成为我们推动文化创新创造的丰富资源。立足当代中国宏大而独特的实践创新，坚持与人民同向同行，从人民群众鲜活生动的生产生活实践中挖掘文化创新创造的智慧和经验，形成更多文化精品。着力深化文化体制改革，探索文化建设的新思路、新机制、新形式。注重以新技术、新手段赋能文化创新创造，不断创新数字技术与文化建设融合的方式方法、路径途径等。\n增强砥砺前行的动力。习近平总书记强调：“无论时代如何发展，我们都要激发守正创新、奋勇向前的民族智慧。”当今世界，不同思想文化交流交锋、相互激荡，各国文化软实力竞争更加激烈。实现强国建设、民族复兴的宏伟目标，需要更强大的文化力量和更坚实的精神支撑。我们要增强责任感使命感，在守正创新中推进文化建设，不断增强砥砺前行的动力。要坚定文化自信，切实把自身的文化建设好，以文化之力塑造可信可爱可敬的中国形象。坚守中华文化立场，提炼展示中华文明的精神标识和文化精髓，把跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来，把继承优秀传统文化又弘扬时代精神、立足本国又面向世界的当代中国文化创新成果传播出去。坚持平等、互鉴、对话、包容的文明观，深入开展同各国的文化交流合作。加快构建中国话语和中国叙事体系，创新话语表达，优化叙事方式，推动中华文化更好走向世界。\n（作者单位：吉林省委党校）"
  },
  {
    "title": "春节假期，商品销售亮点纷呈，服务消费快速增长，新型消费动能释放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-10.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者王珂）记者从22日召开的商务部例行新闻发布会上获悉：春节假期，消费市场年味浓、活力足、人气旺，销售较快增长，实现良好开局。春节假期，商务部举办全国网上年货节、老字号嘉年华、国货潮品贺新春等活动，指导各地结合地方特色开展形式多样的促消费活动。各大商圈人气旺盛，全国示范步行街客流量、营业额同比分别增长32.9%和36.1%。\n数据显示，春节假期商品销售亮点纷呈。春节假期，节庆商品、国货潮品、绿色智能产品等持续旺销。商务部重点监测零售企业金银珠宝、体育娱乐用品、通信器材销售额同比分别增长23.8%、15.6%和10.4%。\n服务消费快速增长。商务部重点监测餐饮企业销售额同比增长约17%。国内游客出游总花费6326.87亿元，同比增长47.3%。电影票房80.16亿元，创春节档票房历史新高。\n新型消费动能释放。绿色、健康消费快速增长。商务部重点监测电商平台即时零售销售额同比增长32.2%，一些大型连锁超市绿色有机食品销售额增长近20%，部分电商平台骑行装备、滑雪装备销售额增长五成以上。\n农村消费活力迸发。春节假期，很多人选择返乡过年，带动农村餐饮、旅游、农产品等消费持续升温。商务部重点监测电商平台农村网络零售额同比增长16.1%。\n据介绍，商务部下一步将认真组织开展“消费促进年”系列活动，落实好各项促消费政策措施，推动消费持续扩大。在新春消费旺季和各项政策措施带动下，预计一季度消费市场将呈现平稳增长态势。\n2月17日，“2024全国网上年货节”圆满收官。根据商务大数据对重点电商平台的监测，活动期间，全国网络零售额约1.2万亿元，较去年日均增长近9%。与往年相比，今年网上年货节有以下几个特点：\n参与度更高。举办300余场配套活动，千余家电商和流通企业参与。上海、广西、陕西等地发挥区位优势，促进东盟、中亚等地优质产品对接中国市场，“东盟电商主题周”“中欧班列年货节”“桂品出海”等活动，引进国外好物的同时助力国货走出去。\n年节味更浓。天津、黑龙江、江苏等地联合电商平台推出新春专享优惠，北京、湖北、甘肃等地推出“民俗年货节”等特色活动，上海、福建、云南等地举办“新年文旅特惠”等。\n焕新力更强。家居焕新方面，浙江、江西、重庆等地举办“焕新消费节”等活动，主要电商平台对200多个品类、千余种家电开展以旧换新，节能中央空调、折叠屏手机线上销售额分别增长262.1%、131.2%；国潮焕新方面，上海、安徽、陕西等地推出“老字号国潮”等专场，唐装、国潮首饰线上销售额分别增长261%、204.2%；场景焕新方面，河北、山西、广东等地利用AR、VR技术搭建云上大集，消费者可在线感受传统集市的热闹氛围。\n这是商务部自2021年以来，连续第四年举办“全国网上年货节”，已成为年味特色浓厚、带动作用显著的网络促销品牌。接下来，商务部还将举办“双品网购节”“数商兴农庆丰收”“丝路云品电商节”等主题促销活动，更好满足消费需求。"
  },
  {
    "title": "国家金融监督管理总局发布数据显示",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-10.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者屈信明）国家金融监督管理总局日前发布2023年四季度银行业保险业主要监管指标数据情况。2023年四季度末，银行业金融机构用于小微企业的贷款（包括小微型企业贷款、个体工商户贷款和小微企业主贷款）余额70.9万亿元，其中单户授信总额1000万元及以下的普惠型小微企业贷款余额29.1万亿元，同比增长23.3%。保障性安居工程贷款余额6.3万亿元。\n数据显示，银行业和保险业总资产平稳增长。\n2023年四季度末，我国银行业金融机构本外币资产总额417.3万亿元，同比增长9.9%。2023年四季度末，保险公司总资产29.96万亿元，较年初增长10.4%。\n2023年四季度末，商业银行不良贷款率1.59%，较上季末下降0.02个百分点，信贷资产质量保持平稳；商业银行（不含外国银行分行）资本充足率为15.06%，较上季末上升0.29个百分点，风险抵补能力整体充足；商业银行流动性覆盖率为151.6%，较上季末上升8.06个百分点，流动性比例为67.88%，较上季末上升2.73个百分点，流动性水平合理稳健。\n此外，保险业金融服务也继续增强。2023年全年，保险公司原保险保费收入5.1万亿元，同比增长9.1%。赔款与给付支出1.9万亿元，同比增长21.9%。新增保单件数754亿件，同比增长36.1%。保险业偿付能力充足稳定。2023年四季度末，保险业综合偿付能力充足率为197.1%，核心偿付能力充足率为128.2%，均高于100%和50%的达标标准。"
  },
  {
    "title": "川渝推出39项公共服务一体化事项",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-10.htm",
    "date": "2024-02-23",
    "content": "本报重庆2月22日电  （记者刘新吾）重庆市、四川省日前联合印发《推进川渝公共服务一体化深化便捷生活行动事项（2024年版）》，发布交通通信、户籍出入境管理、就业社保、教育文化、医疗卫生、养老助残、住房保障、应急救援等十大领域39项事项。\n比如，在交通通信方面，持续优化成渝地区高铁各车站间“公交化”票制，持续增加川渝毗邻地区跨省城际公交线路，实现两省市机动车驾驶证审验、转入换证、补证等线下两地联办或者全程网办。\n在户籍出入境管理方面，两省市在籍人员通过线下“异地代收代办”和线上网办等方式，可在居住地就近申办新生儿入户、首次申领身份证、开具有无犯罪记录证明和户籍类证明等。\n在就业社保方面，社保卡异地取款、跨行取款每月免收前三笔手续费，将实现人才跨区域流动就业信息、政策咨询、档案所在地查询等业务异地通办。\n在教育文化方面，将外来务工人员子女义务教育纳入流入地城镇发展规划和财政保障范围，将居住证作为入学主要依据，保障符合条件的随迁子女在流入地公办学校接受义务教育。"
  },
  {
    "title": "“久久为功”的民勤治沙实践",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-10.htm",
    "date": "2024-02-23",
    "content": "甘肃河西走廊东北部有一片绿洲，镶嵌在我国第三大沙漠巴丹吉林和第四大沙漠腾格里之间。这片绿洲，便在民勤县。\n民勤生态，极其脆弱。多年来，年均降水量113毫米，年均蒸发量超2600毫米；全域总面积约1.59万平方公里，荒漠化和沙化土地面积约占九成。\n民勤生态，关系全局。若民勤生态屏障失守，两大沙漠在此“握手”，河西走廊将受流沙冲击，进而影响西北生态安全。人类要更好地生存和发展，就一定要防沙治沙。\n习近平总书记强调：“激励人们投身生态文明建设，持续用力，久久为功，为建设美丽中国而奋斗”“要勇担使命、不畏艰辛、久久为功，努力创造新时代中国防沙治沙新奇迹”。\n“久久为功”的政绩观，考验着历史耐心、战略定力。\n民勤广大干部群众深入贯彻落实习近平新时代中国特色社会主义思想特别是习近平生态文明思想，牢固树立和践行正确政绩观，防沙治沙取得有史以来推进速度最快、综合治理最优的成效。\n正确把握潜绩和显绩\n从“沙进人退”到“绿进沙退”，是牢固树立和践行正确政绩观结下的硕果\n“生态环境是关系党的使命宗旨的重大政治问题，也是关系民生的重大社会问题。”习近平总书记这一重要论述，立意高远，引人深思。\n西北大地，高天流云。大大小小的湖泊，宛若瀚海明镜。微风吹过，一丛丛芦苇尽情摇曳。忽而，一群水鸟振翅掠过湖面。这里，就是石羊河的尾闾湖——青土湖，巴丹吉林和腾格里两大沙漠在这里被隔开。\n这片水草丰茂之地，曾经干涸了半个多世纪。据记载，由于人类活动加剧、水资源过度利用，1959年，青土湖干涸。从此，这里水干风起，流沙肆虐，形成了长达13公里的风沙线。\n人与自然是生命共同体。在处理人与自然的关系上，要正确把握当前和长远、潜绩和显绩。一定要算大账、算长远账、算整体账、算综合账，如果因小失大、顾此失彼，最终必然对生态环境造成系统性、长期性破坏。\n“青土湖治理，再难也要啃下这个硬骨头。”民勤县水务局副局长王兴斌说，这是民勤人民的夙愿，更是可持续发展的必答题。\n防风治沙并重，调水节水兼顾，青土湖复活了！10年来，形成了百余平方公里的湿地，再次守护着民勤绿洲的生命线。\n党的十八大以来，民勤县持续推进荒漠化综合防治，森林覆盖率由2012年的12.08%上升到现在的18.28%。据全国第六次荒漠化和沙化土地监测显示，与第五次监测结果相比，民勤县荒漠化土地面积减少50.93万亩，沙化土地面积减少11.06万亩。\n从“沙进人退”到“绿进沙退”，是由被动应对到主动作为的转变，是牢固树立和践行正确政绩观结下的硕果，是习近平生态文明思想的生动实践。\n一部民勤志，半部治沙史。回溯历史，飞沙走石满穷塞，万里飕飕西北风。新中国成立后，民勤开始有组织地开展植树造林。然而，上世纪八九十年代，随着经济社会发展和人口不断增加，水资源需求量成倍增加，民勤绿洲再遭过度开发。\n生态破坏之痛，民勤人刻骨铭心：1993年5月5日，民勤遭遇特大黑风暴，风沙过处，掀砖揭瓦，折树摧苗；2010年4月24日，民勤县遭遇特强沙尘暴，瞬时风速28米/秒。\n防沙治沙，刻不容缓，势在必行。民勤人民锲而不舍，一代接着一代干，谱写了一曲曲战风斗沙的壮歌。薛百镇宋和村党支部原书记石述柱，带领群众栽植防风固沙林7500亩；党员邱佳美和妻子胡凤莲，耗费毕生心血建设林场；民勤县退耕还林办公室主任姜莉玲，二十五年如一日，扎根沙海中，芳心护绿洲……\n2007年12月，国家批复实施《石羊河流域重点治理规划》，拉开了大规模治理的序幕；2011年6月，国家批复实施《石羊河流域防沙治沙和生态恢复工程》，得益于国家顶层设计和大力支持，民勤防沙治沙及生态恢复取得显著进展。\n生态兴则文明兴，生态衰则文明衰。进入新时代，习近平生态文明思想成为民勤推进生态文明建设的行动指南。有了思想指引，正确政绩观越树越牢，规律性认识越来越清，绿色发展理念落地生根。\n治理蓝图更加明晰——高标准编制《民勤县新时代防沙治沙10年规划（2018—2027年）》《民勤生态建设示范区规划（2020—2025年）》，形成荒漠化综合防治一张蓝图。\n治理体系更加完善——按照“从急到缓、由外向内、分步实施”的步骤，以“三北”工程、石羊河中下游防沙治沙林草综合治理等国家重大工程为依托，构筑了“外围封育、边缘治沙、内建林网”的生态治理体系。\n治理手段更加科学——加快防沙治沙新技术新模式创新和推广应用，与中国科学院寒旱所、甘肃省治沙研究所等联合开展技术探索实践，宜林则林，宜草则草，宜荒则荒，遵循科学规律。\n防风治沙，成效如何？在民勤绿洲东端、腾格里沙漠西缘的沙咀墩治沙造林示范区，放眼望去，连绵起伏的沙丘上，覆盖着无数个草方格，环环相扣，牢牢缚住片片黄沙。\n沙咀墩治沙造林示范区，是“十四五”时期“三北”工程科学绿化试点县建设的重要内容，从2022年开始实施。“我们因地制宜，对区域内流动沙丘、沙地和草地进行精准治理。”国营民勤县邓岔苗圃林业工程师叶文峰说，截至目前，沙咀墩示范区已完成工程固沙6.5万亩，人工造林15.5万亩，封沙育林（草）13万亩。\n沙海绿洲，生生不息。目前，民勤县408公里的风沙线上已建成300多公里的环绿洲锁边防护林带，216处风沙口均得到有效治理，构筑起捍卫绿洲生态安全的立体防护体系。\n科学调整生产与生态\n从一方水土养不了一方人，到一方水土能养一方人，坚持唯物辩证法，保护生态与改善民生步入良性循环\n“生态环境保护和经济发展不是矛盾对立的关系，而是辩证统一的关系。”习近平总书记指明了实现发展和保护协同共生的新路径，也为民勤走产业生态化、生态产业化之路提供了科学指引。\n沙葱成畦，状若青韭。大坝镇八一村的沙葱产业园内，村民们正忙着收割、装袋，丰收的喜悦，藏不住。\n为什么选择种沙葱？八一村党支部书记、村委会主任甄作军说：“种植成本低、用水总量少、产出效益好、营养价值高，清炒、凉拌、烹调，样样都不赖……”\n小沙葱成了群众增收致富的大产业。沙葱播种一次，可连续采收10年，一年可采收5茬。露地沙葱亩均收入可达1万元以上，温室沙葱棚均收入可达10万元。如今，八一村种植沙葱5000亩，大棚500座，沙葱产业园已成为西北五省（区）最大的沙葱产销基地。\n产业兴，民生改善才有保障，乡村振兴才有动力。大坝镇创新“党支部+专业合作社+园区+基地+农户”的发展模式，立足资源优势，把准消费需求，有效解决了群众“不会干、不敢干”的问题。\n“10年前，坐等客商上门收购或者是跑到外面推销，多少钱一斤，我们说了不算。现在，沙葱品牌打出去了，根本不愁卖。”靠着种沙葱、收沙葱，八一村村民甄荣文的日子越过越好。\n生态环境保护的成败归根到底取决于经济结构和经济发展方式。近年来，民勤县立足实际，着力构建起与水资源承载能力相适应的生态产业体系。西渠镇的蜜瓜软糯香甜，建成了千亩高效节水出口西甜瓜种植示范基地；昌宁镇的蔬菜绿色健康，通过冷链运输，第一时间供应粤港澳市场……\n从一方水土养不了一方人，到一方水土既能育一方产业也能养一方人。在民勤县委书记李万权看来，要坚持在发展中保护、在保护中发展，尊重自然规律，找准经济规律，坚决摈弃以牺牲生态环境为代价换取一时经济发展的做法。\n在昌宁镇铧尖村村民姜忠燕家，记者一进院门，就闻到满院香气。掀开厨房门帘，姜忠燕正在做烤馍。不一会，冒着热气的烤馍就端了出来。\n屋里亮堂堂的，沙发上、小板凳上坐了七八人，一边吃，一边打开了话匣子。“那些年，大风一起不见天，一茬庄稼种三年！这些年，上风向的四方墩种上了成片梭梭林，帮了周边村民的大忙。”姜忠燕感慨，好生态带来了好生活。\n记者驱车进入茫茫大漠，突然，连片的绿跃入眼帘。路边立着的指示牌，提醒正前方就是“四方墩生态林基地”。\n四方墩与巴丹吉林沙漠的东侵部分接壤，区内流动沙地、戈壁纵横交错。2010年开始，依托“三北”工程等项目资金，对四方墩进行治理。自2016年开始，环保组织甘肃青梭公益发展中心义务承担了四方墩治理任务，形成了“政府主导、群众参与、社会协同”治理机制。\n“儿时，一年一场风，从春刮到冬，很多年轻人外出谋生路。”青梭公益发展中心负责人马俊河，出生在夹河镇国栋村，紧挨着腾格里沙漠，深知当地人的艰苦。\n“与黄沙掰手腕，要广泛发动社会力量。”马俊河借助互联网平台，从全国邀请志愿者、企业和社会组织参与压沙植树，带动5万多人投身荒漠化治理。\n这片是“杭州林”，那片是“班级林”……这样的公益造林点有153个。每一片公益林背后，都“站着”一群关心、支持和深度参与民勤荒漠化治理的志愿者。\n生态问题，也是社会问题。只有想办法让居民增收，破解荒漠地区居民生活与生态之间的矛盾，才能减轻土地荒漠化的压力。\n为此，在当地党委和政府支持下，马俊河发起电商帮扶计划，与152户农民签订包销协议。至2020年底，累计销售农产品5117.5万元，信息化惠农帮扶农户2600多家。通过产业化反哺生态治理，走出一条产业治沙与志愿服务相互促进的可行之路。\n发展经济是为了民生，保护生态环境同样也是为了民生。民勤的保护与发展之路，路径更加清晰，前景更加壮阔。\n统筹安排开源与节流\n用系统论的思想方法分析问题，从修复生态，到泽被民生，把水置于经济社会发展的重要考量中\n“要从系统工程和全局角度寻求新的治理之道，不能再是头痛医头、脚痛医脚，各管一摊、相互掣肘，而必须统筹兼顾、整体施策、多措并举，全方位、全地域、全过程开展生态文明建设。”习近平新时代中国特色社会主义思想是分析和解决问题的“总钥匙”，民勤广大干部群众深有体会。\n山水林田湖草沙，“水是命根子”。一部民勤治沙史，也是一部百折不挠的治水史。\n倾进千顷碧波，倒出万担米粮。在民勤，说起水，就绕不开红崖山水库——县域境内唯一的地表水源调蓄工程。红崖山水库支撑着民勤绿洲的生存与发展，对维系流域生态平衡具有重要意义。\n站在水库大堤，只见一汪碧水连天，几行水鸟翔集，秀美宛若江南。水库旁，“节水优先、空间均衡、系统治理、两手发力”16字治水方针，赫然醒目。\n曾经，由于石羊河上游来水量锐减，大规模超采地下水，红崖山水库泥沙淤积，调蓄能力严重不足。水资源危机，逼向民勤大地。得益于石羊河流域重点治理工程，2016年，红崖山水库加高扩建，水库库容由0.99亿立方米增加到1.48亿立方米，有效缓解了上游来水和灌区需水间的矛盾。\n涓涓清流润民心。从修复生态，到泽被民生，统筹兼顾开源与节流、时间与空间，把水置于经济社会发展的重要考量中，体现的是对规律的尊重，也是治理能力现代化的提升。\n全流域，一盘棋，从黄河引水——\n为解决石羊河下游缺水的困境，利用景电二期工程向民勤引调黄河水。景电工程是一项高扬程、多梯级、大流量的电力提灌工程。\n从甘肃白银市景泰县到武威市民勤县，一条条输水渠纵贯大地，助推黄河水奔腾260余公里，汇入红崖山水库。截至2022年，调水工程已累计向民勤调水超17亿立方米，红崖山水库累计向青土湖下泄生态用水3.8亿立方米，青土湖重现碧波，也为石羊河流域经济社会发展提供了有力支撑。\n变机制，定指标，向观念要水——\n从干涸到重生，青土湖用了50余年。民勤人清楚地意识到“要引水，更要节水”。近年来，民勤县坚持以水定绿、以水定地、以水定人、以水定产，把水资源作为最大的刚性约束。\n探索水资源管理新模式。根据可用水总量、产业结构、种植面积等因素，确定用水指标，将水权水量逐级明细到用水户，并发放实名制水权证，确保水资源得到科学高效利用。\n记者看到，田间地头的机井上，都装上了“水表”——智能化计量控制设施，刷卡才能用水。机制一变，观念一新，节水已然成为民勤人日常生产生活的自觉行动。\n调结构，深节约，用科技兴水——\n去年9月，走在薛百镇宋和村村道，大片玉米长势良好。地里黑色的地膜引人注目，地膜下整齐排列着一根根手指粗的水管。\n“这种水肥一体化灌溉系统, 将‘浇地’变为‘浇作物’，不仅可以提高灌溉效率，还可以让肥料溶在水中，精准配给到庄稼根系。”薛百镇党委书记张新红介绍，采用这种灌溉方式，每亩可节约用水110立方米左右、省肥30%以上。\n近年来，民勤县科学调整农业种植结构，大力压减高耗水、低效益作物，扩大高效节水作物种植面积，全面普及滴灌等节水灌溉技术，实施灌区现代化改造。2022年全县农业灌溉节约用水1亿立方米，降幅达20%。\n…………\n做什么、怎么做，考验的是政绩观，也是方法论。\n习近平总书记强调：“系统观念是具有基础性的思想和工作方法。”民勤广大干部群众学习运用系统思维和系统方法谋划工作、指导实践，破解难题、推动发展。\n防沙治沙工作具有长期性、艰巨性、反复性和不确定性。民勤县广大干部群众表示，要深入学习领会习近平新时代中国特色社会主义思想的科学体系、核心要义、实践要求，自觉运用党的创新理论研究新情况、解决新问题，久久为功、锲而不舍，全力打好两大沙漠阻击战，为创造新时代防沙治沙新奇迹作出民勤贡献。"
  },
  {
    "title": "武汉发布促科技成果转化“二十条”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-10.htm",
    "date": "2024-02-23",
    "content": "本报武汉2月22日电  （记者吴君）湖北省武汉市近日发布《武汉市促进科技成果转化的若干政策措施》（以下简称《措施》），《措施》从打造校地深度融合发展先行区、创新成果场景应用优选区、成果转化创新生态示范区、技术转移转化交易活力区、成果转化综合服务集成区等5个方面提出了“二十条”。\n在深化职务科技成果赋权改革和转化激励方面。《措施》将授予高校院所、医疗卫生机构、国有企业、具有科研活动能力的企事业单位成果完成人（团队）权属比例不低于70%的职务科技成果所有权，赋予科研人员不低于10年的职务科技成果长期使用权。高校院所、医疗卫生机构等单位科技成果转化收益全部留归本单位。\n在科技人才培育方面，《措施》提到，武汉将深化顶尖人才“一事一议”引进机制，根据人才需求提供定制化支持。\n为进一步发挥企业创新主体作用，《措施》将对首台重大技术装备、首批次新材料、首版次软件、首轮次工程流片芯片等“四首”市场首用，择优给予支持。武汉市还将以“揭榜挂帅”“军令状”等方式组织重大关键核心技术攻关，每年推进科技重大专项不少于10项，择优给予支持，并赋予技术路线自主选择权和资金使用支配权。"
  },
  {
    "title": "西部陆海新通道铁海联运班列今年已发送货物突破11万标箱",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-10.htm",
    "date": "2024-02-23",
    "content": "本报南宁2月22日电  （庞革平、骆文宏）21日，装载着来自泰国的木薯淀粉、海南的椰汁和菜籽油等货物的X9586次西部陆海新通道铁海联运班列从广西钦州港东站驶出，开往四川成都城厢站。截至2月20日，西部陆海新通道铁海联运班列今年已发送货物11.35万标箱，同比增长13.8%。\n为提高西部陆海新通道铁海联运班列运输效率，国铁南宁局大力推进钦州铁路集装箱中心站与北部湾港自动化码头一体化运营，将中心站铁路货场与钦州自动化集装箱码头共同纳入海关监管，铁海联运各环节信息实现高效互通共享，集装箱通过码头自动化设备高效转运，每个集装箱可以为货主节约运输成本100多元。\n据了解，目前西部陆海新通道已实现由线到面，织就一张以铁路为主干线，覆盖18省份、70市、145站的交通物流网络，通达120个国家和地区的495个港口，运输品类达1143种，成为连接西部地区和东盟国家的重要纽带。"
  },
  {
    "title": "本版责编：沈 寅  韩春瑶  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-10.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "浙江安吉县健全村党组织书记选育管用机制",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-11.htm",
    "date": "2024-02-23",
    "content": "核心阅读\n抓党建促乡村振兴，事关农业农村现代化，事关亿万农民福祉，事关党的执政根基。\n浙江省安吉县坚持将培育现任农村党组织书记与引育储备人才相结合，大力推动队伍结构功能优化、素质能力跃升，通过选优配强、培训提能、严管厚爱等机制，着力锻造一支政治过硬、本领过硬、作风过硬的村党组织书记队伍，推进乡村全面振兴。\n\n“这个年，是我们在‘家’过的最后一个年，明年就要搬到镇上的公寓去了。”春节刚过，浙江省安吉县杭垓镇和村村村民侯兵展望着未来的新生活。\n2023年，安吉县启动“千家乡宿共富区”建设工程，侯兵所在的自然村成为试点。国企、镇、村三方联动对原住户进行整体搬迁，组织专业团队进行规划，打造新民居乡宿群落。\n村庄发展大变样，“领头雁”的作用至关重要。安吉县地处浙江西北部，“七山一水两分田”，是典型的山区县。近年来，安吉县始终把村党组织书记队伍建设作为抓党建促乡村振兴的重中之重，在选育管用上下足功夫，着力锻造一支政治过硬、本领过硬、作风过硬的基层干部队伍。\n加强县乡联动，促进村干部能力提升\n“我们快速完成了首批85户村民的签约。除了村民受益外，村集体也将获得项目的管理收益和建设收益，预计村集体经济每年将增收150余万元。”在安吉县实干争先擂台赛上，和村村党委书记、村委会主任李再清讲项目进展、讲村民想法、讲工作思路。一轮比赛下来，李再清看清差距、明确目标、干劲十足。\n为了增强村党组织书记的比拼意识，鼓励基层党组织干出实绩，安吉县每季度确定一个主题，组织视频会，互相交流工作经验。“县里每5年制订1个行动计划，县委常委会每年进行1次专题分析；建立县级领导包乡走村、乡镇干部包村联户机制，县四套班子成员对排名后20%的村‘一对一’联系。”安吉县委组织部相关负责人介绍。\n安吉县递铺街道马家村临近西苕溪，水陆交通便利，既是水运停靠站，又是货物集散地。可在2022年，马家村却排在了县强村富民指数榜的倒数第八名。\n乡村要发展，离不开带头人。2023年7月，汤辉担任马家村党总支书记、村委会主任。在仔细调研的基础上，汤辉决定充分利用码头文化，发展特色产业。\n说干就干。在县乡各部门的支持下，马家村迅速推出了码头夜市项目，发展咖啡、烧烤等业态，单场夜市活动人流最多超过1万人次，单日营收超过5万元。未来，马家村还计划开发西苕溪游船路线，吸引更多游客。“夜市项目建成后将会多出一条引客渠道。”汤辉畅想着，马家村要积极招引项目，力争后来居上。\n眼下，安吉县坚持将培育现任农村党组织书记与引育储备人才相结合，大力推动队伍结构功能优化、素质能力跃升，不断通过拓宽用人渠道、加强监督管理、提升激励水平等举措，加强农村带头人队伍建设。县里每年安排村党组织书记在县委党校集中轮训，去年还组织所有村党组织书记开展乡村经营专题培训，为他们干事创业提供更大助力。\n加大扶持力度，不断引进青年人才回乡\n“要给青年创业项目充分的政策支持，提供更广阔的舞台。”上任不满两个月，安吉县天荒坪镇大溪村党总支书记、村委会主任查李苏对村情熟悉后，就琢磨着为青年创业提供更多机会。\n大溪村是安吉县较早发展农家乐，走生态旅游路的村庄。但随着文旅市场推陈出新，近年来优势渐渐褪去，转型发展成为当务之急。\n90后查李苏多才多艺，大学毕业后开过民宿，做过公司高管，当过体育老师，还擅长设计。2023年5月，在安吉县委组织部组织的青年恳谈会上，查李苏引起了组织部门的注意。经过考察和挂职，被招引回村。\n“这么年轻，怎么能做好村里工作”“年轻人想法不切实际啊”……刚回到村里时，质疑声不断，但查李苏没有气馁，充分发挥专长，为大溪村发展尽心尽力。去年12月初，查李苏通过考核，担任村党总支书记、村委会主任。“我还要多向夏阳村党支部书记鲍鑫学习，开拓思路，帮助村民们走好致富路。”查李苏说。\n和查李苏一样，鲍鑫也是从大城市返乡工作的。3年多时间里，他带着村民发展露营产业，去年夏阳村村集体经营性收入跃升至300万元，吸引游客15万人次，旅游收入突破1200万元。\n小乡村也是大舞台，小产业也能有大发展。“现在的夏阳村发展越来越好，群众对我们越来越认可。”鲍鑫说，只要找准路子，青年和乡村就能相互成就。\n近年来，安吉县聚焦乡村全面振兴，瞄准乡村经营和管理、产业发展和壮大等方面，通过政策宣传、多方恳谈等方式，不断引进青年人才，让乡村“人才活水”奔流涌动。2018年以来，该县通过“青年返乡兴村”等行动，累计招引大批青年人才回村创业。通过乡镇党委全面访，组织部门重点筛，县级领导当面谈，让优秀人才担任村党组织书记。\n突出真抓实干，激发带头人干事创业热情\n“这里以后是音乐培训基地，那里是亲宠农场……”这些天，安吉县上墅乡上墅村党总支书记、村委会主任蔡松鹤很忙。一早，他先后跑了几个即将验收的项目后，便马不停蹄地赶到了蜗牛音乐山谷麓隐里项目现场，如数家珍般地介绍项目整体规划。\n37岁的蔡松鹤热爱音乐，将音乐产业带回了家乡。“上墅村自然资源并不突出，靠风景发展乡村旅游缺乏优势。”蔡松鹤说，“要想‘突围’就得不走寻常路。”\n2020年担任村党组织书记后，他找来合作伙伴，将村里的闲置老卫生院改造成集音乐演出、民宿于一体的大麓书院，还邀请歌手乐队现场演唱、举办青年艺术节。2023年，该村共举办各类音乐节30余场，吸引年轻人近5万人次，村集体经济收入大幅提升。\n近日，一支来自河南的考察团队走进安吉县孝丰镇横溪坞村的“蛹工坊”垃圾分类主题馆，对一个个由可回收垃圾制作而成的手工艺品连连赞叹：“太有创意了，没想到垃圾还能做成这么精美的手工艺品。”\n“垃圾不出村”是横溪坞村村民的共识。共识的形成离不开横溪坞村党支部书记、村委会主任裘松伟的执着。\n自18年前上任以来，裘松伟就关注到垃圾处理的问题，一步步带头示范分类、宣讲环保理念。2014年，垃圾分类工作让厨余垃圾有了新去处；2017年，“垃圾不落地”工作全面铺开；2018年7月，“垃圾不出村”开始试点……这个小山村管理井井有条，村容村貌愈发整洁，一个个文旅项目也跟着落地。\n突出真抓实干，把村党组织书记队伍建设的成效体现到乡村全面振兴成果上。安吉县围绕强村富民、乡村善治、民生服务，不断激发村党组织书记干事创业热情。“‘选好带头人、乡村大振兴’，安吉通过选优配强、培训提能、严管厚爱等机制，不断优化村党组织书记队伍，推进乡村全面振兴。”湖州市委常委、安吉县委书记杨卫东说。"
  },
  {
    "title": "贵在有向前一步的意识（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-11.htm",
    "date": "2024-02-23",
    "content": "大事小事多问问，前因后果追到底，认真对待每一位群众的切身利益，有助于打通基层治理的“最后一公里”\n\n一次例行走访辖区商铺，云南保山边境管理支队滇滩边境派出所民警屈斌路过狭窄的过道时，胳膊不小心碰到了一个正在写作业的孩子。看到辛苦写的作业被划破，孩子眼含泪光，屈斌的内疚也久久挥之不去。\n连走了几个商铺，屈斌看到不少在店里写作业的孩子。回到派出所后，一个问题闪进屈斌脑海——在商铺里写作业的孩子不是个例：桌子狭小，灯光昏暗，时不时还会被打扰。商户说，店里条件确实有限，但不在店里写又担心孩子安全。\n回到派出所，屈斌和领导同事讨论，很快商定把派出所的一号楼图书室腾出来当孩子们的课后自习室。这样既能解决商户的难题，还能提高资源利用率。\n此后，每逢放学或假期，不少孩子结伴来到派出所学习、阅读，既安全又方便，民警闲暇时还能辅导下孩子。这个小小的举措，一下子拉近了商户和派出所的距离。\n从不小心碰到孩子胳膊联想到孩子没地方做作业，从遇到一家商铺到问遍辖区商户，屈斌感慨：群众不会将难处时刻挂在嘴上，我们要善于主动发现。这两年，屈斌和同事们一有空就走村入户，办案之余跟群众聊聊天，辖区有多少村庄、每户情况怎样、有什么困难，屈斌都能掌握个大概。\n经常到群众中去，才能及时了解群众的诉求；善于盘活资源，整合力量，才能有效回应群众诉求。帮群众化解痛点难点，是最有效的群众工作之一。家长们到派出所接送孩子，就自然地增加了与民警的接触，普法宣传、政策宣讲变得更加亲切、有效；辖区有哪些邻里矛盾、风险隐患，在跟群众闲聊中也能及时掌握；群众反映诉求，更像是与朋友拉家常，少了顾虑、多了信任，就有利于深入了解情况，尽早解决问题。\n做好基层工作，贵在有向前一步的意识。从被动响应到主动了解，从有一说一到解决共性问题。大事小事多问问，前因后果追到底，认真对待每一位群众的切身利益，有助于打通基层治理的“最后一公里”。\n（作者为本报云南分社记者）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "最高检、全国总工会联合下发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-11.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者张璁）近日，最高人民检察院、中华全国总工会联合下发《关于协同推进运用“一函两书”制度保障劳动者权益工作的通知》（以下简称《通知》），预防和化解劳动领域矛盾纠纷，及时纠正用工违法行为，特别是推动根治欠薪、违法安排超时加班等社会关注问题，切实维护劳动者的合法权益。\n《通知》所指“一函两书”制度，是工会及相关单位为提醒用人单位落实好劳动法律法规，或纠正其违法劳动用工行为而适用相关文书的制度简称。“一函”是指工会劳动法律监督提示函，“两书”是指工会劳动法律监督意见书和工会劳动法律监督建议书。该制度重在源头预防，目的是通过协调协商方式将劳动关系矛盾纠纷化解在基层，化解在萌芽状态。\n《通知》明确了“一函两书”制度适用范围，包括用人单位涉及职工利益的内部规章制度；劳动合同、劳动报酬、社会保险、福利待遇、工作时间、休息和休假制度；安全生产、职业病防治，女职工、未成年工、残疾职工及老年劳动者特殊权益保护；保障被派遣人员合法权益；违反相关法律法规解除劳动合同等方面具体情况。\n《通知》要求发挥检察机关法律监督职能优势和工会在发现、排查劳动领域风险隐患中的第一道防线作用，进一步提高检察机关与工会的协作配合质效，健全工作机制，推动问题解决。涉及新就业形态劳动者和女性、未成年、残疾、老年劳动者等特定群体权益，或者涉及社保欠缴、拖欠农民工工资等群体性纠纷且用人单位不予配合的，县级以上总工会可将相关线索材料移送检察机关。对于某地区一定时期内违法用工案件多发、频发，或者已发生的案件暴露出明显的劳动用工管理监督漏洞，需要督促行业主管部门加强和改进管理监督工作等情形，检察机关可以向有关单位和部门提出检察建议，促进依法行政。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-11.htm",
    "date": "2024-02-23",
    "content": "2月22日，江西省宜春市奉新县赤岸镇的党员干部与志愿者一起来到赤岸镇敬老院，开展“喜迎元宵节  情暖敬老院”爱心公益活动，和老人们一起包汤圆、猜灯谜、拉家常。"
  },
  {
    "title": "安徽部署开展专项行动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-11.htm",
    "date": "2024-02-23",
    "content": "本报合肥2月22日电  （记者田先进）近日，安徽省司法厅下发通知，在全省范围内组织开展“1名村（居）法律顾问+N名法律明白人”行动，发挥村（居）法律顾问专业优势和法律明白人乡土优势，提升法律明白人培养质效，夯实基层法治基础。\n通知要求逐步完善村（居）法律顾问和法律明白人合作机制，加强业务培训，不断提升法律明白人能力和素养。县级司法局要在签订相关法律服务协议时，将指导、培训法律明白人参与法治实践纳入村（居）法律顾问职责范围；要根据本地区实际，采取务实有效的方式，每年组织村（居）法律顾问对辖区内所有法律明白人开展不少于一次法治培训。\n通知强调进一步充分发挥法律明白人作用。村（居）法律顾问履职过程中，司法所要主动安排、积极吸收法律明白人参与，共同研究解决问题。县级司法局要加强对法律明白人履职情况的考核和动态管理，对因工作岗位变动等原因无法履职的，要及时解聘并补充新的人选，确保2025年底前每个村达到不少于6名法律明白人的数量要求。"
  },
  {
    "title": "四川小金县冒水村发展玫瑰产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-11.htm",
    "date": "2024-02-23",
    "content": "夹金山下，沃日河潺潺流过，四川省阿坝藏族羌族自治州小金县冒水村沿岸而建。山峦把阳光聚拢，玫瑰基地的大棚熠熠生辉。\n“高原玫瑰走四方，致富的道路多宽广……”正月初一，一场歌舞表演在冒水村精彩上演。\n曾经的冒水村是个“穷山坳”：村民以种植土豆、玉米等传统作物为生，收入微薄；没有像样的产业，缺少致富路子。转变发生在2011年，村干部和党员带头探索种植玫瑰，从此“致富花”深深扎根山乡、茁壮成长。\n冒水村党支部书记陈望慧回忆，一次偶然机会，她发现当地山上的野玫瑰长得鲜艳好看，还不会遭受野生动物破坏。“玫瑰经济价值高，如果能种成，村子就有出路了。”马不停蹄赶往外省玫瑰种植基地调研，陈望慧把良种和种植技术带回了冒水村。\n“玫瑰娇贵，能种好吗？”“就算种出来，往哪儿销？能卖上价吗？”乡亲们顾虑很多，玫瑰试种推广并不顺利。“想致富，村里必须有主心骨。”党员们合计，要先建强党组织，把人心聚起来、精气神提起来。\n白天忙农活，晚上上夜校，党员干部带头学技术，成为第一批玫瑰种植户。精心管护下，冒水村产出的玫瑰质量很高，乡亲们渐渐看到了希望。陈望慧与村两委着眼长远，组建种植专业合作社，村里的荒地摇身变为玫瑰基地。从种植到管理，再到初级加工、市场销售，玫瑰产业链逐步发展壮大。\n基层党组织建好、建强，产业发展有了方向。陈望慧介绍，在村党组织引领下，冒水村将优产富民作为目标，发展模式不断完善。合作社全面推广“返还式”和“股权量化”等共享机制，为农户提供农资、培训和技术服务；公司统一收购玫瑰花稳定货源，为村民增收提供保障。\n如今，玫瑰已成为小金县的支柱产业之一，种植面积扩大到1.5万亩；全县3300多户农民参与其中，实现户均增收5000元。\n村民富起来后，积极美化庭院，玫瑰点缀下，家家都有景；步行栈道、乡村图书馆、生态停车场，设施建齐补强，小山村吸引来八方游客。“在村里生活70多年，这几年的变化格外大。”坐在自家民宿小院内晒太阳的袁长荣，一家曾住在山上，吃水都靠人力挑；后来搬到山下，盖了木屋，空余的房间改造成民宿，去年有10多万元收入。现在像他一样吃上“旅游饭”的村民越来越多。\n村强、民富、景美、人和。当年“穷山坳”里的乡亲们盼望的幸福生活正慢慢变成现实。"
  },
  {
    "title": "山东济南莱芜区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-11.htm",
    "date": "2024-02-23",
    "content": "本报济南2月22日电  （记者王者）近年来，山东省济南市莱芜区聚焦网格化管理、数字化赋能、精细化服务，坚持网格定人、网格办事，打造“一网通”运行体系，构建起党组织领导下的基层治理服务格局。\n据了解，该区按照每30户左右的规模划分网格，由村两委干部担任网格长。目前，全区共吸纳3786名政治素质高、服务意识强、群众基础好的党员户担任网格员，做好政策宣传、治安巡防、纠纷调解、服务群众等工作，畅通基层治理“微循环”。\n“小网格牵系千家万户，畅通了基层治理‘微循环’。”莱芜区委常委、组织部部长、统战部部长牟高飞介绍，借鉴党员积分管理经验，村两委每季度对网格员按劳发放积分卡。积分可到指定超市或村内合作社兑换生产生活物资。网格内群众可以根据网格员考核情况获得相应积分奖励，引导大家积极参与志愿服务、推进村居治理。"
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_8-11.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "多地探索加大对乡村剧团扶持力度",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-12.htm",
    "date": "2024-02-23",
    "content": "过去，农民剧团多在村里演出，城里剧团“送戏下乡”是常态；如今，越来越多乡土文艺团体有机会进城演出，乡村小剧团登上城市大舞台，受到观众欢迎。近年来，随着各地积极探索文化惠民新模式，提供政策支持、组织专业培训、举办各类活动，“送戏下乡”之外，也有了“送戏进城”，“送文化”逐步成为“种文化”。城乡间的文化互动，不仅激发了乡村活力，也丰富了城市文化生活，让文化惠民政策更贴近百姓需求。\n本期报道，记者走进江西、湖南、山东三地乡村，看一出出地方小戏如何从乡村到城镇、从田间到剧场，“送戏进城”如何更好满足人民群众精神文化需求，为乡村全面振兴提供更多文化动能。\n——编  者\n\n江西省鄱阳县饶河戏传承保护分中心主任陈志淋——\n“想不到农村的表演队水平挺不错”\n本报记者  王  丹\n一大早，江西省上饶市鄱阳县枧田街乡团群村村民杨德才，就站在家门口喊嗓。杨德才从小就爱听赣剧饶河戏，还会跟着学几句。多年来，听戏唱戏的爱好一直伴随着他。8年前，一次机缘巧合下，杨德才结识了同乡的夏国正，加入了夏国正组建的西河乐队。\n西河乐队的成员几乎都是来自枧田街乡各村的村民，“大家因为热爱走到了一起。”夏国正说，过去组建乐队，就是村里几个喜欢吹拉弹唱的乡亲们凑一起，农闲的时候唱戏、拉二胡、打鼓，慢慢地发展到30多名成员。最近几年，西河乐队常常到本县和周边县城演出，公园、社区、赣剧院，处处留下他们的身影。“以前是城里‘送戏下乡’，现在也有了乡村‘送戏进城’了。想不到农村的表演队水平挺不错！”饶河戏传承保护分中心主任陈志淋说。\n在鄱阳县，有1300多个像西河乐队这样的民间文艺团体和20多个业余剧团。近年来，饶河戏得到进一步推广，受到越来越多群众的喜爱，演出场地也从村庙台、村广场等逐步走进县城。几乎每天下午，鄱阳县东湖公园等公园的长廊，都会聚集不少来自乡镇的农民串堂班、戏曲乐队，敲锣鼓、奏管弦，有时乐手兼演唱、一人串多角，吸引了一大批县城戏迷。\n为了扶持这些民间剧团，发展乡村文化，鄱阳县由文化部门出资、饶河戏传承保护分中心组织，对农民演员进行免费培训，从戏曲发展史、乐理知识、视唱练耳、声腔特点及剧目表演等方面进行指导，提高农民演员的演出水平，2023年已培训500余人次。此外，鄱阳县还不定期在县城举办“鄱阳赣剧艺术节”“赣剧饶河戏惠民演出周”“鄱阳赣剧文艺汇演”“鄱阳赣剧演出日”等活动，由各乡镇新时代文明实践所推荐农民演员参加，为他们提供展示交流的平台。\n\n湖南省桃源县九溪汉剧团团长杨万胜——\n“能进城展演比赛，我们很自豪”\n本报记者  孙  超\n吃过晚饭，杨万胜来到镇里的九溪文化宫，组织团员排练。杨万胜是湖南省常德市桃源县九溪镇九溪汉剧团团长，剧团原创的《喜哥和喜》正忙着排练，准备登上第八届湖南艺术节的舞台。\n“我们是乡里的剧团，能进城展演比赛，我们很自豪。”杨万胜说，当地流行的汉戏、鹬蚌灯、地花鼓等民间艺术，剧团样样都能演。以前，他们只在乡间演出，近年来，进城演出成了常事。\n说起农民剧团如何从小做大，杨万胜回忆起2017年桃源县开始举办的“新桃源  奋斗美”文化活动月。当时，活动舞台搭在人群聚集的文体中心，时间选在10月份，每年演够30天。不仅本地人爱看，周边群众也赶来观演。“政府搭平台、群众唱主角”的方式，让大批优秀团队与作品在集镇和乡村涌现。目前，这一活动已成为一项品牌文化活动，每年惠及群众超10万人次。九溪汉剧团也告别了走街串巷的零散演出，依托长期化、正规化的演出平台，逐渐成长为当地颇有名气的农民剧团。\n近年来，桃源县每年投入20多万元邀请民间院团进城展演，并对接上级专业院团开展艺术培训，为民间剧团进城交流创造更多机会。多个乡镇还将文化站的场地免费提供给艺术团排练，协助他们演出和创作。九溪镇不仅有3000平方米的农民文化宫，还有设施齐全的村级综合文化服务中心。近年来，在文化部门支持下，杨万胜在长沙、株洲、益阳等地参加了多次文化交流活动。\n让民间文艺更好走出乡土，常德市鼎城区也在探索。\n鼎城区建立了支持农村文化品牌建设的导向资金，用于奖励、扶持优秀民间艺术团体，还指导组建了以区文化馆、区专业剧团为主体，以优质民间职业剧团为骨干的全区演艺联盟，开拓市场，打响品牌。与此同时，当地还组建了8支文艺轻骑小分队，深入农村举办音乐戏曲辅导、理论讲座，加强对民间职业艺术团体的指导。\n鼎城区草坪演艺有限公司负责人杨英和他的艺术团就受惠于此。2001年，杨英和妻子一道成立了一家有10余名演员的民间剧团，在草坪镇及周边乡镇演出。“2007年，区里的剧团来草坪镇举办文化惠民演出，我发现他们表演的常德丝弦、常德花鼓戏在村里特别受欢迎，就到区文化馆和区剧团（现更名为区花鼓戏保护中心）上门求教。”杨英说，对方对此非常支持，不久后便派出了专业人员前来指导。\n近年来，艺术团的表演场所不断拓宽。2015年开始，在草坪镇政府的引导下，草坪镇的100多家民间文艺院团进行了提质整合，走上了更加正规化、专业化的发展道路。如今，当地的民间文艺团体已发展到37个剧团、900余名从业人员，实现“村村有剧团、组组有演员”。\n\n山东省东营市东营区观众——\n“在家门口就能看到好戏”\n本报记者  李  蕊\n在坠琴与扬琴交织的旋律里，红荆吕剧团演员于丽珊轻撩水袖，步履轻盈，精彩表演引来阵阵掌声。山东省东营市东营区六户镇党委副书记、镇长司红芳说：“演出很受欢迎，去年剧团演出130多场，其中进城演了80场。”\n放眼望去，能容纳近300人的剧场里座无虚席。东营区文化和旅游局局长翟书琴说：“以‘把百姓的舞台交给百姓’为主题，‘文化进万家’主题活动每年演出1200多场次，像红荆吕剧团这样的庄户剧团参演占九成以上，且多数演出安排在居民集中的城市社区。”\n以往多在乡村演出的庄户剧团，缘何能走上城市舞台？东营区委常委、宣传部部长杨奎强介绍，2019年，东营区成立吕剧保护传承发展中心，组建起一支由10人组成的专业队伍，建立吕剧专业人员包靠庄户剧团工作机制，定期举办“吕剧传承培训班”“乡村文化人才专题培训班”，聚力打造精品剧目、培养戏剧人才、排演经典作品。几年来，乡土文艺队伍由原来的18支迅速发展到160多支，成员也从60多人发展到1100多人。\n“活跃群众文化生活，既要让群众唱得好、演得棒，又得让他们有舞台、有观众。”杨奎强说，“过去是专业演员‘送戏下乡’，如今也有了庄户剧团‘送戏进城’。”以“文化乐万家”为主题，东营区在城区建设可容纳千人的大型剧场，在城市社区配套建设小型剧场、邻里剧场，鼓励乡土文艺队伍把家乡戏演给城市居民看，丰富城市文化活动。\n两个小时的演出结束后，台下6岁的梁雨桐左手叉腰，右手跷起手指，模仿演员表演起来。“咔嚓”拍下一张照片，梁雨桐的爷爷说：“孩子很喜欢吕剧，这两年，庄户剧团经常送来精彩演出，在家门口就能看到好戏。”\n红荆吕剧团团长张海霞说：“政府支持庄户剧团发展，出台‘手拉手成长计划’、建起高标准活动场所，并实施每场演出1800元补贴等一系列政策，带动乡村文化发展。‘户户锣鼓响，家家把戏唱’，如今，15名剧团成员成了‘乡土明星’。”杨奎强介绍，去年庄户剧团的演员们还邀请了市区的吕剧爱好者随团观看戏曲比赛，并多次进行跨省戏曲交流活动。"
  },
  {
    "title": "新疆生产建设兵团举办特色文化活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-12.htm",
    "date": "2024-02-23",
    "content": "干净整洁的街道、错落有致的房屋、绚丽多彩的文化墙……春节期间，新疆生产建设兵团第五师双河市八十六团二十二连街道店铺张灯结彩、年味满满。二十二连以中华优秀传统文化和民族团结进步为主题，对主要街道进行彩绘美化提升，处处洋溢着喜庆年味。\n欢歌迎新春，热闹过新年。魔术、歌舞、戏曲联唱……一个个精彩节目在兵团第四师可克达拉市六十一团“村晚”上演。这场“村晚”通过多个平台直播，吸引24万余名观众。“以师市六十一团入选2024年春节‘村晚’示范展示点为契机，我们推出多场聚人气、接地气、扬正气的文化活动，展现团场崭新面貌，丰富职工群众精神文化生活。”第四师可克达拉市文化体育广电和旅游局局长温海霞说。\n在兵团第六师五家渠市图书馆，红灯笼、诗词挂饰等将图书馆装饰一新，视听室每天播放两部经典文学作品改编的电影。“看完电影后，我在图书馆借阅原著，希望结合影视作品更好地赏析原著。”第六师五家渠市职工李女士说。\n春节期间，新疆生产建设兵团文化和旅游系统围绕“欢欢喜喜过大年”“文化进万家”等主题，策划举办文化、体育、旅游活动180余项，着力丰富职工群众文化生活，营造欢乐喜庆祥和的节日氛围。同时，各师市景区、文体场馆等积极推出系列文化旅游惠民活动。兵团第八师石河子市向社会发放120万元文旅消费券，带动旅游收入约1100万元。"
  },
  {
    "title": "河北省唐山市举办特色灯会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-12.htm",
    "date": "2024-02-23",
    "content": "新春伊始，河北省唐山市南湖春节灯会如约而至，夜幕降临后，形态各异的花灯流光溢彩，吸引游人驻足打卡。\n灯会设置龙的传人、历史长河、新千里江山、欢乐天地四大主题赏灯区域，占地30万平方米。在龙的传人灯区，一组组展现龙年主题形象和文化内涵的灯群，营造了浓厚的新春氛围。在历史长河灯区，长城、青铜器、汉乐府民歌、清明上河图、红楼梦等主题灯群将历史文化融入璀璨灯火。在新千里江山灯区，云冈石窟、敦煌飞天等主题灯群展现文化遗产的时代风采。在欢乐天地灯区，游客们可以透过彩灯营造的场景感受传统文化。\n“灯会规模大，文化内涵丰富，观赏时仿佛穿越历史长河，印象非常深刻。”游客常静怡穿着传统服饰，在各式花灯前打卡拍照，到烟火气十足的庙会品尝特色小吃。\n各式各样的陆上灯组、悬浮灯组、水上灯组等烘托喜庆氛围，丰富多样的演艺活动给灯会增添了观赏性、趣味性。2024架无人机以天为幕，起落交错间组成龙凤呈祥、龙年大吉等图案和文字，国风舞蹈、歌唱互动等表演活动精彩纷呈。\n“灯会从2月2日开始，将持续至3月11日，推出了面向11类人群的免票政策，公交集团开通8条灯会专线，并增加日常公交车频次，为游客提供便捷服务。”唐山文旅集团党委书记、董事长宋建军说。"
  },
  {
    "title": "2023年全国著作权登记总量达892万余件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-12.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者张贺）记者从国家版权局获悉：2023年全国著作权登记总量达892万余件，同比增长40.46%。\n2023年全国著作权登记情况通报显示，2023年全国共完成作品著作权登记达642万余件，同比增长42.30%。全国作品著作权登记量总体呈现大幅增长趋势，北京、山东、福建的登记量居于前三位，相较于2022年，河南、西藏、山东、福建、河北、江西、云南、青海的作品著作权登记量增长率超过100%。\n从作品类型看，登记量最多的是美术作品，占登记总量的51.28%；第二是摄影作品，占登记总量的38.92%；第三是文字作品，占登记总量的5.12%；第四是影视作品，占登记总量的1.84%。此外，还有录像制品、图形作品、音乐作品、录音制品以及模型、戏剧、曲艺、建筑作品等。\n计算机软件著作权登记方面，2023年全国共完成计算机软件著作权登记249万余件，同比增长35.95%，登记数量和增速均创5年来新高；从登记区域分布情况看，计算机软件著作权登记区域主要分布在东部地区，登记量约147万件，占登记总量的59%。著作权质权登记方面，2023年全国共完成著作权质权登记411件，同比增长17.43%。"
  },
  {
    "title": "历时10余年，19幅唐代壁画完成修复",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-12.htm",
    "date": "2024-02-23",
    "content": "“没想到，这批文物能被修复得这么好。”在河南安阳博物馆恒温恒湿库房，面对精美的唐代壁画，安阳市文物考古研究院院长刘彦军感触良多。历时10余年，这19幅珍贵的唐代壁画，终于回到了出土地。刘彦军正是当年的发掘者之一。\n时间回到2000年3月，安阳市文物工作队在对一处施工区域进行考古勘探时，发现了一座砖室壁画墓，地点距殷墟保护区东缘约200米，推断为唐代晚期。于是，抢救性发掘就地铺开。工作队作业时发现了一些壁画，但不少已模糊不清了。“这些壁画在豫北极为少见，具有较高的艺术价值，需要好好修复。”刘彦军回忆。\n鉴于原址保护困难重重，他们聘请河南省古代建筑保护研究所专家团队进行现场揭取、迁址保护。几年后，修复的壁画又相继出现空鼓、裂隙、酥粉、脱落等问题，状况不容乐观。2010年1月，该组壁画被运往位于洛阳市的河南古代壁画馆，开展二次修复工作。\n“壁画对温湿度、光线要求很高，一旦保存环境较差，比如高温、高湿或者强光，便容易造成新的伤害。”河南古代壁画馆壁画保护中心主任杨蕊介绍。\n二次修复程序复杂，对修复师来说是一个不小的挑战。赶赴安阳，修复师对碎裂、空鼓的壁画进行临时加固，以保证能够包装和长途运输；回到修复室，采用航空材料铝蜂窝板替代早期的木龙骨框架，使壁画能够竖立起来。显微镜观察细节、刮掉土垢、棉签清理霉斑、镊子拼对碎片、画笔协色补全……每一笔都慎之又慎。通过10余名壁画修复师10余年的“接力”，这些壁画逐渐由残缺不全到相对完整，重新焕发光彩。\n“在一幅壁画里，蹲着一只猫，它的身体部位已出现明显裂痕和大面积脱落。填补修复后，我们采用影线法，对残缺部分进行协色，使其与周边颜色保持协调。”杨蕊说，“修复讲究‘远看一致、近看有别’，猫身上有大量细细的竖线条，这些都是修复的部分。”\n今年初，19幅壁画全部修复完毕，同时具备了交付的条件。看到即将运走的壁画，杨蕊心有不舍：“交付时，我们附上了保存建议书，详细标注了壁画存放的温度、湿度、光照等数据。希望它们能更长久地保存下去。”\n在安阳博物馆的壁画开箱现场，花鸟图、仕女图、主仆图等壁画依次亮相。流畅的线条、灵动的笔法、丰满的人物、飘逸的画风，让人得以一见千年前的唐朝生活场景。安阳博物馆馆长李晶表示，接下来，在做好保护的前提下，博物馆将联合安阳市文物考古研究院推出壁画展览，让更多人感受穿越千年的艺术之美。"
  },
  {
    "title": "北京东城出台举措推进文化建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-12.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者潘俊强）日前，北京市东城区推出《关于进一步加强东城区红色文化资源挖掘传播利用的实施意见》等五个文化政策文件，打出“组合拳”，激发文化创新创造活力，助力全国文化中心建设。\n据介绍，此次发布的《关于进一步加强东城区红色文化资源挖掘传播利用的实施意见》提出通过构建“红色文化+”发展模式，打造红色文化资源挖掘阐释引领高地、传播利用创新高地、融合发展先行高地、资源保护管理示范高地；《东城区推进新型公共文化空间建设的若干措施》提出建设一批新型公共文化空间，进一步优化东城区公共文化设施布局，激活公共文化创新活力；《东城区文化产业高质量发展行动计划（2024—2026年）》明确实施资源活化行动、行业提质行动、数字引擎行动、场景驱动行动、园区焕新行动等十大行动，着力打通文化链与价值链；《东城区关于进一步促进文化消费的若干措施》围绕“供给创新”“空间焕新”“品牌立新”“传播拓新”提出15项重点措施，增强文化对消费经济的牵引带动作用；《东城区繁荣新时代旧书市场的若干措施》依托“四进”政策的良好基础与优势，促进旧书市场上下游有效连接和发展协同，全面繁荣发展旧书市场。"
  },
  {
    "title": "长征八号运载火箭运抵海南",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-12.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者冯华）记者从国家航天局获悉：2月22日，长征八号遥三运载火箭运抵中国文昌航天发射场。该火箭用于执行探月工程四期鹊桥二号中继星发射任务，运抵后将在发射场陆续开展各项总装测试工作。\n长征八号运载火箭作为新一代主力中型火箭，采用绿色环保液体推进剂，按照模块化组合的思路进行研制，于2020年首飞，填补了我国3至5吨太阳同步轨道运载能力空白。目前，发射场设施状态良好，中继星任务准备工作正有序展开，将于今年上半年择机发射。"
  },
  {
    "title": "本版责编：智春丽  陈圆圆  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_8-12.htm",
    "date": "2024-02-23",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "记者走进江苏常州、福建南平、陕西西安，采撷群众身边的低碳生活故事",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-13.htm",
    "date": "2024-02-23",
    "content": "习近平主席在二〇二四年新年贺词中指出，“低碳生活渐成风尚”。\n2023年7月，习近平总书记在全国生态环境保护大会上提出，“大力倡导简约适度、绿色低碳、文明健康的生活理念和消费方式，让绿色出行、节水节电、‘光盘行动’、垃圾分类等成为习惯”“形成人人、事事、时时、处处崇尚生态文明的社会氛围”。\n近年来，许多地方积极开展绿色家庭、绿色社区、绿色出行等创建行动，培育弘扬生态文化，广泛动员社会公众身体力行，参与美丽中国建设。在家实行垃圾分类、出行乘坐公共交通、购物使用自备布袋……越来越多的人坚持从自身做起、从身边小事做起，积极传播、践行绿色低碳理念，低碳生活渐成风尚。\n相关部门发布的数据显示，2023年，全国地级及以上城市居民小区生活垃圾分类覆盖率逾九成，共享单车日均订单量达2800余万单，使用可循环包装的邮件快件超10亿件……绿色低碳的生活方式给居民带来哪些改变？怎样把绿色低碳理念“种”进更多人心里？近日，记者走进江苏省常州市、福建省南平市、陕西省西安市，采撷群众身边的低碳生活故事，感受澎湃的绿色活力。\n\n江苏省六成以上城乡家庭初步达到绿色家庭创建要求\n“生活不仅健康还充满创意”\n本报记者  姚雪青\n一张长条桌上，依次摆放着一袋橘子皮、一包红糖、一个大塑料瓶和一台电子秤，一名头发花白、戴着眼镜的老人站在桌前。在江苏常州经开区戚墅堰街道东方社区党群服务中心，居民刘穷推广环保酵素制作方法的公益讲座再次开讲，吸引10多名街坊前来参加。\n这样的讲座，刘穷和老伴已坚持了10年。2021年，他们家被评为江苏省绿色家庭。\n“餐厨垃圾是家庭垃圾的主要来源，处理得当能变废为宝，实现垃圾减量。”70岁的刘穷声音洪亮。说话间，她招呼邻居一起动手，把橘子皮撕成小块，随后依次上秤，按照1∶3∶10的比例，将红糖、橘子皮、水倒入塑料瓶内搅拌，再拧紧瓶盖。“发酵3个月后，过滤出来的汁液就是环保酵素，可以去除油污，用做清洁剂等。”刘穷说。\n讲座最后，刘穷把记录着环保酵素配方的小册子分发给听众，又请街坊们用从家里带来的废旧塑料瓶兑换自己已制作好的酵素。\n“环保酵素取材方便，没有化学添加，对环境友好。涂上酵素的碗筷用清水过一遍就行，能省下不少冲洗用水。”刘穷鼓励大伙儿积极尝试。\n从社区党群服务中心回家路上，刘穷拐进一家水果店。店主看见刘穷，没等开口便径直起身取了一包水果皮递过来，“有些顾客要求店里削果皮，刘穷经常过来拿果皮，我就帮她留着。”\n走进刘穷家里，瓶瓶罐罐格外多，分门别类、井井有条地摆放在各个角落。她告诉记者，这些空瓶大都是从邻居家或店铺里“捡”来的，用来制作和盛放环保酵素。\n正是午饭时间，刘穷和老伴一起动手准备饭菜。择下的烂菜叶，切下的老菜帮，连同水果皮等，被暂放在一旁的袋子里，聚少成多即可制作环保酵素；鸡蛋壳、鸡骨头等，则收进一个绿色堆肥桶里，撒上少许益生菌粉，沤制堆肥。堆肥桶下方有个龙头，“发酵约一个月后，等白色菌丝长出时，残渣就是天然的‘营养土’；打开龙头，流出来的液体经过稀释，就成了浇灌植物的‘营养液’。”刘穷说。\n在刘穷家，泡沫箱经过改装，放在阳台上用来种菜、种花；旧棉絮塞进旧衣服里，缝成了沙发靠垫；旧裤子改一改，制成了鞋套……“这样的生活不仅健康还充满创意。”刘穷说。\n“以‘小家’带‘大家’，做绿色生活的带头人。”刘穷说，2014年3月，东方社区工作人员找上门来，希望她将环保理念推广到更多家庭。社区不仅腾出一间屋子给她做“酵素工坊”，用于展示和教授邻居们制作环保酵素及堆肥，还帮她申报了市妇联的公益创投项目，获得专项资金支持。当年起，社区邀请刘穷每月开展一次交流互动，给街坊们分享经验心得，并举办多场环保活动，带动居民将垃圾变资源。\n过去10年，刘穷夫妇开展环保讲座逾360场，参与人数超过2万人次，足迹行至南京、无锡、苏州等城市。\n“受刘穷一家低碳生活的启发，我把牛奶盒、鞋盒制作成收纳箱，用来存放儿子的玩具；新衣服上的标签，我带着儿子一起做成绘本书签，既减量了垃圾，也装点了生活。”东方社区党总支副书记徐洁告诉记者，近年来，社区居民年均利用餐厨垃圾750余公斤，加工成酵素和堆肥2500余公斤，应用到家庭阳台绿化、社区绿地养护等方面。在刘穷的带动下，11户家庭因环保事迹突出，分别获评街道、区、市级“最美家庭”称号，1户被评为区级“五好文明家庭”。\n江苏省妇联主席朱劲松介绍，从2012年至今，江苏省、市、县三级妇联共组织开展“绿色家庭”类创建评选652次，目前全省六成以上城乡家庭初步达到绿色家庭创建要求。\n\n福建省南平市延平区让群众乐享家门口的绿色空间\n“丰富低碳惠民新场景”\n本报记者  王崟欣\n划臂、蹬腿、换气、转身……在泳池内畅游了10个来回，柳桂娣这才上了岸。\n柳桂娣是福建省南平市延平区水东街道南铝社区居民。前段时间，当地平均气温约10摄氏度，泳池里的水冷不冷？“不冷，这里的水四季恒温。”柳桂娣说。\n记者伸手入水，果真温度适宜。但绕馆一圈，并未发现锅炉、热泵、电加热器等加热设备，这是怎么回事？柳桂娣指了指屋顶说：“答案在上面。”\n抬头，束束阳光正从镂空设计的游泳馆顶棚射进来，耀眼而温暖。“阳光照暖了馆内空间，也照热了屋顶上一块块太阳能集热板。”游泳馆设计方负责人刘用坤介绍，依托集热系统，光能转化为热能，无需额外耗电，就能让泳池水温在全年超2/3的时间里恒定于26至28摄氏度，“镂空的顶棚，还保证了馆内采光，白天基本不用开灯。”\n光照不足的日子怎么办？刘用坤说，南铝社区辖区内有福建省南平铝业股份有限公司，游泳馆利用公司生产车间的废气余热，通过管道给泳池加温。\n这天，游泳馆里的人不少，水却很清澈。距离泳池不远，游泳馆专用设备间里，一套净水设备正在过滤水中杂质。“传统泳池换水，需要排干后再加水。有了这台设备，泳池水24小时不间断循环，不用换水，池水常清。”刘用坤说，按照传统泳池一周一换水的标准，这个2000多立方米的泳池，每周可节水2000吨以上。\n作为游泳爱好者，柳桂娣打卡过不少游泳馆。在她眼里，家门口这座游泳馆还蕴藏着许多巧思，“风扇基本不开，却也不闷。”原来，在游泳馆顶部，均匀分布着60台无动力风机，随风转动。“只要有风，就能自然换气。”刘用坤说。\n小小游泳馆，处处体现绿色低碳，它只是南铝社区创建绿色社区的一个缩影。\n2021年，中办、国办印发的《关于推动城乡建设绿色发展的意见》提出，“深入开展绿色社区创建行动”。2023年7月，住房城乡建设部城市建设司印发《绿色社区创建行动优秀案例摘编》，南铝社区入选。\n走出游泳馆，常绿的行道树一路相伴，一些老人坐在长椅上，悠闲地晒着太阳。彩色步道上，不少居民或快走或慢跑，正在锻炼。\n“社区变化太大了。”柳桂娣在南铝社区生活了20多年，曾深受环境困扰，“以前道路比较脏乱，一到下雨天污水横流，压根不敢穿白色鞋子。”建于上世纪50年代的南铝社区年久失修、亟待更新。2021年12月，延平区开展新一轮老旧小区改造，要求融入绿色理念，打造一批绿色社区，南铝社区被列入首批试点。\n“一下雨就积水，这个问题要解决。”“社区老人小孩多，能不能增加一些歇脚的场所？”“老年人腿脚不好，路面能不能做成可以保护膝盖的步道？” ……按照延平区“在老旧小区改造中多听群众心声”的工作要求，南铝社区从征集居民“微心愿”开始，立足居民需求，融合绿色理念，先后投入3300万元用于绿色社区建设。\n眼前的彩色步道与传统塑胶跑道不同，用的是透水混凝土。“既是休闲步道，也是节水通道。”南铝社区党委书记、居委会主任黄晓妹介绍，改造后的路面，不仅不会积水，渗到地下的水还可进行二次利用。\n路上，凉亭、长椅让居民有了歇脚的地方。“远看像是木材制成，实际是铝制品。”柳桂娣在南平铝业股份有限公司工作多年，对这一材料很熟悉。铝材料经久耐用、不易腐蚀，南平铝业股份有限公司利用回收铝原料为社区制作了公共设施，“既环保，又美观，风吹日晒都不坏。”柳桂娣说。\n随着绿色社区的打造，柳桂娣和邻居们的生活理念也有了变化。“以前大家对低碳生活没多少概念，如今发现就在举手投足间。”柳桂娣说，现在居民们会将干湿垃圾分类处置，还积极参加清洁家园等志愿活动。\n绿色社区建设仍在持续推进。社区停车场内，一排排崭新的充电桩即将投入使用。“以后充电方便了，等下次换车，我也买辆新能源的！”柳桂娣说。\n“丰富低碳惠民新场景，让群众乐享家门口的绿色空间。”延平区委书记黄桂诚说，将以南铝社区等为试点，推进更多绿色社区建设，让绿色成为社区的亮丽底色。\n\n陕西省西安市基本形成15分钟绿色交通便民服务圈\n“城市绿色出行驶上‘快车道’”\n本报记者  高  炳\n起床、洗漱、整理衣装，5时40分，30岁的公交车驾驶员屈晓磊同往常一样，出门开上自己的新能源车，直奔陕西省西安市航天基地公交枢纽站。\n公交场站里，停着他每天驾驶的网约公交“捷巴士”。这辆巴士长5.6米，设9座，“身型”小巧。与一般公交车不同，“捷巴士”采取乘客手机预约、车辆“随叫随到”、路线“私人定制”的运营模式。\n仔细检查过车况后，屈晓磊驾驶巴士来到自己负责的首发区域——神舟大道地铁站旁。“叮咚！”7时刚过，手机响起接单成功提示音，不一会儿，地铁口走出两位乘客，径直上了巴士。\n“这几天降温，地铁、公交无缝对接，没挨冻，真方便！”乘客刘娟裹得严实，“在地铁上，我提前填写了预约信息，票价3元，一出站，就看见公交车在候着了。”\n西安航天基地东长安街以南区域属新建设、新开发区域，入驻了不少产业园和大企业，但城市固定公交线路尚未覆盖。2022年4月，西安首个“捷巴士”试点服务区域在这里落地。\n屈晓磊介绍，在这片13平方公里的运营区域内，目前共有12辆“捷巴士”、27个站点。“捷巴士”没有固定线路，根据乘客需求，定站不定线。“乘客通过微信小程序输入乘车点、目的地，平台就会自动分配给附近的‘捷巴士’，匹配最优线路。不出5分钟，我们就能赶过去。”屈晓磊说。\n车窗外，天色渐亮。7时40分，屈晓磊迎来一天中最繁忙的“早高峰”时段。“在这片区域，绝大部分乘客是上班族，早晚忙碌，午间客流零散。”他曾算过一笔账：若配置固定线路公交，这片区域大约需要4条线、近百辆车。现在，仅需12辆“捷巴士”，即可“有客接单启运，无客熄火等待”。\n“灵活、实惠、便捷，最重要的是绿色低碳。”屈晓磊说，得益于“地铁+捷巴士”的无缝衔接，区域内居民驾驶私家车上下班的越来越少，选择公共交通的越来越多，“我表哥就是这样，以前基本是开车去公司，现在‘地铁+捷巴士’，来回通勤时间反倒缩短1个小时。”\n如今，西安“捷巴士”服务区域持续拓展，全市服务面积累计达23.5平方公里，涵盖77个产业园（写字楼）和18个住宅区，与5个地铁站接驳，工作日每天运送乘客2000余人次。\n便捷的公交服务，不只“捷巴士”。西安开通20条“社区巴士”线路，每天为沿途243个社区的上万名居民提供地铁站和社区间的接驳服务；开通218条定制公交线路，累计运送乘客100余万人次……\n中午，屈晓磊完成早班任务，下班回家。“现在我每天上下班，往返通勤50公里，全靠它。”屈晓磊走进停车场，指向自己的新能源车，“一周充一次电就行，充电很方便，90分钟充满，只需30块钱。”\n去年10月发布的西安绿色出行指数2022年度报告显示，截至2022年底，西安市新能源汽车拥有量达25.98万辆，公共充电基础设施覆盖率达94.7%。\n“新能源汽车能耗低、噪声小、动力足，驾驶感觉特别好。”屈晓磊说，绿色出行是大趋势，现在不光是他，身边人的出行方式都有大变化：以前出门首选开车的父亲，现在每天买菜往往选择步行，绿色出行的同时，活动了筋骨；母亲每天上班，在家门口坐“社区巴士”，直达地铁口；女朋友周末约他骑共享单车，徜徉在大街小巷……\n点滴“小家故事”，汇成“大城图景”。2023年9月，交通运输部评选出13个城市公共交通优先发展和绿色出行典型案例，西安“探索公交多元化服务，打造高品质公交服务体系”榜上有名。\n目前，西安轨道交通已开通运营9条地铁线路，日均客运量354.6万人次，客流强度居全国前列；主城区8289辆公交车全部更换为新能源和清洁能源车，绿色公交车比率达100%。\n“织密立体‘交通网’，城市绿色出行驶上‘快车道’。”西安市交通运输局党组书记、局长马胜利介绍，西安15分钟绿色交通便民服务圈已基本形成，全市投入共享单车29万辆、公共自行车7.9万辆，日均骑行量达70万人次，实现慢行交通与公共交通无缝衔接，构建起“地铁+公交+慢行”一体化公共交通体系。"
  },
  {
    "title": "本版责编：杨  彦  孙  振  戴林峰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-13.htm",
    "date": "2024-02-23",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "科技应用保障“十四冬”各环节平稳运行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-14.htm",
    "date": "2024-02-23",
    "content": "核心阅读\n第十四届全国冬季运动会精彩纷呈的比赛，离不开工作人员的坚守与付出，也得益于多种科技及智慧指挥系统的应用，各项保障工作有条不紊、细致高效，助力比赛顺利进行。\n\n第十四届全国冬季运动会（以下简称“十四冬”）在内蒙古自治区火热进行，让人们充分感受到冰雪舞台竞技体育的魅力。\n比赛的精彩呈现，离不开工作人员的坚守与付出：场馆管理团队确保场地始终处于最佳状态，供电供热人员24小时在岗保障赛场温度与照明，安保人员尽职尽责，志愿者默默付出……供热、供电、安保和志愿服务等领域的智慧指挥系统，为工作人员的服务提供技术支撑，保障各环节平稳运行，助力比赛顺利进行。\n智能系统助力冰面转换\n拆除防撞垫、撤掉裁判席和预埋线路、更换标志物、浇冰增加冰面厚度、重新布线设置裁判席和防撞垫……2月18日晚，在呼伦贝尔市海拉尔区内蒙古冰上运动训练中心，“十四冬”短道速滑公开组比赛颁奖仪式结束后，工作人员立即开始“转场”。经过24小时连续工作，冰面由4厘米增至4.5厘米，符合花样滑冰公开组比赛要求。\n“十四冬”比赛中，短道速滑和花样滑冰两项赛事在同一场地接续进行，赛程安排仅间隔24小时，冰场模式切换需供热、供电等部门密切配合。“制冰过程需要进行严格的温度、湿度控制，否则会造成冰面硬脆或软黏，而不同项目的比赛对冰面温度和场馆室温也有不同要求。”内蒙古冰上运动训练中心短道速滑馆馆长于洋说。\n场馆建设之初只有一个换热站，因“十四冬”比赛需在不同场馆同时营造4种恒温条件，保障团队决定对场馆开展多点位监测，再利用大数据分析手段重新研发智能控制系统。\n冰面之上，运动员展开激烈比拼。冰面之下，是密密麻麻的管道和温控设备，显示屏上，监测数值实时呈现。“冰面厚度、硬度、温度等数据，以及场馆室内温、湿度指标，实时传送到远程智慧系统，恒温换热站自动计算调节各个阀门开度，确保制冰设备和场地始终处于最佳运行状态。”“十四冬”供热保障相关负责人刘志刚说，机组检修维护人员24小时在岗，每两小时进行一次巡检，确保比赛顺利进行。\n场馆运转践行绿色理念\n短道速滑比赛过程中，运动员入场环节和比赛间隙的灯光音响营造出热烈氛围，增强了现场观众的观赛体验。\n“这是国内大型冬季运动赛事首次引入体育展示系统。”“十四冬”呼伦贝尔执委会办公室竞赛部综合组组长薛杨说。此次精心设计应用声光电科技，在增强观众观赛体验的同时，更能通过调节现场气氛激励运动员。\n工作人员介绍，“十四冬”场馆运转坚持践行绿色理念。呼伦贝尔大草原上的巨型风电机组，为“十四冬”提供了绿色电能，实现了赛事场馆100%清洁电力供应。为保障赛事，国网呼伦贝尔供电公司供电服务指挥中心通过新上线的供电服务资源调度管控系统，对“十四冬”保电线路进行精准监测。\n“十四冬”电力保障模块上线后，通过可视化监测和数据交互相结合的方式，实现了对呼伦贝尔全域涉及“十四冬”77条线路的有效监控，绘制出完整的“十四冬”电网示意图。工作人员可实时监测保障线路运行状态，一旦发生故障，系统将立即发出报警信号并推送工单，帮助运维人员准确定位故障点，缩短故障排查时间，提高抢修效率。\n“十四冬”保电呼伦贝尔指挥分部副总指挥孟辉说，以举办“十四冬”为契机，当地实现了电网“智慧”升级。\n志愿服务实施数字化管理\n“十四冬”举办期间，呼伦贝尔赛区共招募1700余名志愿者，分布在竞赛服务、颁奖服务、竞赛场地服务等20个点位。\n来自北京师范大学的志愿者张思原参加过2022年北京冬奥会志愿服务，此次担任北京志愿服务团北京师范大学志愿者领队。“‘十四冬’志愿服务的数字化管理给我留下了深刻印象，所有的申请和注册都在线上完成，还能实时查询志愿服务时长。”她说。\n“数字化管理是‘十四冬’志愿服务的一个特点。”“十四冬”筹委会志愿者服务部办公室主任杨国奇说。“我在‘十四冬’期间完成了300多小时的志愿服务，看着时长一点点增加，特别有成就感。”来自呼伦贝尔职业技术学院的志愿者张艺鸣说。\n“我们根据志愿者打卡签到的地点和人数，可以从指挥平台看到具体信息，实现指挥调度，数字化管理落实到人。”呼伦贝尔学院志愿者带队教师李阳说。\n“十四冬”期间，呼伦贝尔市市民也行动起来服务赛会，展现“东道主”风采。“广大党员带头参与城市街区清雪工作、带头文明有序观赛、带头参与各项保障服务。”呼伦贝尔市委组织部组织一科科长陈政说，“我们还建立了党员先锋突击队，有效引导党员就近参与保障服务。”\n走进“十四冬”运行指挥调度中心，一块蓝色大屏实时显示着观赛人数、运动员抵离信息等数据。“我们的目标是全力保障比赛顺利进行。”运行调度指挥中心指挥长凌育苗说。"
  },
  {
    "title": "青春风采  赛场闪耀（体坛观澜）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-14.htm",
    "date": "2024-02-23",
    "content": "吸引更多年轻人参与，是整个体育界追求的目标。期待在“十四冬”赛场，有更多年轻选手崭露头角，创造佳绩\n\n还不满20岁的河南队选手陈硕在决赛最后一轮中的选择足够勇敢：2月21日进行的“十四冬”自由式滑雪公开组男子空中技巧比赛中，首次参加全国冬季运动会的他选择了只在训练中完成过的高难度动作，并最终凭借出色发挥夺得金牌。\n“进决赛就要用最高难度拼一下！”不畏强手，充分展现自己，挑战更高难度……“十四冬”比赛过半，年轻选手在赛场敢于拼搏，展现了青春风采，也折射出中国冰雪运动蓬勃发展的生动场景。\n与越野滑雪、高山滑雪等历史悠久的项目相比，自由式滑雪、单板滑雪两个分项是“后起之秀”。2026年冬奥会滑雪大项的57个小项中，这两个分项就占了26个。与讲求耐力、考验毅力的越野滑雪等传统项目不同，发挥创意、释放激情、挑战极限是这两个项目对运动员的要求。“十四冬”赛场上，年仅12岁的单板滑雪公开组女子U型场地技巧选手周苡竹敢于与蔡雪桐、刘佳宇等名将一较高下，20岁的王梓阳凭借最后一轮的高难度动作获得单板滑雪公开组男子U型场地技巧金牌，彰显了年轻选手的冲劲。\n近几届冬奥会在项目设置、竞赛规则方面作出改变，提升观赏性、吸引更多年轻人参与是重要目标。在自由式滑雪和单板滑雪项目中，坡面障碍技巧、大跳台等小项的相继设立，空中技巧规则演变至“一跳定胜负”等，都体现着这一原则。\n中国队年轻选手在自由式滑雪和单板滑雪项目上不断创造佳绩，展现了中国冰雪运动持续发力、不断探索的成果。苏翊鸣等名将在北京冬奥会上夺得金牌，本月初刚刚落幕的2024年冬青奥会上，更年轻的刘奕杉、陈紫菡、韩林杉登上领奖台，显示了中国冰雪运动的人才厚度。\n改变不只在冬奥会、冬季运动项目，滑板、攀岩、霹雳舞等深受年轻人喜爱的运动也列入夏季奥运会比赛项目。吸引更多年轻人参与，是整个体育界追求的目标。期待在“十四冬”赛场，有更多年轻选手崭露头角，创造佳绩。"
  },
  {
    "title": "迪拜网球锦标赛女单1/4决赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-14.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者李硕）当地时间21日，在阿联酋迪拜进行的WTA（国际女子网球协会）1000迪拜站女单第三轮比赛中，作为赛会6号种子的中国网协球员郑钦文以6∶3、6∶2战胜俄罗斯球员波塔波娃，晋级八强，这也是她第三次晋级WTA1000赛女单八强。\n夺得今年澳网女单亚军后，郑钦文休整了两周。上周她在WTA1000多哈站踏上赛场，但只赢得了一场比赛，止步女单十六强。本周来到迪拜站，郑钦文首轮轮空，第二轮面对日本选手日比野菜绪，郑钦文首盘以5∶7失利，比赛中还申请了医疗暂停。但她及时调整状态，连下两盘艰难取胜。第三轮郑钦文的对手是世界排名第三十五位的波塔波娃，两人此前有过3次交手，郑钦文两胜一负。\n本场比赛，郑钦文在波塔波娃的第一个发球局就拿到4个破发点，虽然没能成功破发，仍向对手施加了很大压力。随后，双方互破发球局，比分3∶3。接下来的3局比赛，郑钦文分别只让波塔波娃拿到1分、2分和1分，两次破发后以6∶3先赢一盘。第二盘，郑钦文以6∶2获胜，最终锁定胜局。\n郑钦文将在1/4决赛挑战世界排名第一的波兰选手斯瓦泰克，双方此前5次交锋，郑钦文未尝胜绩。展望比赛，郑钦文表示要拿出最好状态，她说：“斯瓦泰克的实力很强，我需要打出更高水平。”"
  },
  {
    "title": "自由式滑雪公开组坡面障碍技巧",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-14.htm",
    "date": "2024-02-23",
    "content": "2月22日，“十四冬”自由式滑雪公开组坡面障碍技巧项目比赛在内蒙古呼伦贝尔市扎兰屯金龙山滑雪场展开，河南队选手何金博和吉林队选手刘梦婷分获男子和女子个人赛冠军。\n何金博与刘梦婷分别出生于2005年和2004年。虽然他们是首次参加全国冬季运动会，但两人的实力很强。在“十四冬”自由式滑雪公开组大跳台项目上，刘梦婷已将女子组金牌收入囊中，何金博也在男子组比拼中获得一枚银牌。\n坡面障碍技巧比赛当日，何金博在决赛第二轮发挥出色，获得92.00分，锁定金牌。他说：“这枚金牌对我来说很重要，也弥补了大跳台项目未能夺金的遗憾。”尽管在“十四冬”赛场收获了1金1银的佳绩，何金博仍十分谦虚，表示自己和世界高水平选手相比还有不小差距，要继续刻苦训练、精心打磨动作。\n坡面障碍技巧并非刘梦婷的主项，她在赛前表示，希望自己能够夺得金牌。在女子组决赛的首轮比赛中，刘梦婷滑出78.00分，位列第二。进入第二轮，她的状态大幅提升，并最终以88.25分摘得金牌，实现了夺金目标。比赛时保持良好的心态，是刘梦婷稳定发挥的关键。她说：“能在比赛中展现训练水平，是最开心的事。”\n何金博和刘梦婷都期待未来能在世界杯和冬奥会赛场上创造佳绩。两人此前在国际赛场已有不俗表现，经过“十四冬”的历练，竞技水平得到进一步提升。“‘十四冬’赛场上，很多选手都值得我学习。我会不断积累和提高，争取更好成绩。”刘梦婷说。\n在“十四冬”赛场上，还有许多像何金博和刘梦婷一样潜力十足的年轻选手相互竞争、相互激励。这些跃动的身影，将共同托举起项目发展的未来。"
  },
  {
    "title": "图片报道（聚焦“十四冬”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-14.htm",
    "date": "2024-02-23",
    "content": "2月22日，四川队选手岳清爽（左）和姜思淼在比赛中。当日，第十四届全国冬季运动会冰壶公开组女子循环赛第二轮比赛在内蒙古呼伦贝尔市海拉尔区内蒙古冰上运动训练中心冰球冰壶馆进行。\n本报记者  吴  勇摄"
  },
  {
    "title": "2025年男篮亚洲杯预选赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-14.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者范佳元）2025年男篮亚洲杯预选赛第一窗口期比赛22日在陕西西安拉开帷幕，中国队以80∶49战胜蒙古国队。\n本场比赛，中国队赵继伟、胡明轩、胡金秋、杜润旺、崔永熙5名球员首发。比赛开始后，中国队进入比赛状态较慢，对手连连得分，中国队经过暂停调整逐渐占据主动，最终赢下比赛。胡金秋全场得到19分9个篮板球。\n本次比赛是中国男篮在杭州亚运会后参加的首场国际比赛，经过人员调整之后，更多年轻面孔出现在国家队阵容中，其中杨瀚森年仅18岁，他在本场比赛中上场19分钟，拿到13分3个篮板球4次助攻，表现抢眼。\n本次男篮亚洲杯预选赛，中国队与日本队、关岛队、蒙古国队同组。中国男篮将于25日在客场对阵日本队。"
  },
  {
    "title": "2024年世乒赛团体赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-14.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者孙龙飞）2024年国际乒联世乒赛团体赛22日在韩国釜山继续进行。中国女队和男队先后战胜韩国女队和日本男队，双双晋级四强。\n当日进行的女团1/4决赛，中国女队对阵韩国女队。首盘比赛，孙颖莎以3∶0战胜李时温，孙颖莎在赛后表示，自己开局的调动很积极，很高兴能为队伍拿下第一分。随后，陈梦和王艺迪也以两个3∶0战胜田志希和申裕斌，帮助中国队以总比分3∶0获胜。\n男团1/4决赛，由樊振东、王楚钦和马龙出赛的中国队与日本队展开了激烈的较量。樊振东和王楚钦都是在先失一局的情况下连扳3局，分别战胜松岛辉空和张本智和，马龙以3∶1战胜篠塚大登，中国男队以总比分3∶0获胜。\n本届世乒赛男、女团体八强队伍也获得了巴黎奥运会乒乓球团体赛的参赛席位。"
  },
  {
    "title": "2024年斯诺克球员锦标赛",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_8-14.htm",
    "date": "2024-02-23",
    "content": "本报北京2月22日电  （记者李硕）当地时间21日，在2024年斯诺克球员锦标赛16进8轮次的比赛中，中国球员张安达以6∶5战胜泰国选手诺鹏·桑卡姆，闯进八强。\n斯诺克球员锦标赛是一项排名赛，单赛季位居世界排名前16的球员才有资格参加。本届赛事有3名中国球员获得参赛资格，分别是排名第三位的张安达、排名第六位的丁俊晖以及排名第十五位的周跃龙。在此前的比赛中，丁俊晖以4∶6负于苏格兰名将希金斯，周跃龙以2∶6负于英格兰名将奥沙利文。\n张安达本场比赛首局就打出单杆71分并获胜，但他随后被对手连下3局。中场休息归来，张安达连胜3局，以4∶3反超。此后桑卡姆打出单杆94分和60分连胜两局，拿到赛点。关键的第十局，张安达稳定发挥将大比分扳平。决胜局张安达打出单杆65分，最终以6∶5战胜对手。张安达将在1/4决赛中对阵希金斯。"
  },
  {
    "title": "本版责编：塔怀旸  唐天奕  高  佶",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_9-14.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "比利时、新加坡、哥伦比亚多举措促进交通领域减排——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-15.htm",
    "date": "2024-02-23",
    "content": "绿色出行既减轻城市交通压力，又降低能源消耗，减少燃油车尾气排放，助力实现碳中和目标。近年来，比利时、新加坡、哥伦比亚通过不断完善可持续交通系统、提高燃油车购置成本、推广自行车出行等举措，以及举办无车日、自行车节、电动车展览等形式多样的活动，引导民众绿色出行，促进可持续发展。\n比利时——\n加大公交票价优惠\n推广“公交+自行车”\n比利时首都布鲁塞尔不久前推出一项“注销车牌发奖金”政策，民众若承诺在两年内注销一辆私家车的车牌，可根据家庭收入情况获得500、700或900欧元的奖励，奖金可用于乘坐公共交通、购买自行车或使用共享汽车等。\n这是比利时出台的推动绿色出行政策之一。近年来，该国采取一系列措施鼓励绿色出行，包括加大公共交通票价优惠力度、推广骑车出行等。在瓦隆大区，从2022年9月1日起，18—24岁的年轻人和年满65岁的老年人，只需12欧元即可购买不限次数的公交年票。2023年起，布鲁塞尔公共交通系统也为年轻人推出年票优惠政策，除大幅降低票价外，还规定一个家庭只要有两名年轻人购买优惠年票，第三名年轻人即可免费获赠年票。\n为鼓励更多人骑自行车出行，比利时政府在提升骑行便利性、安全性和舒适度等方面下了不少功夫。自2022年3月起，该国推出“公交+自行车”绿色出行模式，一些地区的部分公交车配备了最多可安装4辆自行车的车后支架，不到1分钟就可以把自行车安装在支架上，努力打通通勤“最后一公里”。\n瓦隆大区制定了《瓦隆骑行晴雨表》，对该地区100个市镇的路况、维修点数量、骑行安全等定期进行评估，不合格的地区需要进行整改。交通管理部门还会定期面向所有民众开办安全骑行免费培训班，讲解道路规则，分享骑车安全知识，并在各个街区组织免费的自行车修理活动，安放打气筒、扳手等简单的自行车维修工具，创造条件保障民众骑行安全。\n布鲁塞尔每年都举办“无车日”活动。活动当天，市内公共交通对民众免费，很多家庭参与绿色出行活动，有的家庭一家老小骑车上路，其乐融融。有布鲁塞尔市民对记者表示：“‘无车日’活动加深了民众对绿色出行的认识，起到了很好的教育作用。”\n新加坡——\n提高车辆购置成本\n完善公共交通设施\n新加坡政府积极鼓励民众绿色出行。每个月的最后一个星期日，新加坡会举办“无车星期日”。交通管理部门将部分区域划为无车区，禁止机动车通行。一些社会机构还会在无车区举办集体骑行、跑步等活动，吸引民众参加。\n新加坡政府从提高车辆购置成本和完善公共交通设施等方面着手，制定了一系列政策。新加坡政府在《永续新加坡发展蓝图》中提出“减少私家车使用”的目标，鼓励民众多乘坐公共交通，减少对私家车的依赖。\n近年来，新加坡政府在民众购车款中加入了附加注册费、拥车证费等费用。拥车证只能在公开投标活动中竞标获得，每个类别的车辆拥车证都有配额限制，使用期限为10年。目前中小型汽车拥车证成交价达7.68万新加坡元（约合41.12万元人民币）。新加坡陆路交通管理局公布的数据显示，从2018年2月开始，新加坡私家车增长率已几乎降为零，拥车证配额调整取得成效。\n新加坡政府不断完善地铁、轻轨等公共交通系统，目前共有6条地铁线、140多个地铁站，地铁线路全长约200公里，每天载客量超过300万人次。新加坡还有两条总里程约28公里的轻轨线路，每天载客量超过20万人次。根据政府此前发布的《2040陆路交通发展总蓝图》，未来十几年间新加坡有望实现“20分钟市镇、45分钟城市”的愿景，并在2030年前将地铁线路延长至360公里。\n新加坡还推广自行车和电动汽车出行。过去10年，绿色自行车道在全国范围内大量铺设。新加坡现有自行车道全长525公里，政府计划在2030年前将其增加至1300公里。根据2021年2月发布的“2030年新加坡绿色发展蓝图”，新加坡政府还将加大电动汽车充电站建设力度，争取到2030年前建成6万个充电桩。\n哥伦比亚——\n积极扩建自行车道\n大力引入电动公交\n每年9月至10月，哥伦比亚首都波哥大都会举办活动庆祝“自行车周”，政府还将自行车文化列为“非物质文化遗产”。\n近年来，哥伦比亚许多城市采取措施鼓励骑车等低碳出行方式，波哥大2020年以来扩建的自行车道超过80公里。城市骑行逐渐成为时尚，不少民众选择骑车通勤。\n波哥大不断加强公共交通基础设施建设，推出了“综合公共交通系统”，旨在整合传统公交和快速公交，对公交路线和车辆进行集中管理，提升运营效率。从2015年开始，波哥大开始引入电动公交，目前仅快速公交线路投入运营的电动公交就有约1500辆。哥伦比亚国会还批准增加公共交通服务预算，保证波哥大等14个城市公共交通系统的融资。\n“波哥大近年来对公交系统和综合运营进行了结构性改革，取得显著效果。”波哥大市长办公室官员乌鲁蒂亚说，自2017年以来，该市综合公共交通系统颗粒物排放量减少37%，整个城市温室气体排放量减少20%。\n自2000年起，波哥大每年都会举办“无车日”活动。活动当天5时至21时，除提供公共服务或特殊用途的车辆外，其他燃油机动车不得上路，违反者将面临约57.3万哥伦比亚比索（约合1045元人民币）的罚款。曾经担任波哥大市长办公室交通秘书的德亚尼拉·阿维拉表示：“‘无车日’活动倡导绿色出行，正潜移默化地改变人们的出行方式。”"
  },
  {
    "title": "阿尔及利亚推动经济多元化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-15.htm",
    "date": "2024-02-23",
    "content": "阿尔及利亚总统特本日前签署2024年财政法案。该法案预计，受益于能源、服务业、建筑业等行业的良好表现，2024年该国经济增长率将达4.2%，外贸出口额和进口额将分别达到498亿美元和435亿美元。阿尔及利亚政府积极采取措施，增强经济韧性，推动经济加快发展，取得积极成效。\n阿尔及利亚是世界主要的石油和天然气出口国之一，能源产业在阿经济中占据重要地位。据统计，2023年，阿油气产量当量达1.94亿吨，出口量为9700万吨油气当量，较上年增加3.5%。近年来，阿政府通过积极吸引外资、简化投资手续、改善营商环境等方式，加强勘探生产，保持了能源行业的稳定发展。据预测，2024—2028年间，该国石油天然气年均产量将增长1.3%，2028年产量当量将达2.07亿吨。\n阿尔及利亚还大力推动经济多元化，加大对非能源领域的投资，促进工业、农业、服务业等产业发展。近年来，阿政府采取一系列措施鼓励本土制造业发展，包括加大对汽车制造、铁矿石开发等领域的投资，重启和新建机械、钢铁、电力、建材等工业园区，促进国内工业化进程提速升级。2022年，阿取消生产领域企业营业税；2023年，这一措施扩大到全部企业。2024年，阿尔及利亚财政预算达1136亿美元，创下历史新高，其中18%将用于公共投资。\n阿尔及利亚积极加强国际经贸合作。阿政府日前宣布，该国将于今年开始与毛里塔尼亚、突尼斯、利比亚、马里和尼日尔等5个邻国共同建立自由贸易区，并加强与这些国家的公路、铁路、天然气管道等跨国基础设施的投资与建设。\n中国是阿尔及利亚重要的贸易伙伴和投资来源国，双方在能源、基础设施建设、高新技术等领域开展了广泛合作。中国为阿尔及利亚提供了技术、资金和市场等多方面支持，助力其实现经济转型和可持续发展。近年来，在阿尔及利亚投资建厂的中国企业数量逐渐增加，涵盖塑料回收、钢铁工业、家具、建材等领域，为阿尔及利亚制造业发展提供了助力。\n阿尔及利亚—中国友好协会主席伊斯梅尔·德贝什表示，近年来，阿中双边贸易额屡创新高，中国对阿尔及利亚的投资快速增长。可以预见，随着阿中合作不断深化与拓展，阿尔及利亚将为地区乃至全球经济的发展作出更多贡献。\n（本报阿尔及尔2月22日电）"
  },
  {
    "title": "韩国外交部抗议日本高官出席“竹岛日”活动",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-15.htm",
    "date": "2024-02-23",
    "content": "新华社首尔2月22日电  （记者陆睿、孙一然）韩国外交部22日召见日本驻韩国大使馆总括公使实生泰介，对日本政府高级别官员出席日本岛根县主办的“竹岛日”活动表示抗议。这个在日本被称为“竹岛”的岛屿，在韩国被称为“独岛”。\n韩国外交部当天还在网站发表声明说，对日方反复主张对独岛拥有不正当的主权表示强烈抗议，并敦促日方立即停止举行有关活动。声明还说，独岛在历史、地理、国际法上都是韩国固有领土，日本政府应立即停止对独岛的不当主张，以谦虚的态度正视历史。\n另据韩联社报道，韩国外长赵兑烈21日在巴西里约热内卢举行的二十国集团外长会期间，也就“竹岛日”活动向日本外务大臣上川阳子提出抗议。\n独岛位于朝鲜半岛东部海域，面积约0.18平方公里。韩国、朝鲜、日本都宣称对该岛拥有主权。2005年3月，日本岛根县议会通过了将每年2月22日定为“竹岛日”的条例，并从次年起每年在当天举行相关活动。目前，韩国实际控制这一岛屿。"
  },
  {
    "title": "巴西外长呼吁深刻改革全球治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-15.htm",
    "date": "2024-02-23",
    "content": "据新华社里约热内卢2月21日电  （记者赵焱、谢照）巴西外交部长维埃拉21日在里约热内卢举行的二十国集团外长会议上发表开幕演讲时表示，全球治理需要深刻改革，不应用武力解决世界上的分歧。\n维埃拉说，“巴西不接受一个用武力解决分歧的世界”，分歧必须在多边主义框架和联合国支持下、以对话与合作手段解决，而不是通过武装冲突解决。巴西对当前国际和平与安全局势深表关切，世界各地发生的冲突数量不断增加，地缘政治紧张局势持续加剧。然而，当前的多边机构没有足够能力应对这些挑战，这需要全球治理深刻改革。\n二十国集团外长会议21日至22日在里约热内卢举行，全球治理改革为主要议题之一。中国外交部副部长马朝旭率团参加本次外长会。\n巴西从去年12月1日起正式担任二十国集团轮值主席国。巴西政府表示，在为期一年的任期中将围绕与饥饿贫困和不平等作斗争、可持续发展和全球治理改革三个中心主题展开工作。"
  },
  {
    "title": "全球5500多家企业参加海湾食品展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-15.htm",
    "date": "2024-02-23",
    "content": "“来尝尝我们的坚果吧！”印度尼西亚展商热情地邀请观众品尝特色小吃；哥斯达黎加展台前，粉色菠萝吸引了不少人驻足；沙特展台内，别具风味的阿拉伯咖啡飘香……2月19日至23日，第二十九届海湾食品展在阿联酋迪拜世界贸易中心举行。作为全球食品和饮料行业的重要展示平台，本届展会涵盖健康与保健、饮料、油料等八大领域，吸引了全球约190个国家和地区的5500多家企业参展，集中展示超过10万种新产品和创新成果，观众预计达15万人次。\n一批阿联酋中小食品企业首次亮相展会。迪拜气泡水生产企业弗里奥推出的产品外观亮眼、口味独特，受到好评。该公司创始人兼首席执行官穆拉向记者介绍，公司将食品安全放在首位，积极利用本地科技创新资源，践行可持续发展理念，努力开拓国内外饮品市场。\n近年来，阿联酋食品行业加速发展，食品消费市场不断扩容。阿联酋哈伊马角经济区在展会上设置展台，吸引食品企业入园投资。哈伊马角经济区集团首席执行官拉米·贾拉德表示，当前全球食品行业正在加快创新步伐，“哈伊马角经济区希望走在这一转型的前沿，为食品企业蓬勃发展提供良好环境”。\n其他国家企业也积极利用展会平台开拓国际市场。在中国馆，近百家企业展出的有机食品等受到青睐，各国客商纷纷前来咨询洽谈。从事农产品加工出口的青岛东生集团股份有限公司销售经理宋祎表示，通过参加海湾食品展，公司切实感受到了中东市场之大，计划对该地区的销售工作投入更多精力。浙江嵊州厚土茶业有限公司长期深耕茶叶制品的国际贸易，总经理袁澎忠第一次代表企业参加海湾食品展。他表示，利用这一平台，企业有机会与国际客商深入接洽。\n在叙利亚馆，许多企业时隔多年再度参展。他们带来的特色产品让不少客商对该国食品行业发展有了更直观的了解。叙利亚沙穆特·基德饮品公司市场营销经理萨米尔·法鲁格对记者表示，希望利用展会推动叙利亚产品进入更多地区和国际市场。\n阿联酋副总统兼总理、迪拜酋长穆罕默德表示，海湾食品展致力于分享全球食品行业的先进技术和理念，提高行业供应链效率，培育行业创新解决方案。迪拜商会总裁兼首席执行官穆罕默德·卢塔认为，海湾食品展不仅为阿联酋食品企业提供了发展良机，也为全球生产商、供应商和贸易商创造了建立跨境合作伙伴关系的理想平台。\n（本报迪拜2月22日电  闫梦、滕婧含参与采写）"
  },
  {
    "title": "美联储会议纪要显示过早降息存在风险",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_6-15.htm",
    "date": "2024-02-23",
    "content": "据新华社华盛顿2月21日电  （记者许缘）美国联邦储备委员会21日发布的1月货币政策会议纪要显示，联邦基金利率可能已达峰值，但过早放松货币政策立场存在风险。\n美联储1月30日至31日举行今年第一次货币政策会议，自去年9月以来连续第四次将联邦基金利率目标区间维持在5.25%至5.5%之间不变。\n会议纪要显示，美联储官员“一致判断政策利率可能处于本轮紧缩周期的峰值”，大多数与会官员“都注意到过早放松政策立场的风险”，并强调仔细评估即将发布的数据的重要性，以判断通货膨胀率是否正向2%的长期目标水平持续下降。\n同时，一些美联储官员认为，开始放慢缩减资产负债表规模的步伐可能是合适的。许多与会者建议，制定货币政策的联邦公开市场委员会应在3月的会议上深入讨论这一议题。\n会议纪要还显示，与会官员认为近期通胀率在回归目标水平方面“取得了重大进展”。但也有一些官员指出，这仅仅反映短暂好转，一旦消费者支出高于预期、借贷成本下降或金融环境过于宽松，通胀放缓趋势可能会停止甚至逆转。"
  },
  {
    "title": "本版责编：张梦旭  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_7-15.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-16.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "文明对话穿越时空",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-17.htm",
    "date": "2024-02-23",
    "content": "2024年新年伊始，故宫博物院在午门展厅推出“埃尔奥拉——阿拉伯半岛的奇迹绿洲”“历史之遇——中国与西亚古代文明交流展”和“璀璨波斯——伊朗文物精华展”三大展览，聚焦中国与西亚古代文明间的交流互鉴，以文明交流超越文明隔阂、文明互鉴超越文明冲突、文明包容超越文明优越，切实践行习近平主席提出的全球文明倡议。\n历史之遇，文明之约\n回溯历史，在世界范围内，不同国家、不同人群之间不同层次的交流从未停止。这是被考古证实的成果。丝绸之路东西长达万里，南北宽数千里，是不同国家、不同地区的人们历经千年共同构成的人类文明交流通道。由于商品各有不同，丝绸之路的往来体系又分为“宝石之路”“香料之路”“棉花之路”“陶瓷之路”等。通过丝绸之路，人们不仅贡献自身创造，也从异域和远方换得各类商品，丰富美化了物质文化生活，进而带动生产技术、文化认知和宗教信仰的广泛传播互动。中国和西亚地区国家正是通过丝绸之路彼此连接、交流互鉴。\n伊朗和沙特阿拉伯地处西亚，这里是人类文明的发源地之一，孕育了苏美尔、赫梯、古巴比伦、亚述、波斯、阿拉伯等古老文明。数千年间，西亚文明和以中国为代表的东亚文明之间的交流推动丝绸之路迤逦万里，带动亚洲国家和地区共同发展。\n当历史的宿遇沉淀为共同的记忆，当下的对话将搭建起相知相亲的桥梁。\n为让公众更加直观地认识中华文明、波斯文明与阿拉伯文明相互成就的结晶，深刻理解文明交流互鉴的重大意义，自2019年起，故宫博物院与伊朗国家博物馆，伊朗文化遗产、旅游和手工艺部，法国埃尔奥拉发展署，伊朗驻华大使馆，沙特驻华大使馆等机构进行沟通，与伊朗、法国和沙特多国学者展开交流，历时4年，努力促成此次展览。\n1月，聚焦中国、伊朗和沙特的三大文物展览同期在午门3个展厅展出，古老文明的瑰宝跨越山海，共赴一场历经千年的文明之约。置身于浩瀚的文明海洋，历史在此重新相遇，现实在此对话交融，谱写不同文明互学互鉴、共同发展的绚丽华章。\n声色形意，丝路长卷\n此次三大展览各具特色，经由“历史之遇”展串联，连缀起丝绸之路上重要文明有声有色、有形有意的历史长卷。其中“璀璨波斯”展位于午门东雁翅楼，荟萃伊朗多家博物馆收藏的216件珍贵文物，时间跨度近3000年。\n伊朗是西亚文明古国，与中国的友好往来源远流长。公元前121年，西汉遣使张骞拜访安息国王米特里达梯二世，汉朝与安息建立了正式商贸关系。自此，两大文明交流的例证遍布丝绸之路。例如，伊朗作为最早使用银币的国家之一，其银币制度对周边地区产生深远影响，各种西亚银币在丝绸之路上广为流通。《史记·大宛列传》所载的大宛银币“以银为钱，钱如其王面，王死辄更钱，效王面焉”便应受波斯银币影响，包括丝绸之路重镇敦煌等中国多地也出土了各种波斯银币。唐朝与波斯的联系尤为密切，从画家阎立本《步辇图》中的宫女服饰，到金银器和玻璃器的纹样，均留下双方在艺术和宗教等领域密切交流的痕迹。\n基于文明沟通往来的历史脉络，“璀璨波斯”展着重挑选能够凝练体现文明交流对话的文物实证。出土于伊朗西阿塞拜疆省塔卡布市的拉杰瓦迪纳彩龙纹釉砖可以追溯至14世纪，青金石釉琉璃砖上有精美的贴金箔龙纹，其风格和元青花瓷器上的龙纹如出一辙，可见它是受中国风格影响、在当地生产的精美装饰品。值得一提的是，元青花瓷器所用的呈色剂“苏麻离青”恰恰来自伊朗，说明元青花的诞生是西亚工匠和中国工匠的合作结晶。当时，元青花瓷器烧成后即大量输往伊朗；如今，伊朗仍是收藏元青花瓷器最多的国家之一。\n“历史之遇”展位于午门正殿，以故宫博物院典藏文物为基础，汇集伊朗国家博物馆等10家国内外考古文博机构的266件（组）代表性藏品及图片，通过回望中国与西亚相遇相知的历史，呈现中国与西亚古代文明在技术、艺术、文化与思想等方面的交流互鉴，讲述丝绸之路上的中国故事，展示中华文明包容、创新的文化特质。\n“历史之遇”展将中华五千多年的文明精粹及代表中国与西亚之间文明交流的诸多文物集于一殿，每件文物都镌刻着中国与西亚文明的共同印记，每件器物均成为文明交流对话的忠实记录：青铜器不仅是代表秩序与和谐的中国礼乐制度的象征，由青铜和铁制成的工具、农具和兵器，更进一步展示出冶炼技术的传入在中华文明发展进程中起到的重要作用；来自中国的丝绸在向外传播、誉满天下的同时，也吸收了来自波斯等地的织造工艺，绽放出更加艳丽繁复的花朵；出土于法门寺地宫的刻纹玻璃盘，见证了中国与阿拉伯文化的密切交流，盘心的装饰图案昭示着唐青花瓷器上同类图案的来源，说明当时中国与阿拉伯的文化交往已达到一定深度与广度。\n“埃尔奥拉”展位于午门西雁翅楼。展览创新融合声光技术，以精彩纷呈的沉浸式观展体验，为观众展现沙特西北部城市埃尔奥拉壮丽的沙漠河谷绿洲景观和繁荣悠久的历史文化，通过230余件展品讲述7000年来人类在埃尔奥拉这片土地上繁衍生息的故事，阐释人类如何改造这里严苛的生存环境，又如何受到环境的影响，在这里创造出人间“奇观”。\n此次展出的众多文物中，一类叫来通的文物备受关注。来通是流行于西亚的一种饮酒器，酒从大口注入，从小口流出。“璀璨波斯”展陈列的一系列来通中，最引人瞩目的是翼狮金来通，制造于公元前500年至公元前450年，是阿契美尼德王朝的产物。长着双翼的狮子前腿趴伏，后腿变成了高高仰起的杯口，完好无损、金光灿灿。西亚文化与中国文化通过丝绸之路相互影响，来通在唐时已进入宫廷，并逐渐演变出各种不同器型。“历史之遇”展中的唐三彩鸭式杯就呈现出这种文化交流因素的影响，来通也成为丝绸之路文化交流与交融的典型例证。\n通过展览展出的700余件（组）文物，中国、伊朗、沙特三大文明古国在午门展厅深情凝视、深度对话，展示出促进文明发展与文明中心形成的“天时、地利、人和”诸要素，揭示了丝绸之路上文明成就的背后，应是平等、互鉴、对话、包容的文明交流。\n美美与共，互鉴之桥\n文明因交流而多彩，文明因互鉴而丰富。\n此次中国与西亚古代文明展览的策办，是故宫博物院落实全球文明倡议的重要举措，通过将中国与西亚文明交流互鉴的历史呈现给广大观众，传承中华文化之美，搭建文明互鉴之桥，探寻丝绸之路上交流互鉴的文明发展之路。\n故宫博物院肩负着真实完整地保护并负责任地传承弘扬故宫承载的中华优秀传统文化的历史使命，其任务和目标是通过学术研究，举办不同文明的交流展览，深入推动文明交流互鉴，增进各国人民之间的相互了解，并进一步了解人类文明史，了解各种文明、文化之间的关系与关联，了解以和平和交流为主旋律的丝路精神，向世界展示中华文明突出的连续性、突出的创新性、突出的统一性、突出的包容性、突出的和平性，使故宫博物院真正发挥“中华文明会客厅”的作用。\n未来，故宫博物院将与国内外博物馆及其他机构一道，践行文化交流、文明互鉴理念，共同挖掘并展示好文物承载的人类文明和当代价值，从历史中获得智慧与启迪，推动不同文化相互理解、相互尊重，为共建“一带一路”和构建人类命运共同体作出更多努力与更大贡献。\n（作者为故宫博物院院长）"
  },
  {
    "title": "越南磨漆画的色彩之美",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-17.htm",
    "date": "2024-02-23",
    "content": "绿油油的枝叶，明艳艳的花朵，厚绵绵的草地，几只小花猫悠游其间，慵懒打盹，少女们姣好的面容在花丛中若隐若现……这是当代越南磨漆画名家范茶美的代表作《梦幻花园》里的情景。画作色彩缤纷绚丽、笔触细腻自然，吸引众多参观者驻足欣赏。\n2023年下半年，越南美术馆举办大型磨漆画展“漫步漆器国度”，集中展示了李直山、阮光中、潘锦上、范茶美等10位越南当代著名磨漆画家的30余件作品。越南磨漆画有“国粹”之称，创作题材植根社会，既有描绘田园风光、劳作景象的传统题材作品，又有融入抽象主义风格的先锋画作，画风时而浓醇、时而淡雅，散发着绵绵芳韵，历久弥新。\n反复擦磨出的漆画佳作\n越南磨漆画主要以天然漆为颜料。采集野漆树浆液时，工匠们用柴刀在树身割出V字形切口，在底端插入一扇巴掌大的贝壳，用以盛接漆液。待漆液满溢时，工匠用竹片仔细将其刮入桶中。野漆树浆液产量低，一般需采400棵树才能收集约2公斤漆液。去除杂质、搅拌数小时后，便得到磨漆画颜料的原材料。\n越南磨漆画讲究画面层次感与明暗对比度，颜料往往需要特别“配方”：白漆用捣碎的鸡蛋壳调制，掺入水银和朱砂粉调出深浅不一的红色，水仙花种子可以制作黄色颜料。在作画时，为增加画面层次感，呈现更加深远悠长的意境，画家时常在底漆上铺垫螺钿、珍珠粉、金银箔等名贵辅料，令画作呈现独特的艺术气质。\n“磨显”是越南磨漆画最主要的工艺特征——有别于普通漆画创作，磨漆画在结束绘画环节后，还需反复细致擦磨：画家先向画板喷洒清水，然后用特殊砂纸或棉布摩擦各个角落。在旁人看来，这个环节似乎全凭力气。实际上，由于底漆时常铺垫辅料，画板表面凹凸起伏，擦磨时的手感力道不尽相同，如何拿捏轻重，全凭画家那双在清水与画板间往复来回“淬炼”过无数次的双手。\n不厌其烦地采浆、滤杂、调制、上漆、擦磨，只为获取品质上好的颜料与色泽呈现，磨漆画的创作周期因而十分漫长，从采漆到最终擦磨完成至少需要半年，最多可达数十年之久。因此，每一幅经典的越南磨漆画不仅是饱蘸灵气的精细之作，更是满含心性与工夫的打磨沉淀。\n越南磨漆画的作品题材和绘画原材料都强调原生态与自然美，洋溢着浓郁的生活气息和民族特色：金色稻田、连绵青山、皑皑白云、曲折的乡间小路、满载而归的渔船、载歌载舞的村民、民族解放斗争中的战士、多彩的现代都市图景……不论是表现革命进程的宏大叙事，还是展现平凡日常的微观视角，越南磨漆画都很好地平衡了现实主义和浪漫色彩，洋溢着贴近生活的色彩之美。\n融合发展的传统技艺\n据史料记载，越南磨漆画的源流可追溯至公元前数百年漆料的开发和漆器的使用。公元930年前后，人们将野漆树浆液作为染料涂抹在船身，以祈福舟行平安，雨顺风调。后来，漆艺被应用于宗教造像与木雕制品，并在15世纪中叶得到广泛推广。当时的黎朝人陈上功是越南历史上首位漆艺大师，他的学生凭借高超技艺选侍宫廷，制作漆器，粉饰宫殿楼阁。\n相比于漆艺，越南磨漆画是一门年轻的艺术。20世纪20年代，美术系学生在学习油画技法时，用漆彩取代油画颜料，创作出以漆为材料、表面磨平推光的平面绘画作品，得到油画家和漆艺艺人的广泛认可，越南磨漆画逐渐成为一个独立的艺术门类。\n越南磨漆画的传承发展与从业者们开放包容、兼收并蓄东西方艺术养分的创作态度密不可分。在新生时期，画家在继承本民族文化基因的同时，将西方现代美术审美与技法融入创作。在发展过程中，画家研究了日本的漆艺技术莳绘，并结合传统技法，将金银粉、金银箔加入色漆，营造出阳光、水波等独特的光影效果；从中国的漆屏风艺术中，画家借鉴了刻漆填彩工艺，即在漆面上刻出纹样后，用胶水调制色彩填入，最后薄薄地罩一层透明漆，格外强调浓淡、明暗与冷暖对比，线条流畅、色彩绚丽。\n20世纪上半叶起，越南磨漆画在融合中迅速发展。其中，土龙木地方美术学校、边和艺术教育学校、嘉定装饰艺术学校被称为越南近代磨漆画教育三杰，培养出大批对磨漆画发展产生重要影响的画家。这一时期也涌现出多位在越南磨漆画史上举足轻重的大师，例如生于1911年的陈河，其作品题材涉猎广泛，尤其擅长乡土、花鸟、自然等与民众生活息息相关的领域。创作于1940年至1950年间的《古雅的风景》是其经典名作之一，堪称越南现代磨漆画象征主义风格代表作。画面饱满，用色深沉，芭蕉林、茅草屋、水田里辛勤劳作的农人和耕牛、秀丽的群山等由近及远，依次铺排。视觉效果富有纵深感，含蓄而悠长地展现出越南山乡的田园风韵。\n受农耕文明与海洋文明哺育的越南民族，文化属性中有着多重气质。延伸到磨漆画领域，主要体现为引入更多西方现代美术手法来展现本民族的内涵意蕴，突出表现浓烈的色彩之美，彰显艺术家的人文情怀。一位越南文化学者曾对笔者说，磨漆画体现出越南人民对美的孜孜以求，是温厚、勤劳、勇敢的民族性格的艺术化表达。"
  },
  {
    "title": "在巴西过春节（旅人心语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-17.htm",
    "date": "2024-02-23",
    "content": "若不是亲身体验在巴西第一次过春节，很容易忽略南半球的春节在夏天：春节期间我前往巴西伊瓜苏市，只觉从早到晚热气蒸腾。这对一个生长在中国北方的人来说是格外新鲜的体验——记忆里的春节，总是裹着厚厚的棉衣出门拜年，搓着手在门外贴对联，街边不知是谁用雪堆了个“石狮子”，好多天都融化不尽。\n炎热的天气，正如当地居民与华侨华人共度春节的热情。大年初二，伊瓜苏和平广场，“欢乐春节——瀑布城喜迎中国龙年”文艺汇演活动正在举行，小城其他街道行人车辆寥寥，似乎所有人都聚集到这里。舞台前，一棵参天大树投下些许阴凉，树下的座位不够，人们便在太阳下站着，舞台被围得里三层外三层，许多人全家出动，感受中国传统歌舞的魅力。\n自2019年起，伊瓜苏市每年都举办庆祝春节的官方活动：2023年，该市通过议案，将春节列为当地官方节日。今年春节，在世界上最宽广的伊瓜苏大瀑布前，悠扬琴声与磅礴水声相伴，高高挂起的大红灯笼为宏伟的自然景观平添一抹喜庆。\n巴西东北部城市累西腓于2022年将春节列为官方节日。今年立春前夕，累西腓林度夫人公园内，多彩绚烂的中国龙在剧院外墙上腾飞跃动，中国的壮美山河在沉浸式体验馆里震撼人心，考古盲盒和书法体验在庙会互动区为大家带来欢声笑语……灯光璀璨、烟火绚烂，当地人感受到的不仅是中国文化元素，更是春节蕴含的和平、和睦、和谐的理念。\n类似的庆祝活动还有很多：在巴西最大城市圣保罗，新春快闪活动今年已第六次举行；里约热内卢早在2016年就把春节列为该州官方节日……近年来，巴西狂欢节上的中国元素也愈发凸显。今年，贝洛里奥藏特市的一所桑巴舞校特意用“中国龙”花车致敬龙年，将十二生肖、烟花等元素融入游行方阵，向中国人民送上新春祝福，也向巴西人民传递中国文化。\n200多年前，首批中国茶农跨越千山万水来到里约种茶授艺。今天，为纪念他们而修建的“中国亭”仍矗立在蒂茹卡国家公园。160多年前，一批华人来到雅佩里市，在恶劣的自然条件下修建中央铁路一期工程，他们的后代至今仍在这里生活。华侨华人用勤劳双手和坚毅精神为当地经济和社会发展作出贡献，也将以春节为代表的中国文化火种带到巴西，落地生根。\n饺子是春节餐桌上最常见的食物，在巴西街头巷尾，流行一种形似饺子的小吃“帕斯塔尔”：这种炸物常以大饺子的形状出现，金黄色面皮里裹满各式馅料，包括巴西人偏爱的牛肉芝士馅——文化的兼容并蓄碰撞出了这独特的滋味。\n在伊瓜苏的一天中午，我们来到一家中餐馆，却被老板告知中午不能点菜。一问方知，因为中午食客盈门，为让更多当地居民吃上饭菜，这家店采用巴西常见的“公斤饭”快餐形式售卖：一盘盘中国菜摆放在桌上，食客自由选择后称重付费。环顾四周，果然坐得满满当当，一些当地食客不会使用筷子，正手拿刀叉大快朵颐，享受中式美食。\n回到和平广场，正逢市集。在华人老板的奶茶摊前，当地市民不顾暑热，排长龙等待购买。在铿锵锣鼓声中，由当地青年组成的舞龙队迈着舞步跳入商贩间，引得人群阵阵喝彩。此时此刻，人们共同沉浸在欢乐春节的祥和气氛中，友谊更深了，心灵更近了。"
  },
  {
    "title": "本版责编：王佳可  庄雪雅  王  迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-17.htm",
    "date": "2024-02-23",
    "content": "电子信箱：rmrbgjfk@163.com\n版式设计：蔡华伟"
  },
  {
    "title": "江西省宜春市靖安县三爪仑林场四代人一年接着一年、一代接着一代地增绿护林——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-18.htm",
    "date": "2024-02-23",
    "content": "林海苍翠，空气清新，清脆鸟鸣声萦绕耳畔。\n“这是我们五十来年前栽的马尾松和杉树，栽的时候只有膝盖这么高。”江西省宜春市靖安县三爪仑林场，77岁的朱赳夫缓步走在林间，时而伸出粗糙的双手抚摸粗壮的树干，时而弯下腰观察绿意盎然的树苗和野草。\n女儿朱非可、外孙女聂博宇陪着朱赳夫，一同上山来看林子。朱赳夫是三爪仑林场的“林二代”，朱非可是“林三代”，聂博宇则在几个月前刚刚成为从事林业工作的“林四代”。\n让朱赳夫感到格外欣慰的是，“当年种下的一棵棵小树苗，在一代又一代林业人精心守护下，长成了参天大树，形成了茂密的森林。”\n在几代林业人的“绿色接力”中，三爪仑林场建成江西省首个国家森林公园，如今森林覆盖率高达94.59%。\n一年接着一年干，一代接着一代干。在“八山半水一分田，半分道路和庄园”的靖安县，盎然绿色持续蔓延。靖安成为全国首批国家生态文明建设示范县和“绿水青山就是金山银山”实践创新基地，全县森林覆盖率已超84%，人均林地面积超过12亩。好风景好生态带来好生活。\n\n“砍树人”变身“护树人”\n“不砍一棵树，照样能致富”\n始建于1959年的三爪仑林场，曾是江西省十大国有林场之一。\n1965年，朱赳夫初中毕业，在三爪仑林场参加工作，和新中国成立后的第一代林业工人、父亲朱楚乔一道，采运林木、播绿护林。\n那正是三爪仑林场最为风光的年代。20世纪60年代到80年代，三爪仑丰富的木材、毛竹资源被大规模采伐利用。林场年平均生产木材1万立方米以上，多的时候达到两三万立方米。林场成立了专门的汽车队，木材、毛竹源源不断运往全国各地。\n朱赳夫曾是林场的“两把锯”之一，从早到晚肩扛油锯，伐倒一棵棵高大的树木，“最多时一天砍了40立方米的树。”\n林场成立时，名为“采育林场”，开展采伐作业的同时，也种树抚育。可是，从种下树苗到长大成林，需要几十年。一株株“育”的速度，远远赶不上机械化“采”的速度。\n树少了，林小了，山秃了，泥石流来了，林场开始走下坡路。人辜负了大自然，大自然必定也不会给人好脸色看。\n“山林就是林场人的命根子，决不能把林子守小了！”这是朱楚乔那一辈林场人痛定思痛后的嘱咐。朱楚乔“上半辈子砍树，下半辈子栽树”，在生产过程中脊椎受伤后，他不再做砍树、搬运工作，转而从事造林绿化，一点一点地修复大山的疮疤。\n让山绿些、再绿些！牢记先辈“决不能把林子守小了”的嘱托，三爪仑人种树护林的力度越来越大。“我们一年四季在山上作业，常常翻高山、穿深谷，肩扛树苗上山，在山里一干就是一天。人工打穴，栽下树苗，培土浇水……手掌磨出血泡，血泡变成老茧。”朱赳夫说。\n1993年，原林业部批准设立三爪仑国家森林公园，此后三爪仑就逐步禁止商业性主伐，不再进行大规模林木采伐。2006年，靖安县完成国有林场改制，三爪仑林场也改制转型。\n党的十八大以来，我国生态保护的力度前所未有，一批批曾经的“砍树人”丢掉斧锯，变身“护树人”。2015年，以三爪仑采育林场为基础，三爪仑生态公益林场组建成立。从这一年开始，林场全面停伐，收入来源于生态公益林、天然林管护补助和旅游开发。得到更好保护的山林，面貌焕然一新。\n变了模样的，不只是林场这片林子。\n靖安2005年就提出“生态立县”发展战略，在全省率先全域禁伐天然阔叶林，累计关停高耗低效木竹加工等企业200多家。“靖安县主动大幅压减林木采伐量，每年实际采伐仅有3万立方米，占‘十四五’年森林采伐限制25万立方米的12%。”靖安县林业局局长余红强说。\n“我们像保护眼睛一样保护生态环境，全面推行林长制，封山育林，抚育保护，开展森林可持续经营，建立‘树保姆’制度保护古树名木。如今全县林地面积达174万亩，绿色底色越来越浓。”靖安县副县长龚娟芳说。她也是一名肩负护林职责的县级林长。\n更加繁茂的山林，丰厚了靖安的“绿色家底”。最新森林调查数据显示，与上个调查周期年2009年相比，全县森林覆盖率已由84.1%提高到84.25%，活立木蓄积量增加三成多，针阔混交林比例由55%增至57%。\n“曾经是‘油锯一响，黄金万两’，现在是‘不砍一棵树，照样能致富’。”退休20多年了，朱赳夫还是会经常来到山上，看看林场人种下的那一片片林子，“林子长势越来越好，景色越来越美，子孙后代都能受益，这是我们最大的幸福。”\n林子越守越旺、越守越好\n“既要经济价值，也要生态颜值”\n三爪仑林场骆家坪，密林蔽日。\n朱非可手持标杆和皮尺，正在和靖安县林业工作站三爪仑分站的几名同事一起，开展山林标准地测量。\n先“打样地”，架设好罗盘仪，依次确定4个点，圈定面积为1亩的标准地。再细测量，树种、树高、胸径、数量……每项测量都按照严格的规范开展。\n“我是在三爪仑林场出生，在林子里长大的，见到这里的树，就像见到老朋友一样。”47岁的朱非可踩着林下厚厚的腐殖层，敏捷地穿行在林间，熟练地进行着各项操作。1996年从江西省赣州林业学校毕业后，朱非可在三爪仑林业工作站干了10年，扎根家乡，守护青山。如今，她已是一名优秀的林业工程师。\n“郁闭度0.9；有杉树52株、松7株、阔叶树45株；优势树种杉树，平均胸径17.2厘米，平均树高15米……”骆家坪这块标准地的最新测量结果，让朱非可和同事们很开心。\n这一带是三爪仑林场建设的近自然经营样板基地，每亩确定20至30株长势旺盛、干形通直、径级较大的马尾松及阔叶树，作为主林层目标树，伐除影响目标树生长的干扰木，合理保留林下更新层、次林层树种。\n“这片林子已成为天然针阔混交异龄复层林，以观光休憩景观服务、水源涵养等生态效益为主，兼顾生产大径级木材等经济效益。”靖安县林业工作站三爪仑分站站长杨宸说，“这块样地的最新测量结果表明，骆家坪一带的森林林分质量和景观效果在不断提升，林木蓄积量在不断增长。”\n林木茂盛了，珍稀野生动物也增多了。“林场布设了13台红外摄像机，多次拍摄到珍稀物种的活动影像，包括中华秋沙鸭、白颈长尾雉等国家一级保护动物，以及白鹇、豹猫、猕猴等国家二级保护动物，还发现了灰头鸫等新记录物种。”三爪仑乡乡长、三爪仑生态公益林场场长李岳宇说。自1985年起，三爪仑就实行乡、场合一管理。\n山还是那座山，但林已不再是那片林。\n“65年来，我们一家四代人接力增绿护林，不过，如今的林业工作相比从前，有了很大的不同。”朱非可说。\n“在我爷爷和父辈工作的年代，林业工作的重心是种树、砍树和卖树，砍伐一棵，种植一棵，更注重林木的经济效益。”她感慨道，“新时代以来，封山育林、天然林保护等林业生态工程大规模开展，当年的伐木者变成了森林的守护人，林业工作的职能发生了显著变化，现在更注重的是提升森林质量和增强森林生态功能，既要经济价值，也要生态颜值。”\n如今，朱非可的女儿聂博宇，也成了一名森林守护人。\n聂博宇是00后，去年9月从江西环境工程职业学院毕业后，入职靖安县林业局营林股。\n“从小耳濡目染，我深爱家乡的青山绿水。”聂博宇说，“森林是水库、钱库、粮库、碳库。我们决不能把林子守小了，而是要把林子越守越旺、越守越好，让森林提质增效，发挥出多种功能和多重价值。”\n从“卖木材”到“卖风景”，日子越来越好\n“既守牢生态底线，又捧好生态饭碗”\n室外是青山绿水，室内是冰天雪地。三爪仑乡红星村，江西省首家室内滑雪场里，众多游客欢笑着从雪道上滑下。\n滑雪场负责人徐小林出生在三爪仑，是个地地道道的“林二代”。2016年，看好三爪仑越来越美的风景和青山绿水蕴藏的价值，在浙江杭州从事服装批发的徐小林决定返乡创业，转型投入文旅产业。\n这几年来，徐小林投资2亿多元，在三爪仑乡陆续建成大野山居民宿和室内滑雪场，恒温水上乐园今年也将开业。让他高兴的是，“好风景带来好光景，三爪仑的绿水青山正在变成金山银山。同时，自己为家乡的乡村振兴也出了一把力，已经有100多名乡亲实现了家门口就业。”\n“三爪仑人祖祖辈辈靠山吃山，我们现在也是在靠山吃山，不过吃法完全不一样喽，我们吃的是绿水青山的生态红利。”徐小林说。\n“一代又一代林业人的接续守护，铺就了三爪仑亮丽的绿色底色。三爪仑的优势在生态，出路也在生态。”李岳宇说，“我们三爪仑人接过了上一辈增绿、护绿的接力棒，同时也在思谋怎样‘活绿’：既守牢生态底线，又捧好生态饭碗。”\n“生态+森林旅游”“生态+休闲观光”“生态+民宿康养”……“生态+”绿色产业链，在三爪仑渐次铺开。全乡已有精品民宿10多家，床位超过1300张，为600多人提供了就业岗位，年均接待游客达100万人次，旅游年均收入超过2亿元。\n“几十年前是一辆车又一辆车拖着木头出去，现在是一辆车又一辆车载着游客进出。”年届七旬的三爪仑林场老场长张兆贵笑道，“变化真是翻天覆地。”\n人不负青山，青山定不负人。\n靖安的山更绿了，水更清了，景更美了。清澈见底的溪水里，江西大鲵（娃娃鱼）繁衍生息，发源自靖安、流入赣江的北潦河，出县交界断面水质保持二类标准。得益于良好生态，生态旅游、森林康养产业发展壮大，民宿在夏天旺季时“一床难求”，全县2023年共接待游客超1394万人次，实现旅游综合收入79.97亿元。白茶、竹笋、香菇、蜂蜜、中药材等林下经济稳步发展，油茶林面积不断增加，绿水青山转化成金山银山的路径不断拓宽，靖安展现出人与自然和谐共生的新画卷。\n“靖安全县有三爪仑国家森林公园、九岭山国家级自然保护区等4个自然保护地，生态保护红线面积超过51%，重要生态区位决定了靖安必须做好生态这篇大文章。我们坚持‘生态立县’的发展战略，坚持‘一产利用生态、二产服从生态、三产保护生态’的发展模式。”靖安县委书记曾海说。\n“增绿就是增优势、护林就是护财富。方向认准了，就要坚定不移走下去，一张蓝图绘到底，一年接着一年干，一代接着一代干。”曾海信心满满。\n退休后，朱赳夫和老伴一直住在三爪仑，“四面都是美丽青山，家门口还有一条清澈的小溪流过。在这样的天然氧吧里生活，得了十几年的慢阻肺病，没有随着年龄增长而加重，还比以前好些了。”\n林场场部所在地如今建成知青小镇，老电影院旁有栋单元房，朱赳夫的家就在这里。门口贴着喜庆的福字和春联，朱赳夫一大家子13个人，今年按惯例在三爪仑一起团聚过年。\n春节期间，三爪仑的游客数量达到日均3000人。在这青山绿水间，本地的居民，返乡的游子，还有来自四面八方的游客，度过了一个和和美美的新春佳节……"
  },
  {
    "title": "绿水青山造福人民泽被子孙（记者手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-18.htm",
    "date": "2024-02-23",
    "content": "神州大地生机勃发。新春时节，到风景名胜区游览，到美丽乡村休闲，到市区或郊野的公园绿地散步，人们在绿水青山中尽享自然之美、生命之美、生活之美。\n环境就是民生，青山就是美丽，蓝天也是幸福。四季更迭中，“美丽中国”的怡人图景可触可感。新时代以来，一座座山越来越绿了，全国森林覆盖率增至24.02%，提升了2.39个百分点；一条条河流、一个个湖泊变了模样，全国地表水水质优良断面比例持续提高，2023年水质优良断面比例升至89.4%；蓝天一年比一年多起来，全国重点城市PM2.5平均浓度下降超50%，中国成为全球改善空气质量速度最快的国家。一幅幅新时代美丽中国新画卷，舒展在眼前。\n“经过顽强努力，我国天更蓝、地更绿、水更清，万里河山更加多姿多彩。”从植树造林十年树木，到治污攻坚久久为功，人与自然和谐共生的美丽家园是一年接着一年、一代接着一代奋斗出来的。新时代中国创造了举世瞩目的生态奇迹和绿色发展奇迹，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。更加多姿多彩的万里河山，显著提升了我们的生活幸福指数，也为高质量发展提供了坚实支撑。\n我们已走过千山万水，但仍需跋山涉水。建设美丽中国是全面建设社会主义现代化国家的重要目标。近日发布的《中共中央国务院关于全面推进美丽中国建设的意见》，对全面推进美丽中国建设作出系统部署。让我们锚定美丽中国建设目标，一锤接着一锤敲，撸起袖子加油干，不折不扣把一项项具体行动落到实处，让绿水青山永续造福人民、泽被子孙。"
  },
  {
    "title": "本版责编：董丝雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-18.htm",
    "date": "2024-02-23",
    "content": "版式设计：张丹峰"
  },
  {
    "title": "基层医疗服务能力这样提升（健康焦点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-19.htm",
    "date": "2024-02-23",
    "content": "国家卫生健康委等部门近日发布的《“优质服务基层行”活动和社区医院建设三年行动方案》提出，到2025年，服务人口超过1万人的乡镇卫生院和社区卫生服务中心普遍达到能力标准。\n提升基层医疗服务能力，让群众就近获得更加公平可及、系统连续的医疗卫生服务，是构建优质高效医疗卫生服务体系的重要内容。在县域医疗卫生服务体系中，乡镇卫生院是承上启下的枢纽，承担着维护基层百姓健康的重要职能。近日，记者走进湖南、重庆、四川等地的乡镇卫生院，探访各地如何提升基层医疗服务能力。\n集中力量在乡镇卫生院培育建设一批基层临床特色科室，医疗服务能力显著提升\n手伸直，向上举，过头顶，随着身体前倾，刘沛德深呼了一口气。一大早，他就在镇卫生院走廊练起了呼吸操。今年76岁的刘沛德家住四川省德阳市旌阳区黄许镇广平村，前阵子突发高烧，被送到了黄许镇卫生院。\n“我这慢性阻塞性肺病是老毛病了，一到冬天就容易反复。”刘沛德边练边说，“幸亏镇卫生院设了呼吸科，有专科医生诊治，医生还教了我呼吸操。有病在家门口就能看，省得跑十多公里去市里大医院了。”\n2020年，通过专科联盟，德阳市旌阳区中医院对口帮扶黄许镇卫生院共建呼吸科，中医院专家定期坐诊、带教查房，卫生院开设床位、培养医护。作为旌阳区中医院呼吸内科主任，石崇友每周都会到黄许镇卫生院坐诊一天，为当地群众诊治呼吸疾病。\n为了提升专业能力，黄许镇卫生院加大投入，完善科室设备和技术项目，呼吸机、肺功能仪、心电监护仪等配置齐全。结合当地群众需求，卫生院还开展了肺功能检测、无创呼吸机辅助通气、电子支气管镜检查及镜下治疗等新项目。呼吸科成立以来，累计诊疗约9万人次。\n“乡镇卫生院主要承担常见病、多发病诊疗工作，提升医疗服务能力是重点。”中国人民大学卫生政策研究与评价中心主任王俊认为。\n近年来，各地通过专科联盟合作、临床带教、项目协作等方式，集中力量在乡镇卫生院培育建设一批基层临床特色科室，医疗服务能力显著提升。在湖北省宜昌市，一些乡镇卫生院有了血透室；在四川省绵竹市，部分镇卫生院开设口腔特色专科……\n湖南省平江县翁江镇卫生院有关负责人介绍，乡镇卫生院现有彩超、全自动生化分析仪等医疗设备，还配备了院前及院内急救设备，包括除颤仪、心电监护仪、心肺复苏仪等。硬件设备的改善，大大提升了卫生院基本诊疗能力和急诊急救能力。\n持续提升医共体内部精细化管理水平，吸引优秀人才留在基层\n69岁的程婆婆在家摔倒，右腕部肿痛难忍，来到重庆市长寿区石堰镇卫生院。长寿区中医院骨伤科医生廖骁勇在石堰镇卫生院坐诊，经他诊断，发现程婆婆右桡骨远端骨折，很快对其进行了相应复位固定。\n廖骁勇是一名“县聘乡用”医生，去年8月派驻到石堰镇卫生院开展工作，已在卫生院服务半年多。“多亏了廖医生，现在骨折也能在乡镇解决，不需要跑到城区的医院排队等治疗了。”程婆婆说。\n针对基层医疗卫生机构面临的招人难、留人更难的问题，重庆市通过“县聘乡用”“乡聘村用”机制改革，派遣医师在乡镇卫生院工作，并对派遣医师的经济待遇和工作经费予以保障，激励、引导医疗卫生人才向基层流动。\n“2022年8月以来，长寿区从区级医院向基层医疗卫生机构下派两批共63名医生，其中不乏妇产科、儿科、口腔科等紧缺专业人才。”长寿区卫生健康委组织人事科科长林露说。截至目前，下派人才已累计服务基层群众2.16万余人次，带动基层医疗卫生机构总诊疗人次同比增长24%，群众不出街道、不出社区即可享受专家服务。\n“县聘乡用”不仅为基层医疗卫生机构带来了人才支持，还帮助基层推广新技术新项目。“我们以下派医生为纽带，在基层医疗卫生机构开展学术讲座、技术培训120余场，带教基层人才90余人，上派进修60余人，完善制度操作流程90余项，推广新技术新项目40余项，极大提升了基层医疗卫生机构技术水平。”林露说。\n“提升基层医疗服务能力，必须释放基层医疗卫生机构的活力。”王俊说，创新人才管理模式，推进人事薪酬改革，持续提升医共体内部精细化管理水平，吸引优秀人才留在基层，使其真正成为当地的健康守门人。\n在湖南省平江县，当地中西医结合总医院医共体通过副院长分片包干，以科室帮院的形式，从医院管理、医疗业务、基本公卫等方面全方位对乡镇卫生院进行精准帮扶，为基层卫生发展注入“活水”。\n“总医院专家帮助我们建立完善的管理运营体系，规范科室职责，明确科室质量目标，规范医疗行为，改进了乡镇卫生院的各项管理工作。”翁江镇卫生院有关负责人说，近年来，群众就医获得感不断增强。\n建立科学合理的转诊机制，形成“小病在基层、大病去医院、康复回社区”的就医格局\n不久前，湖南省平江县安定镇村民邓先生突感胸痛，来到镇卫生院做心电图检查。检查后，医生立即上传数据至县心电平台，值班医生确诊为急性前壁心肌梗死，迅速拨打急救电话，并告知急诊科和胸痛中心做好准备，同时指导卫生院医生在救护车到来前进行施救。20分钟内，急救站便将患者转诊至平江县第一人民医院进行手术。\n近年来，各地利用信息化手段，实现医疗机构之间的信息共享，进一步提高转诊效率，让更多优质资源下沉基层。例如，平江县通过建设医学影像中心、心电中心和超声诊断中心，形成医学诊断县域内信息互认共享。\n“过去，全县24个乡镇卫生院的心电、影像、检验等专业人员普遍不足。大部分卫生院有DR（数字X线）设备、心电图机，但往往没有专门的技术员及诊断医生。”平江县卫健局医改办主任吴世奇告诉记者，乡镇卫生院原来做不了的检验检测项目，如今每天有工作人员上门取样，县级医院医生通过平台免费出具报告，实现了医技服务乡镇检查、县级诊断、区域共享。\n“通过信息共享平台，有的患者留在乡镇卫生院诊治，有的患者转到县级医院就诊，避免了重复检查，既节省人力成本、减少漏诊，也为抢救危急重症患者赢得了时间。”湖南省平江县卫健局有关负责人说，2023年全县基层就诊率达到76.26%，住院量县域内占比达到86.78%，分级诊疗取得积极进展。\n目前，各地通过创新服务模式，不断提高转诊效率，加快推进分级诊疗制度落地。据了解，广东省韶关市曲江区通过推广联合门诊、联合病房，将部分手术和康复治疗服务下沉到基层，打通患者上下转诊绿色通道，并对上下转诊患者产生的医疗业务收入实行共享分配，按月落实，促进双向转诊工作有序开展。\n“建立科学合理的转诊机制，确保患者能够顺利地从基层医疗机构向二级以上医院转诊，形成‘小病在基层、大病去医院、康复回社区’的就医格局。”王俊说，各地要进一步完善医疗服务体系，明确双向转诊的流程和标准，提高转诊效率，让患者在各级医疗机构得到及时、有效的治疗和康复服务。"
  },
  {
    "title": "让高质量中医药服务方便可及（无影灯）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-19.htm",
    "date": "2024-02-23",
    "content": "浙江省衢州市卫生健康委近日要求，全市各级中医医院于3月底前全部开设中医时令门诊，根据春夏秋冬四季、二十四节气不同时节的因素和调补阴阳的养生规律，为居民提供中医养生、中医治未病以及中医综合疗法的个性化诊疗服务。\n党的十八大以来，我国把提升基层中医药服务能力作为工作重点，坚持补短板、强弱项、固根基，为群众提供方便可及的中医药服务。目前，我国已建立起覆盖省、市、县、乡的中医药服务体系，较好地满足了城乡居民对中医药的服务需求。随着人民生活水平不断提高，人民群众的健康需求呈现多样化、差异化特点，老百姓对中医药的关注点从“有没有”转向“优不优”。推动中医药高质量发展，就是要发挥中医药的特色优势，让更多群众在家门口就能享受高质量的中医药服务。\n让百姓在家门口看上好中医，需要完善基层中医药服务网络。中医药具有“简便验廉”的特点，深受基层群众认可和信赖。要推进县办中医医疗机构全覆盖，扩大社区卫生服务中心和乡镇卫生院中医馆覆盖面，推动有条件的社区卫生服务站、村卫生室设置中医阁，使融预防保健、疾病治疗和康复于一体的基层中医药服务网络更加健全，提供覆盖全民和全生命周期的中医药服务，为实现“一般病在市县解决，日常疾病在基层解决”提供中医药保障。例如，上海市着力把社区打造为中医药服务主阵地，社区卫生服务中心100%开设中医科，把中医药服务融入居民生活圈，建设居民家门口的中医药服务点。\n让百姓在家门口看上好中医，需要加强基层中医药人才队伍建设。振兴中医药，关键在人才。要扩大基层中医药人才有效供给，为基层培养一批能看病、看好病的中医临床优秀人才。实施基层人才培养计划，持续开展中医专业农村订单定向免费医学生培养、中医馆骨干人才培训、基层名老中医药专家传承工作室建设等项目，着力打造老百姓身边的“名中医”。开展基层西医学习中医人才培养和培训，鼓励相关人员开展中医药服务。畅通基层中医药人才流动途径，推广“县管乡用”“乡管村用”等人才管理模式，建立完善县域内中医药人才流动机制。在职称晋升、薪酬待遇等方面给予扶持政策，提升基层中医药岗位吸引力。建立有利于中医药服务供给提升的绩效分配机制，激发中医药人员提供中医药服务动力。\n让百姓在家门口看上好中医，需要持续优化中医药服务供给。从“方便看中医”到“看上好中医”，从“有”到“优”，意味着基层中医医疗服务能力提质升级。要加强基层中医药内涵建设，推进中医馆、中医阁规范开展中医药适宜技术。建设中医馆健康信息平台，利用大数据、人工智能等技术为中医馆医务人员提供辅助诊断，提升服务能力。加快建设国家中医优势专科，建立中医优势专科协作网络平台，提高中医临床疗效和重大疑难疾病的诊疗水平。加强签约团队中医药人员配置和中医药服务能力建设，制定推广适宜的中医药签约服务包，提高中医药签约服务的数量与质量，提供全生命周期的中医药签约服务。\n中医药学是中华文明的瑰宝，凝聚着中国人民几千年来与疾病作斗争的博大智慧。基层中医药服务是中医药发展的根基，也是维护人民群众健康的基础保障。推动中医药高质量发展，必须坚持传承精华、守正创新，着力提高基层中医药服务的可及性、便捷性、公平性，更好地满足群众“方便看中医、看上好中医”的健康需求，切实把祖先留给我们的宝贵财富继承好、发展好、利用好。"
  },
  {
    "title": "疏肝解郁有良方（中医养生）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-19.htm",
    "date": "2024-02-23",
    "content": "中医认为，春应肝，肝属木，主疏泄。雨水过后，冬寒未散，阳气浮动，人容易出现头胀耳鸣、口干口苦等症状。因此，春季应保持肝气舒畅。若肝气疏泄不足，则会有情绪郁结、胸闷胁痛等症状。日常饮用菊花茶、玫瑰花茶、茉莉花茶，可辅助疏肝解郁、调气养肝，熬夜多、眼干涩者可搭配枸杞、石斛。肝火旺盛、口舌生疮、咽喉疼痛者，可进食清热的“芽菜”，如黄豆芽、绿豆芽等。上火严重便秘者，可饮用蒲公英茶、金银花茶等。\n疏理肝气，可选择头枕部的风池、风府穴，进行局部按揉或用梳子反复刮按，每次20—30次，可以缓解疲劳头胀，有生发阳气、提神醒脑之功效。也可揉按足部肝经的太冲穴，每次揉按3分钟，具有疏肝理气的作用。\n按照中医理论，肝肾同源。春季可遵循“滋水涵木”的养生原则，即滋养肾阴以保养肝阴，犹如为树根浇水，防止枝叶干枯。腰脊疼痛、下肢乏力、夜尿频多者，揉按足少阴肾经的太溪穴，每次按揉20—30次，具有补肾功效。特别是糖尿病、高血压等慢性病患者，出现眩晕耳鸣、口干舌燥、腰酸抽筋等症状时，可饮服枸杞黄精茶（两药各15克）；易便秘、眼花者可饮服桑葚决明子茶（桑葚15克、决明子20—30克）。血压控制欠佳以及耳鸣、失眠者，可调配一款“四蔬一香汤”，食材以芥菜、芹菜、菠菜、白菜为主，搭配少量香菜，可以清肝理气、辅助降压、缓解便秘。"
  },
  {
    "title": "视物变形要关注黄斑病变（名医讲堂）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-19.htm",
    "date": "2024-02-23",
    "content": "很多人看东西的时候，总觉得眼前有黑影飘，这究竟是咋回事？\n黑影大致分为几类：有的黑影是固定的一块，有视野缺损，这很可能是眼底视网膜的问题，比如视网膜局部脱离；有的黑影不是特别大，像蚊子、苍蝇一样，有的类似圆环状，会动会飘，眼睛动一动，还会左右转，这可能是玻璃体出了问题；还有的是中心视野出现黑影，看哪儿都是一片黑，看不清楚，这可能是黄斑病变。\n玻璃体就是眼睛中心的胶冻样物质。人在年轻时，它是一个半固态的形状。随着年龄增长，它会逐渐出现液化，像水一样会流动。在这个过程中，会出现混浊，像一盆水里有漂浮物。当眼睛动一动时，它也跟着飘，但眼底没有问题的话，一般不用太担心。不过，有些人出现移动黑影时，视网膜上也会伴随出现一些裂孔或者变性区。当出现这些症状时，建议前往医院进行散瞳检查，避免更严重的情况发生。\n有人看东西时会有变形，这需要引起高度重视。眼睛视网膜中心有个部位叫作黄斑，视物变形与视网膜中心的黄斑密切相关。一般来说，当患者出现视物变形，大概率是黄斑出了问题，比如年龄相关性黄斑变性。\n黄斑并不是眼底出现了新的病变，也不是长了一个斑，它是眼底一个部位的名称。眼睛就像一台照相机，前面有两个镜头——角膜和晶状体，光线进入眼内聚焦才能成像，焦点位置就是黄斑。黄斑是眼底最中心的位置，这个位置非常敏感。如果这个部位出现问题，聚焦时焦点不清晰了，看东西就会模糊甚至变形。\n黄斑变性是黄斑病变中占比最大的一类疾病。它是指随着年龄增加黄斑出现衰老导致的视物不清，也被称为年龄相关性黄斑变性。一般来说，50岁以下的患者出现这种病变概率很低。当人进入老年状态后，黄斑的功能逐渐退化，首先会出现一些代谢功能障碍如玻璃膜疣，随后就会出现年龄相关性黄斑变性。\n年龄相关性黄斑变性分为干性和湿性两类。在干性阶段，患者的视力不会有明显下降，只有一些视物模糊或者视物变形，日常生活不会特别受到干扰，但是如果持续进展下去，有20%—30%的患者会进入湿性阶段，即水肿、出血、有渗出物、视物变形等，患者看哪儿都不清楚，视力下降较为严重。\n黄斑变性很难完全逆转，但还是有办法控制进展的，比如让水肿消退、让出血慢慢被吸收等。年龄相关性黄斑变性除了年龄因素以外，与吸烟、饮酒以及高血压、高血脂也有一定的相关性。对于老年人而言，建议不要疲劳用眼，平时多在户外活动，多往远处看一看。在饮食方面，多食用西红柿、胡萝卜、菠菜等蔬菜。\n（作者为北京协和医院眼科主任医师）"
  },
  {
    "title": "本版责编：杨彦帆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_5-19.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "时空智能助力智慧交通（开卷知新）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_1-20.htm",
    "date": "2024-02-23",
    "content": "当前，全球数字化发展日益加快，时空信息、定位导航服务成为重要的新型基础设施。交通关系国计民生，日益信息化、智能化和融合化的新型交通基础设施，可以更好实现人享其行、物享其流。为新型交通基础设施提供时空位置服务的时空智能，包括定位、导航和测时，能够精准、智能感知和理解时空信息，更好满足人们生活和出行的多种时空位置需求。\n科技创新不断提升时空智能的交通服务能力\n大雁南飞、幼鱼洄游，生命体为适应迁徙、觅食和繁衍等需求，经亿万年进化，能够感知并记忆自己及周围环境的位置、方向、速度、时间和距离等信息，从而在广阔的空间中找到食物、水源、同伴等生存资源。比如鸟类能够感知地球磁场和太阳光偏振光，从而确定自己的位置、方向和时间，以便在不同季节迁徙到合适的地方。\n在古代中国，人们通过观察太阳、月亮、星星等天体的运行，创立了二十四节气、农历等时间划分和度量方法，为农业生产、节令变化、日常生活提供指导。人类还发明了很多时空感知的工具和技术，如指南针、地图、日晷天文测时仪、陀螺仪和加速度计等，为远航、探险、商贸等活动确定方向和位置。20世纪中叶以来，随着新一轮科技革命和产业变革快速发展，无线电、光学乃至量子测量等极大提高了人类的时空智能效率和准确度。\n现有的全球卫星导航系统（GNSS）中，北斗全球卫星导航系统（以下简称北斗系统）是中国自主建设和运行的全球性时空信息重要基础设施。它利用规律运行的导航卫星星座，替代自然界的北斗星座，以卫星发射的无线电信号替代星星发出的光信号，构建出精准的空间和时间坐标基准。当地球的陆地、海洋表面及近地空间的交通运行体，如各类交通工具、基础设施等，接收到无线电信号后，即可算出与全球卫星导航系统时空基准一致的时间和位置，实现自我定位、导航、测时，以帮助人们精准进行不同场景的探索。\n北斗系统提供的这种时空位置服务能力是全球性、全天候、全天时的。目前来看，只有北斗系统具有全球任意两地40个汉字双向短报文通信功能；在中国及其周边，具有一帧1000个汉字，一小时1000万同时在线用户的双向通信能力。这种通信服务，也可传送图像和音视频，不仅能满足用户群体间的信息互联，还可实现时空位置互联，使信息交流更便捷精准。\n此外，北斗系统等全球卫星导航系统在太空近地轨道中，布有较为均匀的百余颗卫星，发射几种不同导航频率的电磁波。这些密集的导航类电磁波可作为对地遥感信号源，对大气的电离层电子密度、对流层的可降水汽含量，海洋波浪、风场、陆地的土壤湿度、冰雪厚度等开展定位、定时、定量的环境遥感甚至目标遥感。其获得的遥感数据又可以为交通管理者提供重要的目标识别、跟踪、预警等信息，以进行有效的环境监测、分析和目标管理、控制，进而提升交通运行效率和交通安全、应急水平。\n时空智能赋能交通出行的特色和优势\n《交通强国建设纲要》明确提出：“大力发展智慧交通。推动大数据、互联网、人工智能、区块链、超级计算等新技术与交通行业深度融合。”时空信息技术与传统交通基础设施的深度融合是当前智慧交通发展的新趋势。我们以北斗系统的实际应用为例，能看到时空智能赋能交通出行有如下特色和优势：\n首先是时空一体化。时空智能技术能够利用卫星导航系统提供全球高精度一体化时空基准，为道路等交通基础设施提供厘米至毫米级的精准空间位置，微秒至纳秒级的网络时间同步服务，为汽车等交通工具提供亚米、分米、厘米级空间位置，毫秒、微秒级时间同步服务。通过时空智能技术，全球用户可以根据场景变化自主或智能选择，实现全球范围内空间位置的精准定位、导航与时间同步。\n其次为通导遥融合。利用北斗系统的全球定位导航、双向通信和搜救功能，加上交通沿线“北斗+5G”地基增强的高精度时空位置服务，兼有暴风、雨、雪及雷电等气象环境遥感功能，再与AI和大算力网络连成一体，就构成了交通通导遥融合实时服务设施体系。这一体系可以为陆路、水路和空中各类交通工具提供实时智能数据采集、风险分析和场景识别等服务，同时与交通运控中心协同，报送交通工具的时空位置数据与事件状况信息，辅助决策相应事件管控处置，确保交通服务质量和安全需求。\n第三是智能化服务。当前，我国各大交通行业多在规划“北斗+5G”+“AI+大算力（云中心）”。含北斗地基增强和AI云服务的网络系统，已在铁路线路侧及相应大型枢纽、民航枢纽机场、高速公路和通航河道两侧、大型海港海运枢纽、电力输送网、油气能源网、城乡上下水道的综合管廊等沿途布设。“北斗+5G”将北斗系统的时空基准延伸到隧道、管廊等各类地下空间，可为传统交通基础设施提供地上、地下与北斗系统一致的时空基准服务。这样，交通及能源设施产生的各类流式数据，如物流、人流、车流、船舶流、航飞流等，以及基础设施中桥梁、隧道、大型空间构形构件的时空位置形变监测数据等，均可被赋予精确的时空流量、流转及变化信息。通过对这些数据的智能分析、关联和挖掘，我们不仅可以对交通基础设施的运行维护进行模型优化和流程再造，还可以了解其中包含的各类交通、能源等经济和社会信息的时空规律，提升经济运控及社会治理的科学化、智能化水平。\n时空智能与人工智能等信息技术的加速融合，还将使各类交通基础设施成为从勘测、设计、施工、建造到运维管控，全生命周期的融合创新交通基础设施。\n时空智能开拓交通发展新领域，创新出行服务新模式\n时空智能将不断开拓交通发展新领域，创新出行服务新模式。如为未来高速磁悬浮列车路网的设计、建造及运维提供精准、实时、可靠的定位、导航、时统和通信服务，实现全线路智能驾驶、智慧调度和安全监控。再如探索通用航空新领域，为低空空域提供精准管理服务，对空域内的无人机、通航飞机甚至未来空水地三栖飞行汽车等各类飞行器进行实时监测、识别、跟踪，以提高低空空域的容量和安全性等。\n无人驾驶一直是大众关注的焦点。在不同的解决方案中，中国率先提出“智能网联车+车联网+高精地图”三大关键技术协同的思路。这三大技术分别包括：集成北斗系统时空定位、场景感知和认知技术的时空智能；“北斗+5G”构成车联网提供云、边、端协同，形成人、车、路、环境联动的交流智能；AI和大算力（云中心）生成实时动态高精地图的交通环境认知智能。这种“聪明的车+智慧的路+随动的图”智能驾驶模式，用户分担成本最低、科技进步效果最好、总体经济效益最高，该技术方案正在成为国际共识。\n时空智能技术要引领新型交通基础设施发展，还需要不断创新，包括继续提升场景快速变化时的精确性和可靠性，以满足交通新基建的多样性和复杂性；继续拓展应用领域和模式，如探索时空智能在太空交通、地下交通、水下交通等新领域，以及在共享交通、绿色交通等新模式的应用；加强时空智能的安全和规范研究，如加强数据和隐私保护、网络安全等，以保障交通新基建的安全运行和效益发挥。\n新时代新征程，需要我们共同努力构建全天候、全天时、全国性“智慧交通基础设施一张网”，实现智慧交通与智慧城市的“双智”协同发展，打造和谐普惠、畅通互融、环保可持续的大交通生态，提升人民群众在交通领域的获得感，从而达到区域、广域乃至全球出行的智能规划、决策、协同控制，形成交通治理新格局。\n（作者分别为中国工程院院士、武汉大学卫星导航定位技术研究中心副研究员）\n\n推荐读物\n《北斗导航》：中国编辑学会组编；国防工业出版社出版。\n《千脑智能》：杰夫·霍金斯著，廖璐、熊宇轩、马雷译；浙江教育出版社出版。\n《中国新基建：未来布局与行动路线》：中国社会科学院工业经济研究所未来产业研究组著；中信出版社出版。"
  },
  {
    "title": "翻开一本书  打开一扇门（序与跋）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_2-20.htm",
    "date": "2024-02-23",
    "content": "基因技术日新月异，为现代社会的发展带来了科技变革。随着科学家对基因持续深入地研究，新的理论机制不断明晰、新的成果产品不断涌现，人类对生命奥秘的认知已抵达基因层面，更多样、更深入。有关基因的话题总会成为热点，如基因工程、基因芯片、基因治疗等。随着基因科技与人工智能、大数据信息等领域的融合，基因相关的知识、技术潜移默化地融入人们生活的方方面面，成为人类社会不可或缺的一部分。\n在农业领域，科学家利用基因和基因编辑等技术，提高农作物的抗性、产量、品质等，基因科技在减少农药施用、节省人力成本、提高农产品附加值等方面发挥重要作用。在医学领域，胰岛素、生长激素、促红细胞生成素等基因工程制药，以及通过基因编辑技术修复基因缺陷的基因治疗，为疾病治疗带来革命性变化。在环保领域，科学家巧妙利用基因寻找解决长期困扰人类的农药化肥、工业“三废”、废旧塑料等环境污染问题的答案。在工业领域，基因工程在乙醇生产、纤维素利用、食品生产、生物新材料开发等方面发挥着越来越重要的作用。\n正确理性地传播基因科学、帮助公众获得科学认知、让公众理性认识基因工程新产品，是当前科学家、新闻媒体和科普工作者共同的使命和责任，也是我们编写和出版“科普中国书系·解锁基因智库”系列丛书的目的——为人们带来科学严谨又通俗易懂的基因科普作品，让公众走进基因的神秘世界，最终，让公众走近科学，也让科学为公众服务。\n一本好的科普书，要同时兼顾科学性、通俗性以及趣味性。基于此，我领衔创作了《基因智慧》，钱前院士领衔创作了《基因智种》，邓子新院士领衔创作了《基因智造》，刘德培院士领衔创作了《基因智疗》，以期“明其因、辩其理、正其名”。四位院士作为“科普中国书系·解锁基因智库”科学顾问，对丛书的整体架构与设计进行了把关，确保了丛书的系统性和科学性。在组织编写过程中，一批耕耘科研一线的青年科学家、心系公益科普的生物学博士以诚挚的热情、严谨的态度，不畏困难、积极协作，历时两年创作完成了这套丛书。\n《基因智慧》作为丛书的开篇，通过一个个生动有趣的故事讲述了基因在动物、植物及人类生存发展中发挥的重要作用，简述人类如何借鉴“基因智慧”改变和服务现代生活，展望“基因智慧”在未来如何造福人类。《基因智种》以一粒种子作为起点，讲述科学家利用基因创造优良的动植物种质资源，满足不断增长的农业生产需求，一个个与生活息息相关的“基因智种”故事，带领读者一起领略科学创造的魅力。《基因智造》放眼智造食品、智造材料、智造电子数据、智造能源、智造健康、智造生命这6个领域，讲述基因智造的“神奇之手”在新生命、新材料和新技术的发展历程中，以及在人类社会各个领域里书写的美好故事。《基因智疗》则从基因疫苗、基因检测、疾病动物模型、基因工程药物、基因治疗角度，呈现基因科学在疾病治疗中的点睛作用。\n科学的蓬勃发展如同基因的空间结构，呈螺旋式上升。科学知识也总是在推陈出新的过程中推动科技进步、引领人类社会进步。丛书中一些基因科学也许仍然需要在探索的基础上不断更新，但我们希望现有的探索和努力能让大家获得启发和成长，共同推进科学事业的发展。这不仅仅是一套科普基因科学的图书，更是一把打开基因世界大门的钥匙。翻开一本书，打开一扇门，拥抱科技之光，希望我们一起走得更远。\n（作者为中国工程院院士。此文为“科普中国书系·解锁基因智库”丛书序言，本版有删节，标题为编者所加。）"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_3-20.htm",
    "date": "2024-02-23",
    "content": ""
  },
  {
    "title": "写出文学访谈的现场感",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/23/nw.D110000renmrb_20240223_4-20.htm",
    "date": "2024-02-23",
    "content": "文学访谈集《倾谈录：深度对话鲁奖作家》近期出版。这次，作者舒晋瑜将目光对准鲁迅文学奖，按短篇小说、中篇小说、散文杂文、报告文学等文体分类与获奖作家对话，从新闻记者的角度设立话题、挖掘信息，力图展开有现场感的文学评论。\n访谈是新闻报道常见的一种文体，能够将新闻向深度挖掘，与文学创作需要深度思考的特点不谋而合。新闻的热度和评论的深度，蕴藏在35篇访谈的字里行间。访谈作家徐坤时，作者不仅探讨其新作，还概括其几十年的创作轨迹，较为准确地抓住了作家创作的思想内核，得到受访对象的认同，也将访谈自然引向对文学与时代关系的探讨。\n作品努力在访谈这一文体上有所创新。作者早期的访谈文集，基本采取一问一答式，前面加上“采访手记”，一些见解也通过“采访手记”表达出来。这样的行文格式，或许难以充分展开受访对象的思考，于是新作采用了一种综述性写法，把访谈实录、背景资料和作者对受访作家文学实践的思考融为一体，形成一种访谈式的文学评论。这种写法让叙述变得更为生动，同时因为有评论视角的支撑，访谈内容得到较为全面的呈现。\n与新闻写作的现场感不同，文学的现场感强调对创作现状和发展趋势的整体把握。鲁迅文学奖是具有权威性和影响力的重要文学奖项，作者结合自己的思考，围绕鲁迅文学奖宗旨和作家文学追求之间的互动关系来设置话题。对话鲁迅文学奖获奖者、报告文学作家黄传会时，作者从一名老兵的责任感与使命感切入，用“报告文学的文学性”“如何运用文学手法”“真实和想象的关系”等理论性较强的话题，把个性化的文学写作与时代主题联系起来，论述获奖作品体现的现实主义精神。这样的访谈，不仅展现了获奖作家的风采，还解析了鲁迅文学奖在引导创作、鼓励创新上发挥的作用。\n当然，文学的现场感同样离不开生动的故事，如此才能形成有温度、有意思的对话。这些访谈往往从作家人生轨迹和创作轨迹中捕捉文学话题，设置一个个有趣的文学场域，进而形成有价值的文学评论。作家叶广芩访谈记中，作者把重点落在文学理想上，但行文却从叶广芩可爱的网名谈起，让叙述一下子有了日常生活趣味。这种趣味不是可有可无的闲笔，从这里映射出作家自由率真的天性，也彰显叶广芩率性自然的文学理念。由此，访谈中的作家、作品融入了当代文学发展脉络，由浅入深，给读者带来有意思也有信息量的阅读体验。\n可以说，没有评论家的视角，很难做好文学访谈。综观那些具有影响力的文学访谈，访谈者们无一不是扎进文学现场，躬耕多年，思考凝练，才最终形成有见地的对话内容。在这方面，本书还有提升和深化的空间。希望作者在深度访谈这条路上坚持下去，也希望有更多写作者投身其中，带着文学评论的眼光与作家对话，展现有活力的文学现场，助力文学取得新的发展。"
  }
]