[
  {
    "title": "万水千山  情深意长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-01.htm",
    "date": "2024-02-07",
    "content": "农历甲辰龙年将至，习近平总书记赴天津考察调研，看望慰问基层干部群众。看变化、听民声、送祝福，把温暖带到百姓身边。\n党的十八大以来，每逢新春佳节，无论国事多么繁忙，习近平总书记都要抽出时间，不辞辛劳深入基层。\n循着习近平总书记春节足迹，跨越万里山河，回忆12年来的温暖瞬间，感受人民江山的幸福年景，见证神州大地的气象万千。\n他行之所向，皆是心之所系。行程万里，情怀如一。\n温暖的牵挂\n冬日的天津，道路两旁灯笼高挂，大街小巷车水马龙。\n2月1日上午，习近平总书记一到天津，就前往西青区辛口镇第六埠村，察看灾后恢复重建和群众生产生活情况。\n第六埠村是天津防洪要害之处，受去年7月底8月初极端降雨影响，这里一万多亩田地被淹。\n受灾地区群众温暖过年，习近平总书记格外关怀。\n“总书记来到家里和我们拉家常，从受灾情况、灾后补贴到孩子上学、家庭收入，他问得既细致又深入，我们心里热乎乎的。”村民杜洪刚说，洪水退去后，政府第一时间帮助村民们翻修蔬菜大棚，很快就恢复生产。现在，自家大棚里种植的芹菜即将迎来丰收。\n村广场上，高高挂起的红灯笼点缀出浓浓年味儿，“烟火气”里升腾起新的希望。\n群众能不能平安回家过年，习近平总书记总是牵挂于心。\n处于河南“米”字形高铁网关键节点的郑州东站，旅客熙熙攘攘，奔赴家的方向。\n“作为疫情防控转段后的第二个春运，今年出行需求大释放。高峰期，每78秒就有一趟高铁从这里驶出。”客运值班员张华说，今年春运以来，郑州东站每天迎送旅客近28万人次，较去年同期大幅增长。\n“去年春节前夕，总书记和我们视频连线，嘱咐我们精心组织调度，严守安全底线，确保广大旅客安全出行。在视频中看到总书记的亲切面容，我们备受鼓舞。今年车站增加了升降式安全防护设备等新设施，让旅客有更好的出行体验。”张华说。\n为应对雨雪冰冻天气，郑州东站安排人员24小时值班，做好防寒物资增配补充，全力确保旅客安全出行。\n浓浓的年味儿里，凝聚着最值得珍视的情感。\n海拔2400多米的甘肃省定西市渭源县元古堆村，村民们正在排练“村晚”，欢笑声响彻广场。\n十几年前，这里还是一条烂泥沟，吃水都困难。\n2013年春节前，习近平总书记绕过九曲十八弯，来到“瘠苦甲于天下”的定西，走进村民马岗家破旧低矮的土坯房，看到墙根的水缸，舀起一瓢水。\n“水是从村里的山泉挑来的，瓢上还有陈渍，总书记没有犹豫就喝了下去。”马岗的孙子马海龙至今难以忘怀，“总书记关心我们能不能喝上安全水，心里装着老百姓。”\n如今，元古堆村水通、路通、网通，党参、当归、百合等经济作物遍布沟梁。昔日“烂泥沟”脱胎换骨。\n元古堆村村委会主任郭连兵说：“总书记鼓励我们发扬自强自立精神，找准发展路子、苦干实干。我们牢记总书记嘱托，发展起特色种养业和乡村旅游业。现在大伙努力挣光阴，日子攒劲得很！”\n村里看到“尔滨”火了，也学着搞文旅建设，不久前建成一座冰雪乐园，成为新的风景线。郭连兵笑着说，眼下大家自发编排“村晚”庆祝新生活，老曲新调里，唱的都是日新月异的变化。\n祖国的万水千山，镌刻着最深情的牵挂。\n“我最牵挂的还是困难群众，他们吃得怎么样、住得怎么样，能不能过好新年、过好春节。”\n2017年1月24日，习近平总书记来到河北省张家口市德胜村看望慰问困难群众，在村民徐海成家同基层干部群众一起算扶贫账、谋脱贫计，鼓励大家要做大做强马铃薯产业。\n德胜村马铃薯产量稳步提高，去年产值达1200万元，人均收入超2万元，比几年前翻了几倍。曾经远近闻名的“贫困村”变成“全国乡村旅游重点村”。\n徐海成一家日子越过越红火，女儿徐亚茹学成后回乡发展，担任德胜村党支部委员。她用年轻人的眼光谋划着进军电商平台，打响“德胜品牌”。\n徐海成端出刚炸好的“开口笑”：“现在的日子就好比这个小吃，热气腾腾、‘笑口常开’！”\n温暖的牵挂，深情的嘱托，都已化为百姓的幸福生活。\n陕西梁家河，白雪覆盖山峁，人们正忙着置办年货。\n9年前，习近平总书记带着自己出钱采办的“年货”——饺子粉、大米、食用油、肉制品，还有春联、年画，回到这里，看望父老乡亲。“近平回来了！”村民们激动地围拢到总书记身边，争相向他问好。\n“总书记在梁家河插队当我们大队党支部书记时，给我印象最深的就是有责任心，有担当！”说起“老朋友”，70岁的梁玉金难掩激动。\n在习近平总书记亲切关怀下，乡亲们从苹果树上“摘下”小康生活，吃上了“旅游饭”。2023年，梁家河村接待游客50多万人次。\n曾经在外打工10多年的梁玉金回到家乡，开了一家小超市。旅游越来越旺，钱包也越来越鼓。“去年收入20多万元，光景美着咧！现在我最大愿望就是盼着总书记再回我们梁家河转一转、看一看……”\n在梁家河发展旅游的带动下，村民们开农家乐、卖土特产、到村办企业上班，过上了“有盼头”的幸福生活。\n奋进的力量\n井冈春早。\n茅坪镇神山村村民彭夏英贴好春联，看着自家二层小楼的喜庆门楣，红了眼眶，思绪闪回当年——\n2016年春节前夕，习近平总书记顶风冒雪，沿着湿滑的山路辗转来到这里。\n“从门外走到里屋，总书记一直握着我的手，现在想起来，心里都热乎着呢。”温暖的场景让彭夏英记忆犹新。\n那时她家还是贫困户，住土坯房。“总书记从客厅到厨房、卧室、厕所，一间一间屋子看，一点一点算脱贫账，鼓励我们要树立信心脱贫致富。”\n这份特殊的“新春关怀”，为红色圣地井冈山注入无穷动力。\n人心齐，泰山移。2017年2月，井冈山在全国率先脱贫，成为我国贫困退出机制建立后首个“摘帽”的贫困县。\n循着总书记的春节足迹，我们看到从脱贫攻坚到乡村振兴的动人画卷徐徐铺展。\n如今，神山村通往外界的盘山公路畅通无阻，神山红色文化新业态方兴未艾，合作社蒸蒸日上，精品民宿遍布乡间……绿水青山成色更足，乡村振兴气象更新。\n“这几年家里盖了民宿，买了新车，两个儿子都成了家，还添了小孙女，喜事越来越多，日子也越过越红火，不晓得总书记要是再来还认不认得出我们嘞！”彭夏英眉开眼笑，“请总书记放心，老区人民的日子好了，还会一年更比一年好！”\n循着总书记的春节足迹，我们感受到人民领袖同千千万万普通劳动者心贴心的深情厚谊。\n寒风凛冽，北京城市副中心，京唐城际铁路运潮减河隧道盾构段施工现场依旧火热。\n中铁十四局京唐城际铁路项目测量主管李维川坚守一线，作为“盾构机的眼睛”，为“大国重器”地下掘进保驾护航。\n“从一名农民工成长为高级技术人员，是总书记的关怀激励我成长。”眼前的隧道仿佛联通了时空，带李维川回到11年前的北京地铁8号线施工工地。\n2013年春节前夕，习近平总书记沿着狭窄的工梯下到20多米深的地下作业平台，看望慰问一线劳动者。刚参加工作的李维川站在工友的队伍里，离总书记那么近，他感到特别幸运。\n“总书记说，发展公共交通是现代城市发展的方向。”殷殷嘱托，在李维川心里种下了一颗种子。11年来，他扎根一线，奋力打拼，参与了16条盾构隧道的测量任务，并在2021年一次性通过施工行业最高执业资质一级建造师的考试。\n“今年是项目施工关键年，计划年中实现全线洞通，为京唐城际铁路项目2025年底全线开通运营奠定基础。”展望未来，李维川信心满怀，干劲十足。\n崇尚劳动、尊重劳动者，习近平总书记对广大基层劳动者的关怀始终如一。正是无数平凡英雄拼搏奋斗，汇聚成新时代中国昂扬奋进的洪流。\n2019年2月，也是春节前，习近平总书记走进北京前门石头胡同的一家快递站点，看望正在工作的“快递小哥”。\n习近平总书记动情地说，“快递小哥”工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。\n当时，快递员刘阔和他的同事们现场聆听了总书记的叮嘱，倍感振奋。“跟总书记握手时，我心里特别温暖和感动。我觉得，平凡的‘快递小哥’也是光荣的职业！”\n这个在河北农村长大的85后小伙子，负责派送快递的区域是北京著名的传统字画街——琉璃厂古文化街。“现在是快递高峰，每天要配送200多件，从早忙到晚。今年过年就在北京，保证春节快递不停。”\n“总书记一心为民。见到总书记那天起，我就要求自己也要有一颗为人民服务的心。”刘阔说，他一直牢记着总书记的话，努力做一只勤劳的小蜜蜂。\n“工伤保险、职业伤害险让我们没了后顾之忧。多亏了北京市配套的人才引进落户政策，我的孩子去年来北京上学读书了。”\n暮色里，刘阔开心地跨上电动车继续穿梭于大街小巷，身后闪烁着万家灯火。\n循着总书记的春节足迹，我们听到梦想拔节生长的声音。\n内蒙古呼和浩特，聋哑女孩王雅妮正忙着为新学期备课。\n成为一名教师是王雅妮从小的梦想，点亮这一梦想的是数年前习近平总书记同她的那次会面。\n2014年春节前夕，习近平总书记来到呼和浩特市儿童福利院，看望住在这里的孩子。王雅妮正是其中一个。\n“见到习爷爷那一刻，我一下子就认出他来了，心里特别激动。怎么也没想到习爷爷大过年的竟然会专门来看我们。”时隔10年，提起当年的情形，王雅妮仍历历在目。\n总书记鼓励她好好学习、学业有成。她情不自禁伸出右手弯了弯大拇指，向总书记“说”谢谢。总书记也伸出手做了同样的动作，脸上挂着慈祥的笑容。\n“习爷爷让我认识到，我们都是他疼爱的孩子，都应该为梦想努力奋斗。”\n感受着社会温暖长大的王雅妮，变得自信，也愈发勤奋。她的眼里总闪着光，脸上挂着笑，将青春绽放在特殊教育的三尺讲台上，努力将这份温暖传播出去，帮助更多像她一样的孩子实现梦想。\n美好的期盼\n山西平遥，红红火火，年味渐浓。\n读春联、赏花灯、逛非遗市集、看社火巡演……“中国年”活动拉开大幕，四海宾朋尽情感受古城魅力。\n两年前，习近平总书记来到这座“活着的古城”，沿街巷察看古城风貌，走进平遥牛肉店、推光漆器店、东湖老醋坊，了解当地文化遗产保护利用和开展特色经营情况。\n漆器店内，各式各样的推光漆器琳琅满目，流光溢彩。“二龙戏珠”“龙凤呈祥”等元素增添了新年的喜庆氛围。\n“总书记非常关心非遗传承发展，详细了解了推光漆器的制作工艺，叮嘱我们要做优秀传统文化传承者，保护好推光漆器等文化瑰宝，把富有民族特色的传统文化产业发扬光大、推向世界。”宏源泰漆器有限公司经理王辉明回忆说。\n“更好弘扬中华优秀传统文化，更好服务经济社会发展和人民高品质生活”，在习近平总书记心中，满足人民日益增长的美好生活需要，文化是重要因素。\n深厚的文化积淀，让千年古城历久弥新。\n目前，涉及平遥古城121条街道30.22公里的基础设施改造项目全面完工，古城环境大为改善。2023年，推光漆器产业实现产值翻番、利润翻倍，非遗品牌更具生命力和竞争力。\n行程万里，文韵悠长。习近平总书记的足迹遍及大江南北，也把文化的力量注入百姓心田——\n在内蒙古，按照蒙古族习俗，用无名指蘸上用银碗盛着的鲜牛奶轻弹三下，祝福来年风调雨顺，五畜兴旺，人民幸福安康；在北京，同胡同里的老街坊们一起包饺子、贴“福”字；在云南，敲响佤族祝福木鼓……新春祝福寄托美好期盼，唤起心与心的共鸣、情与情的交融。\n昆明滇池，阳光和煦，鸥鸟成群。\n中国科学院昆明动物研究所高级工程师李维薇带着8岁的双胞胎儿子漫步岸边绿道，边走边给孩子讲解：“天上飞的是红嘴鸥，水里游的是白骨顶鸡……”\n曾几何时，滇池这颗“高原明珠”成为我国受污染最严重的湖泊之一。\n2020年1月，习近平总书记在云南考察调研期间，特意来到滇池了解情况，强调：“滇池是镶嵌在昆明的一颗宝石，要拿出咬定青山不放松的劲头，按照山水林田湖草是一个生命共同体的理念，加强综合治理、系统治理、源头治理，再接再厉，把滇池治理工作做得更好。”\n全面深化河（湖）长制、修复滇池生态系统、科学划定滇池流域生态空间……实现“生态蝶变”的滇池，如今重新成为游客向往的“诗和远方”。\n“环境就是民生，青山就是美丽，蓝天也是幸福。”“老百姓的幸福感来自哪里？就来自良好的生活环境。”总书记朴素的话语道出以人民为中心的执政理念。\n贵州山区，“中国天眼”凝望星河。\n春节临近，37岁的FAST测量与控制工程师孙纯正在紧张地制定观测任务，与她并肩战斗的还有近百名同事。\n对奋战在科技创新一线的广大科研工作者们，习近平总书记寄予厚望。\n2021年春节前夕，习近平总书记在贵州考察时亲切会见了“中国天眼”项目负责人和科研骨干。习近平总书记指出：“希望大家以南仁东先生为榜样，弘扬科学家精神，勇攀世界科技高峰，加快从跟跑向并跑领跑转变，在一些领域要保持领跑优势，为建设科技强国、实现科技自立自强作出更大贡献。”\n“总书记的勉励时时回响在耳畔，让我感到重任在肩。”FAST运行和发展中心总工程师姜鹏说，工作人员全年无休、日夜坚守，换来了“中国天眼”性能的不断提升。近年来，“中国天眼”成果频出：首次在射电波段观测到黑洞“脉搏”、发现迄今轨道周期最短脉冲星双星系统、探测并构建世界最大中性氢星系样本……\n“高水平管理和运行好这一重大科学基础设施，早出成果、多出成果，出好成果、出大成果……”习近平总书记的谆谆嘱托、殷殷期盼，正在一代代科技工作者攻坚克难、开拓进取中化为累累硕果。\n四川大凉山，彝族女孩吉好有果清亮悠扬的歌声在天空回响。\n她梦想成为一名音乐老师。梦想的发端，始于2018年。\n那年春节前夕，习近平总书记乘车沿着坡陡沟深的盘山公路，来到昭觉县三河村吉好有果家中。\n得知吉好有果喜欢唱歌，习近平总书记问她：“要不要唱一首啊？”小姑娘爽快地回答：“要！”话音刚落就唱起在学校学的《国旗国旗真美丽》。纯真的歌声打动了在场的人们。习近平总书记带头鼓掌，称赞她唱得好。\n“习爷爷鼓励我好好学习，我也时时刻刻提醒自己，要朝着梦想努力。”吉好有果说，“家乡现在发生了翻天覆地的变化，我自己也登上了更大的舞台。”\n“国旗国旗真美丽，金星金星照大地，我愿变朵小红云，飞上蓝天亲亲您……”去年举办的成都大运会开幕式上，吉好有果又一次唱起熟悉的旋律。美妙的歌声飞出大凉山，飞向全世界……\n“人民的美好生活，一个民族、一个家庭、一个人都不能少。”\n习近平总书记用一串串坚实的足迹，印证着“人民至上”的根本立场，彰显了“我将无我”的崇高境界，诠释出“不负人民”的永恒初心。\n新年的脚步声越来越近，一个活力满满、热气腾腾的中国，正向着崭新的春天，奋进！\n（新华社北京2月6日电）"
  },
  {
    "title": "2023年规模以上文化企业营业收入近13万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-01.htm",
    "date": "2024-02-07",
    "content": "本报北京2月6日电  （记者刘志强）记者日前从国家统计局获悉：2023年，文化企业发展持续回升向好，文化服务业支撑作用增强，文娱休闲行业快速恢复，文化新业态行业带动效应明显，文化企业经营效益持续提升。全国规模以上文化及相关产业企业（以下简称“文化企业”）实现营业收入129515亿元，比上年增长8.2%。分领域看，文化核心领域实现营业收入83978亿元，比上年增长12.2%，对全部规模以上文化企业营业收入增长的贡献率为93.3%。文化相关领域实现营业收入45537亿元，比上年增长1.5%。\n文化服务业支撑作用稳步增强，文娱休闲行业快速恢复。2023年，文化服务业实现营业收入67739亿元，比上年增长14.1%，增速明显快于全国规模以上服务业企业整体水平；文化服务业营业收入占全部规模以上文化企业的比重为52.3%，占比高于上年2.7个百分点；对全部规模以上文化企业营业收入增长的贡献率为85.4%。随着扩内需、促消费政策落地显效，居民文化消费需求得到持续释放，有力推动文娱休闲行业恢复发展。2023年，文化娱乐休闲服务行业实现营业收入1758亿元，两年平均增长18.0%。\n新动能不断释放，文化新业态行业带动效应明显。2023年，文化新业态特征较为明显的16个行业小类实现营业收入52395亿元，比上年增长15.3%，快于全部规模以上文化企业7.1个百分点。文化新业态行业对全部规模以上文化企业营业收入增长的贡献率为70.9%。其中，可穿戴智能文化设备制造、数字出版、多媒体游戏动漫和数字出版软件开发、互联网搜索服务、娱乐用智能无人飞行器制造、互联网其他信息服务6个行业小类营业收入增速较快，分别为24.0%、21.6%、19.4%、19.3%、17.9%和16.5%。\n经营效益持续提升，文化企业实现利润超万亿元。2023年，规模以上文化企业实现利润11566亿元，比上年增长30.9%，两年平均增长14.5%；营业收入利润率为8.93%，比上年提高1.55个百分点。其中，互联网信息服务、数字内容服务、互联网文化娱乐平台3个行业中类实现利润带动作用明显。2023年末，规模以上文化企业资产总计196200亿元，比上年末增长7.6%；每百元资产实现营业收入为68.3元，增加0.8元。"
  },
  {
    "title": "李强向英国48家集团俱乐部“破冰者”2024新春庆祝活动致贺电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-01.htm",
    "date": "2024-02-07",
    "content": "新华社北京2月6日电  2月5日，国务院总理李强向英国48家集团俱乐部“破冰者”2024新春庆祝活动致贺电。\n李强指出，长期以来，英国48家集团俱乐部积极推动中英经贸往来与人文交流，促进了互利共赢，深化了相互理解。英国老一辈友好人士作出的历史性贡献将被永远铭记。实践充分证明，中英加强合作既符合双方的根本利益，也有利于世界的和平繁荣。希望中英各界有识之士传承弘扬破冰精神，继续积极有力行动，为增进两国人民友谊、促进中英友好合作、实现更高水平互利共赢作出新的贡献。"
  },
  {
    "title": "丁薛祥会见挪威外交大臣艾德",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-01.htm",
    "date": "2024-02-07",
    "content": "新华社北京2月6日电  中共中央政治局常委、国务院副总理丁薛祥6日在北京会见挪威外交大臣艾德。\n丁薛祥表示，今年是中挪建交70周年，双方要以此为契机，进一步落实好两国元首的重要共识，巩固政治互信，深化互利合作，照顾彼此核心利益和重大关切，推动中挪关系持续健康稳定发展。中国坚定不移扩大高水平对外开放，愿同挪威分享超大规模市场机遇，希望挪威继续为中国企业提供开放、公平、公正、非歧视的营商环境。中方愿同挪方一道，持续加强环境治理、应对气候变化、生物多样性保护等合作，为全球绿色可持续发展作出更大贡献。\n艾德表示，挪威高度评价中方在全球治理中发挥的重要作用，期待加强挪中各层级交往，推动各领域合作取得新成果。"
  },
  {
    "title": "韩正会见瑞士联邦委员兼外长卡西斯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-01.htm",
    "date": "2024-02-07",
    "content": "新华社北京2月6日电  2月6日，国家副主席韩正在北京会见瑞士联邦委员兼外长卡西斯。\n韩正表示，在两国领导人战略引领下，中瑞确立了以创新为标志的战略伙伴关系，成为不同社会制度、不同发展阶段、不同大小国家友好合作的典范。明年是两国建交75周年，双方要继承和发扬中瑞友好合作优良传统，坚持相互尊重，深化互利合作，共促人文交流，推动两国关系不断发展。习近平主席提出构建人类命运共同体理念和三大全球倡议，为解决人类面临的共同问题指明了方向。中方愿同瑞方一道，以构建人类命运共同体为目标，推动全球治理体系朝着更加公正合理的方向发展。\n卡西斯表示，瑞方一贯高度重视发展对华关系，愿积极开展各层级交往，深化各领域务实合作，推动两国关系迈上新台阶。"
  },
  {
    "title": "广西大力发展现代特色农业产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-01.htm",
    "date": "2024-02-07",
    "content": "糖料蔗种植面积、食糖产量，占全国六成左右。广西，是全国最大的糖料种植基地和食糖主产区。\n2021年4月，习近平总书记在广西考察时强调，要立足广西林果蔬畜糖等特色资源，打造一批特色农业产业集群。2023年12月，习近平总书记在广西考察时指出，发挥广西林果蔬畜糖等特色资源丰富的优势，大力发展现代特色农业产业，让更多“桂字号”农业品牌叫响大江南北。\n近年来，广西广大干部群众认真贯彻落实习近平总书记重要指示精神，发挥特色资源优势，按照经营规模化、生产机械化、水利现代化、种植良种化标准，规划建设“双高”糖料蔗基地500万亩。同时，发展糖业循环经济，延长产业链，提高附加值。\n在广西来宾市凤凰镇的国家现代农业产业园黄安优质“双高”（高产高糖）糖料蔗基地，大型联合收割机来回奔忙，满载甘蔗的卡车穿梭其间。\n“现在种甘蔗省心、省事、收入稳。”凤凰镇黄安村蔗农莫崇虚说，“双高”糖料蔗基地面积1.3万亩，由村里的专业合作社实行全程机械化和水肥一体化生产，蔗农只需承担农药、化肥成本费和人工费，“我家种了45亩甘蔗，都是广西自主培育的‘桂糖42号’，含糖量高、亩产高，总产量预计300多吨。糖厂派卡车到地里收购，每吨收购价580元，除去成本，这个榨季的纯收入在10万元左右。”\n黄安村西北约2公里处，坐落着一家日榨甘蔗近万吨、年产白砂糖约10万吨的大型制糖企业——广西来宾东糖凤凰有限公司。董事长李俊贵介绍，企业通过不断引进新技术新工艺新装备，实现生产废渣、废液100%转化利用：蔗渣加工成优质纸浆，生产办公用纸和环保餐具；废糖蜜制成高附加值的酵母系列产品；滤泥直接还田或制成复合肥……“除了各种规格的糖，我们还开发出30多个衍生产品。”李俊贵说。\n蔗糖产业是广西发展现代特色农业的一个缩影。广西雨热充沛，农业生产条件好。近年来，广西立足资源禀赋，着力强特色、提品质、树品牌，打造出蔗糖、水果、蔬菜等一批现代特色农业产业集群，成为全国有名的“糖罐子”“菜篮子”“果盘子”。\n“目前，广西已进入质量兴农、品牌发展的新阶段。”广西壮族自治区农业农村厅厅长黄智宇介绍，依托广西农业科学院、中国热带农业科学院热带作物品种资源研究所等科研力量，广西已建成国家级农业种质资源库（圃、场）9个、水产良种场2个；出台关于加快推进广西农业品牌建设的指导意见等政策措施，建立广西农业品牌目录制度，全自治区“三品一标”（即无公害农产品、绿色食品、有机农产品和农产品地理标志）安全优质农产品公共品牌2500多个。\n2023年，广西寄递农特产品包裹近3亿件，货值超210亿元。以“广西白糖”“百色芒果”等为代表的“桂字号”农业品牌，正叫响神州大地。"
  },
  {
    "title": "心始终连在一起（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-01.htm",
    "date": "2024-02-07",
    "content": "中华民族传统节日春节即将到来之际，习近平总书记来到天津看望慰问基层干部群众，深入城市街区、村民家中、蔬菜大棚，看得仔细；关心老人医保、孩子读书、年轻人就业，问得细致。声声祝愿，饱含殷殷期盼。把百姓冷暖放在心头，把发展大计摆到案头，习近平总书记真挚而深沉的人民情怀，彰显了“与人民心心相印、与人民同甘共苦、与人民团结奋斗”的鲜明立场，诠释了“我将无我，不负人民”的崇高风范。\n时间奔流不息，情意绵远悠长。党的十八大以来，每年春节前夕，习近平总书记总会同人民群众在一起，聊家常、问冷暖、送祝福。“国泰民安，民安才能国泰”“老百姓的事情是最重要的事情，一定要办好”“我的心同大家、同全国各族人民的心始终是连在一起的”“新春佳节，我更牵挂基层的干部群众”……一年年、一趟趟，纵然山高路远，始终关怀备至，深情一以贯之。从中，我们更加领会“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子”，更加笃行“以团结凝聚力量，以奋斗铸就伟业，共同谱写中国式现代化的壮美华章”。\n行而不辍，未来可期。习近平总书记的春节足迹里，有对民生福祉的关切，也有对文脉传承的深思；有对事业发展的擘画，也有对美好愿景的期盼。牢记嘱托、勇担使命，鼓足干劲、踔厉奋发，我们一定能“把日子过得更好”，向着强国建设、民族复兴的宏伟目标奋勇前进。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_8-01.htm",
    "date": "2024-02-07",
    "content": "江西赣州是著名的革命老区。近年来，赣州立足自身的区位优势和资源优势，加快推进城市能级提升行动，发展动能不断增强、质量效益显著提高，高质量发展迈出坚实步伐，老区展现新面貌。2023年全市地区生产总值超过4600亿元，同比增长5.3%。脱贫人口人均纯收入增长13.8%。图为章江蜿蜒穿过赣州市城区，构成一幅美丽的发展画卷。\n朱海鹏摄（影像中国）"
  },
  {
    "title": "重点批发市场、超市生活必需品备货量比平时增加10%—30%",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-02.htm",
    "date": "2024-02-07",
    "content": "国务院新闻办2月6日举行新闻发布会，介绍保障春节市场供应、促进节日消费情况。商务部副部长盛秋平表示，据商务大数据监测，节前全国消费市场运行平稳有序。\n重点保供企业进销存量稳步增加\n盛秋平表示，据商务部监测，近期全国重点保供企业进销存量稳步增加，能够保障广大城乡居民节日消费需求。各地大型农副产品批发市场粮油肉蛋奶果蔬等生活必需品库存充足，重点批发市场、超市生活必需品备货量比平时增加10%—30%。主要电商平台春节期间均持续提供配送服务。\n价格稳。2月5日，全国百家大型农副产品批发市场粮食、食用油、牛羊肉平均批发价格与月初基本持平。\n销售旺。随着年味渐浓，各大商场、超市、线上平台均迎来销售高峰。1月下旬，商务部重点监测零售企业销售额环比增长19.9%。1月份，重点监测电商平台销售额同比增长20%。\n商务部市场运行和消费促进司司长徐兴锋表示，消费市场呈现出很多新特点：更加追求绿色健康，无糖糕点、低脂零食等商品销售快速增长，节能家电、低碳出行等绿色产品和服务也广受欢迎；更加凸显个性多样，餐饮企业推出堂食预定、送餐到家、到店自提等特色服务；更加彰显文化特色，国货、国潮、国韵产品受到消费者欢迎，传统文化消费的氛围日渐浓厚。\n盛秋平说，2024年春节假期出行人次预计将创新高，叠加近日出现大范围雨雪天气，做好生活必需品保供工作十分重要。商务部连续召开应急保供调度会，启动生活必需品量价监测日报和市场异常零报告，组织各级商务主管部门深入农批（农贸）市场、商超等重点保供场所，排查风险隐患，确保有序经营。各地指导商贸流通企业拓展采购渠道，提高补货上架频次，适当延长营业时间。根据春节消费特点，增加蔬菜、水果、肉类、水产品等商品节日供给，开展“网订店取”等便民服务。\n举办群众喜闻乐见的文旅活动\n文化和旅游部产业发展司司长缪沐阳说，文化和旅游部组织开展“欢欢喜喜过大年”春节主题文化和旅游活动。从1月18日（农历腊月初八）持续到3月11日（农历二月二），策划推出7大板块25项活动，组织各地举办群众喜闻乐见的文旅活动。\n举办国家艺术院团新春演出演播季、“美在荟萃——全国美术馆珍藏作品展”，推出“文艺中国”新春特别节目，丰富群众文化生活；联合各地推出系列“村晚”展示项目，通过“我要办村晚”“赏年画  过大年”等活动，展现各地民风民俗；举办“文化进万家——视频直播家乡年”等民俗文化活动，弘扬春节年俗文化；推出系列研学旅游的特色课程、精品线路和主题活动；举办全国春节文化和旅游消费月等系列活动；博物馆、图书馆、非遗馆里过大年系列活动接续上演，以主题展览、年俗体验和读书阅览活动，拓展春节文化体验空间；在近100个国家和地区举办近500场形式多样的交流活动，在20余个国家举办“全球彩灯点亮”活动。\n国家体育总局体育经济司负责人王小朋说，体育总局积极发挥体育的独特功能，在深化商旅文体健融合上做足文章。第十四届全国冬季运动会即将开幕，精彩纷呈的系列赛事将在内蒙古多地先后开赛。去年底，体育总局会同文化和旅游部、商务部结合“十四冬”开展了“跟着赛事去旅行”活动，推出了一系列消费惠民措施。已启动“体育大拜年  健康迎新春”——2024年全民健身大拜年活动。春节期间，各地将陆续举办新春冰雪嘉年华、基层群众“三大球”赛事等4000多项群众赛事活动。体育总局还将会同文化和旅游部发布12条春节假期体育旅游精品线路，配合商务部开展“全国冰雪消费季活动”，为春节假期营造了良好的消费氛围。\n推动消费持续扩大\n盛秋平说，商务部将今年定为“消费促进年”，推出更多政策举措，推动消费持续扩大，更好满足人民美好生活需要。\n办好“消费促进年”系列活动。全年举办4大主题活动，开展12场重点活动，包括全国消费促进月、国际消费季等系列活动，办好中国国际进口博览会、中国国际消费品博览会等重大展会；指导各地组织开展各具特色的消费促进活动，优化消费供给、创新消费场景。\n稳定和扩大传统消费。汽车、家电、家居是传统消费的重点，与百姓生活密切相关。将强化协同联动，加强标准牵引，完善回收拆解体系，打通循环堵点，在充分尊重老百姓意愿的基础上，推动汽车以旧换新。深化汽车流通消费改革，持续推动汽车从购买管理向使用管理转变，推动汽车后市场高质量发展。扩大家居消费，聚焦绿色、智能、适老等重点方向，落实好促进家居消费的政策措施，发展智能家居，鼓励旧房装修和局部改造，让老百姓住得舒心、称心。\n培育壮大新型消费。大力发展数字消费，实施数字消费提升行动，推动跨境电商深化试点。扩大绿色消费，继续推进新能源汽车、绿色智能家电下乡。促进健康消费，会同有关部门出台政策文件，开展健康消费惠万家活动。推动国货“潮品”消费，支持新消费品牌孵化培育，促进老字号守正创新发展，推动电子产品、纺织服装等消费品行业高质量发展。\n扩大服务消费。完善支持政策，制订促进服务消费发展的政策措施，出台支持餐饮业高质量发展政策文件。搭建平台载体，实施服务消费提质扩量行动，举办“服务消费季”“中华美食荟”等活动。夯实发展基础，加快生活服务数字化赋能，推动家政服务提质扩容，开展“生活服务招聘季”活动，实施家政服务员技能升级行动。\n优化消费环境。持续深化国际消费中心城市培育建设，继续完善以步行街为引领、智慧商圈为支撑、便民生活圈为基础的城市商业体系，深入实施县域商业三年行动，加快补齐农村流通基础设施和服务短板，持续释放城乡消费潜力。"
  },
  {
    "title": "京港澳高速信阳段全力以赴迎战极端天气",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-02.htm",
    "date": "2024-02-07",
    "content": "近期，我国中东部地区出现大范围持续性低温雨雪冰冻天气过程，给今年春运带来不小挑战。\n如何做好高速公路保通保畅工作，努力把天气对道路交通的影响降到最低？2月3日，春运第九天，记者来到我国车流量最大的高速公路之一——G4京港澳高速河南信阳段，见证了一场通宵达旦的奋战。\n“我们在跟暴雪赛跑，分秒必争”\n时间：2月3日22时至23时\n地点：河南交投集团信阳分公司应急调度指挥中心\n2月3日22时，雪后寒风里湿气弥漫。京港澳高速口，河南交投集团信阳分公司三层小楼灯火通明。\n“用好支援力量，统一指挥，分段包干”；\n“千方百计，边下边清，力争雪停路通”；\n…………\n应急指挥中心里，除雪现场调度会正紧急召开。电子大屏上，显示着京港澳高速各路段的实时路况，指挥长林根法紧盯左侧的气象智能监测大屏，眉头紧蹙。\n2月3日一大早，当地气象局传来最新预报：午夜前后，信阳自西向东将迎来大到暴雪。\n“降水预报图上，黑压压一片。”林根法语气凝重。示意图从浅到深，几天时间，压力陡增。\n压力从何而来？\n地处交通要道。位于中原腹地的京港澳高速信阳段，全程135公里，从河南驻马店南一路延伸至豫鄂省界，日均车流量达1.7万辆。今年春运，返乡流叠加旅游流，预计将增长至4.4万辆，逼近设计流量上限。\n“眼下正是春运高峰，高速公路每封闭一小时，意味着将有1300多辆车滞留，在省交通运输厅统筹部署下，我们全力保通畅。”林根法说。\n雨雪强度大、气温低、时间长。“除雪保通，需要投入大量人力、设备。强降雪每增加一天，作业难度就会翻番。”林根法说道，这几天仅融雪剂，就已投入2300多吨，相当于去年全年的4倍。\n时针指向22时30分，调度会进入尾声，应急方案敲定，人员设备就位。除雪、保通、救援，三方共10人整编成组，14个小组，各自配备5台清障车、装载机、平地机等设备，四散至高速沿途各个收费站。\n“确山大队已抵达指定位置，待命中。”\n“信阳北收费站6台设备全部到位。”\n…………\n“嗡嗡嗡……”10多个临时组建的微信工作群里，信息不断刷新。“我们在跟暴雪赛跑，分秒必争！”林根法说。\n一切准备就绪，已近午夜时分。\n“啥时候雪停了，啥时候才算结束”\n时间：2月4日凌晨3时至5时30分\n地点：信阳收费站至明港收费站除雪作业车上\n2月4日凌晨3时，大雪下了起来。不一会儿，雪花已从断断续续变成纷纷扬扬。\n以雪为令，各小组全部出动。3时15分，记者驱车抵达信阳收费站时，一辆除雪车正闪着尾灯、停靠在路边，做发车前的最后调试。\n路灯下，看清除雪车的模样：它由大货车改造而来，长近12米，高约2米，是个前面“长”着铲具、后面装有撒盐机的“大家伙”。\n不足2平方米的驾驶舱，是司机陈安军和辅助员韩炜祎的工作间。\n“忙得很！”陈安军说，3小时前已经开始撒盐作业，“路面最怕上冻，咱得把功夫做在前头。”\n“1号车1车道，推雪作业开始。”陈安军脚踩油门，韩炜祎同步在工作群报备，并开启撒盐机。\n“轰隆”一声，车前，铲具贴地除雪；车后，如黄豆般大小的融雪剂喷射而出，打在地上噼啪作响。\n从信阳收费站出发，一路向北，驶往明港收费站，全程约40公里。缓行慢铲，得1小时左右。陈安军双眼紧盯前方：“白天车流量大，要注意往来车辆；到了夜里，视线变差，更得打起精神。”\n“这趟作业几点结束？”\n“没有点，只有雪！”陈安军说，“我们是‘赶雪人’，路白了就要推，啥时候雪停了，啥时候才算结束。”\n从1月31日这轮降雪刚开始，陈安军、韩炜祎便一直待在高速上，下了高速就去收费站装盐，装好盐再上高速除雪，循环往复。“抽空就赶紧眯会儿，这几天没睡过一个囫囵觉。”韩炜祎说。\n陈安军没说话，掏出手机请记者看了一段其他司机拍摄的短视频。画面里，他驾驶的除雪车在前开道，后面跟着一串客货车，稳稳向前。“好几千个点赞，你说中不中？咱干的就是这个，咋能嫌累？”\n驶抵明港收费站，陈安军急忙招呼记者下车。一阵冷风夹着飞雪扑面而来，让人不由得全身一激灵，瞬间困意全无。定睛一看，除雪车经过的线路，沥青路面浮现出来，与一旁的车道“黑白分明”。\n向远处望去，一辆辆闪着信号灯的除雪车、装载机、平地机，往来穿梭、多线作业，在夜色中格外醒目。\n“看这架势，一遍作业不中，还得多来几遍。”陈安军说话的工夫，刚翻黑的路面上又覆上了一层雪。\n“咱们苦点累点不算啥，绝对全力以赴”\n时间：2月4日早晨6时45分至8时30分\n地点：明港收费站至信阳北收费站巡查保障车上\n除雪车作业一刻不停，巡查保障车也严阵以待。\n2月4日早晨6时45分，登上巡至明港收费站的一辆巡查车，记者随信阳路产管理大队副队长魏东折返信阳。\n“除雪保通，除雪作业员是‘手’，现场开展作业。我们是‘眼’，提前观察预警。”行至淮河大桥，车停靠路边。魏东手持测温仪，下车将雪刨开，测量地面温度。\n“1摄氏度。”看着仪表数据，魏东松了口气。悬空的桥梁，易打滑的长纵坡、弯道，是除雪保通的重点地带。“我们的作业目的就是预警路面结冰，零摄氏度以下就要及时联系除雪组，加大融雪剂投放量。”\n山体连绵，地势起伏，蜿蜒在大别山中的京港澳高速信阳段，全线88座桥梁、278个涵洞隧道都要重点关注，每两小时巡查一次。\n一路向前，天边泛起鱼肚白。半小时车程，魏东的手机不停作响，或提示加强清雪路段，或协调应急救援。\n他向记者讲起一件事。2月1日上午，一辆轿车因为车速过快，跌进公路边沟。“接到指挥中心电话后，我们立马赶往事故现场，有人送伤员就诊，有人通知吊车移走轿车，全程只用了半小时。”被救司机当天晚上专门致电感谢。“那一刻，心头很暖！”魏东说。\n“高速公路上，一辆车出故障，就可能造成一段路拥堵，还容易发生追尾事故。”在魏东看来，高速救援服务既是保畅通更是保安全，“为了让大伙儿平安到家，咱们苦点累点不算啥，绝对全力以赴。”\n4日8时30分，天色大亮，雪还未停，林根法准备再开一次调度会，陈安军还在继续除雪作业，魏东的电话又响了……\n铲冰除雪，抢险救援，保通保畅。连日来，无数交通人快速响应，积极应对低温雨雪冰冻天气。据交通运输部介绍，截至2月5日17时，受降雪影响省份已有399个路段恢复通行，92个路段仍在紧张抢通之中。"
  },
  {
    "title": "万水千山  情深意长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-02.htm",
    "date": "2024-02-07",
    "content": "农历甲辰龙年将至，习近平总书记赴天津考察调研，看望慰问基层干部群众。看变化、听民声、送祝福，把温暖带到百姓身边。\n党的十八大以来，每逢新春佳节，无论国事多么繁忙，习近平总书记都要抽出时间，不辞辛劳深入基层。\n循着习近平总书记春节足迹，跨越万里山河，回忆12年来的温暖瞬间，感受人民江山的幸福年景，见证神州大地的气象万千。\n他行之所向，皆是心之所系。行程万里，情怀如一。\n温暖的牵挂\n冬日的天津，道路两旁灯笼高挂，大街小巷车水马龙。\n2月1日上午，习近平总书记一到天津，就前往西青区辛口镇第六埠村，察看灾后恢复重建和群众生产生活情况。\n第六埠村是天津防洪要害之处，受去年7月底8月初极端降雨影响，这里一万多亩田地被淹。\n受灾地区群众温暖过年，习近平总书记格外关怀。\n“总书记来到家里和我们拉家常，从受灾情况、灾后补贴到孩子上学、家庭收入，他问得既细致又深入，我们心里热乎乎的。”村民杜洪刚说，洪水退去后，政府第一时间帮助村民们翻修蔬菜大棚，很快就恢复生产。现在，自家大棚里种植的芹菜即将迎来丰收。\n村广场上，高高挂起的红灯笼点缀出浓浓年味儿，“烟火气”里升腾起新的希望。\n群众能不能平安回家过年，习近平总书记总是牵挂于心。\n处于河南“米”字形高铁网关键节点的郑州东站，旅客熙熙攘攘，奔赴家的方向。\n“作为疫情防控转段后的第二个春运，今年出行需求大释放。高峰期，每78秒就有一趟高铁从这里驶出。”客运值班员张华说，今年春运以来，郑州东站每天迎送旅客近28万人次，较去年同期大幅增长。\n“去年春节前夕，总书记和我们视频连线，嘱咐我们精心组织调度，严守安全底线，确保广大旅客安全出行。在视频中看到总书记的亲切面容，我们备受鼓舞。今年车站增加了升降式安全防护设备等新设施，让旅客有更好的出行体验。”张华说。\n为应对雨雪冰冻天气，郑州东站安排人员24小时值班，做好防寒物资增配补充，全力确保旅客安全出行。\n浓浓的年味儿里，凝聚着最值得珍视的情感。\n海拔2400多米的甘肃省定西市渭源县元古堆村，村民们正在排练“村晚”，欢笑声响彻广场。\n十几年前，这里还是一条烂泥沟，吃水都困难。\n2013年春节前，习近平总书记绕过九曲十八弯，来到“瘠苦甲于天下”的定西，走进村民马岗家破旧低矮的土坯房，看到墙根的水缸，舀起一瓢水。\n“水是从村里的山泉挑来的，瓢上还有陈渍，总书记没有犹豫就喝了下去。”马岗的孙子马海龙至今难以忘怀，“总书记关心我们能不能喝上安全水，心里装着老百姓。”\n如今，元古堆村水通、路通、网通，党参、当归、百合等经济作物遍布沟梁。昔日“烂泥沟”脱胎换骨。\n元古堆村村委会主任郭连兵说：“总书记鼓励我们发扬自强自立精神，找准发展路子、苦干实干。我们牢记总书记嘱托，发展起特色种养业和乡村旅游业。现在大伙努力挣光阴，日子攒劲得很！”\n村里看到“尔滨”火了，也学着搞文旅建设，不久前建成一座冰雪乐园，成为新的风景线。郭连兵笑着说，眼下大家自发编排“村晚”庆祝新生活，老曲新调里，唱的都是日新月异的变化。\n祖国的万水千山，镌刻着最深情的牵挂。\n“我最牵挂的还是困难群众，他们吃得怎么样、住得怎么样，能不能过好新年、过好春节。”\n2017年1月24日，习近平总书记来到河北省张家口市德胜村看望慰问困难群众，在村民徐海成家同基层干部群众一起算扶贫账、谋脱贫计，鼓励大家要做大做强马铃薯产业。\n德胜村马铃薯产量稳步提高，去年产值达1200万元，人均收入超2万元，比几年前翻了几倍。曾经远近闻名的“贫困村”变成“全国乡村旅游重点村”。\n徐海成一家日子越过越红火，女儿徐亚茹学成后回乡发展，担任德胜村党支部委员。她用年轻人的眼光谋划着进军电商平台，打响“德胜品牌”。\n徐海成端出刚炸好的“开口笑”：“现在的日子就好比这个小吃，热气腾腾、‘笑口常开’！”\n温暖的牵挂，深情的嘱托，都已化为百姓的幸福生活。\n陕西梁家河，白雪覆盖山峁，人们正忙着置办年货。\n9年前，习近平总书记带着自己出钱采办的“年货”——饺子粉、大米、食用油、肉制品，还有春联、年画，回到这里，看望父老乡亲。“近平回来了！”村民们激动地围拢到总书记身边，争相向他问好。\n“总书记在梁家河插队当我们大队党支部书记时，给我印象最深的就是有责任心，有担当！”说起“老朋友”，70岁的梁玉金难掩激动。\n在习近平总书记亲切关怀下，乡亲们从苹果树上“摘下”小康生活，吃上了“旅游饭”。2023年，梁家河村接待游客50多万人次。\n曾经在外打工10多年的梁玉金回到家乡，开了一家小超市。旅游越来越旺，钱包也越来越鼓。“去年收入20多万元，光景美着咧！现在我最大愿望就是盼着总书记再回我们梁家河转一转、看一看……”\n在梁家河发展旅游的带动下，村民们开农家乐、卖土特产、到村办企业上班，过上了“有盼头”的幸福生活。\n奋进的力量\n井冈春早。\n茅坪镇神山村村民彭夏英贴好春联，看着自家二层小楼的喜庆门楣，红了眼眶，思绪闪回当年——\n2016年春节前夕，习近平总书记顶风冒雪，沿着湿滑的山路辗转来到这里。\n“从门外走到里屋，总书记一直握着我的手，现在想起来，心里都热乎着呢。”温暖的场景让彭夏英记忆犹新。\n那时她家还是贫困户，住土坯房。“总书记从客厅到厨房、卧室、厕所，一间一间屋子看，一点一点算脱贫账，鼓励我们要树立信心脱贫致富。”\n这份特殊的“新春关怀”，为红色圣地井冈山注入无穷动力。\n人心齐，泰山移。2017年2月，井冈山在全国率先脱贫，成为我国贫困退出机制建立后首个“摘帽”的贫困县。\n循着总书记的春节足迹，我们看到从脱贫攻坚到乡村振兴的动人画卷徐徐铺展。\n如今，神山村通往外界的盘山公路畅通无阻，神山红色文化新业态方兴未艾，合作社蒸蒸日上，精品民宿遍布乡间……绿水青山成色更足，乡村振兴气象更新。\n“这几年家里盖了民宿，买了新车，两个儿子都成了家，还添了小孙女，喜事越来越多，日子也越过越红火，不晓得总书记要是再来还认不认得出我们嘞！”彭夏英眉开眼笑，“请总书记放心，老区人民的日子好了，还会一年更比一年好！”\n循着总书记的春节足迹，我们感受到人民领袖同千千万万普通劳动者心贴心的深情厚谊。\n寒风凛冽，北京城市副中心，京唐城际铁路运潮减河隧道盾构段施工现场依旧火热。\n中铁十四局京唐城际铁路项目测量主管李维川坚守一线，作为“盾构机的眼睛”，为“大国重器”地下掘进保驾护航。\n“从一名农民工成长为高级技术人员，是总书记的关怀激励我成长。”眼前的隧道仿佛联通了时空，带李维川回到11年前的北京地铁8号线施工工地。\n2013年春节前夕，习近平总书记沿着狭窄的工梯下到20多米深的地下作业平台，看望慰问一线劳动者。刚参加工作的李维川站在工友的队伍里，离总书记那么近，他感到特别幸运。\n“总书记说，发展公共交通是现代城市发展的方向。”殷殷嘱托，在李维川心里种下了一颗种子。11年来，他扎根一线，奋力打拼，参与了16条盾构隧道的测量任务，并在2021年一次性通过施工行业最高执业资质一级建造师的考试。\n“今年是项目施工关键年，计划年中实现全线洞通，为京唐城际铁路项目2025年底全线开通运营奠定基础。”展望未来，李维川信心满怀，干劲十足。\n崇尚劳动、尊重劳动者，习近平总书记对广大基层劳动者的关怀始终如一。正是无数平凡英雄拼搏奋斗，汇聚成新时代中国昂扬奋进的洪流。\n2019年2月，也是春节前，习近平总书记走进北京前门石头胡同的一家快递站点，看望正在工作的“快递小哥”。\n习近平总书记动情地说，“快递小哥”工作很辛苦，起早贪黑、风雨无阻，越是节假日越忙碌，像勤劳的小蜜蜂，是最辛勤的劳动者，为大家生活带来了便利。\n当时，快递员刘阔和他的同事们现场聆听了总书记的叮嘱，倍感振奋。“跟总书记握手时，我心里特别温暖和感动。我觉得，平凡的‘快递小哥’也是光荣的职业！”\n这个在河北农村长大的85后小伙子，负责派送快递的区域是北京著名的传统字画街——琉璃厂古文化街。“现在是快递高峰，每天要配送200多件，从早忙到晚。今年过年就在北京，保证春节快递不停。”\n“总书记一心为民。见到总书记那天起，我就要求自己也要有一颗为人民服务的心。”刘阔说，他一直牢记着总书记的话，努力做一只勤劳的小蜜蜂。\n“工伤保险、职业伤害险让我们没了后顾之忧。多亏了北京市配套的人才引进落户政策，我的孩子去年来北京上学读书了。”\n暮色里，刘阔开心地跨上电动车继续穿梭于大街小巷，身后闪烁着万家灯火。\n循着总书记的春节足迹，我们听到梦想拔节生长的声音。\n内蒙古呼和浩特，聋哑女孩王雅妮正忙着为新学期备课。\n成为一名教师是王雅妮从小的梦想，点亮这一梦想的是数年前习近平总书记同她的那次会面。\n2014年春节前夕，习近平总书记来到呼和浩特市儿童福利院，看望住在这里的孩子。王雅妮正是其中一个。\n“见到习爷爷那一刻，我一下子就认出他来了，心里特别激动。怎么也没想到习爷爷大过年的竟然会专门来看我们。”时隔10年，提起当年的情形，王雅妮仍历历在目。\n总书记鼓励她好好学习、学业有成。她情不自禁伸出右手弯了弯大拇指，向总书记“说”谢谢。总书记也伸出手做了同样的动作，脸上挂着慈祥的笑容。\n“习爷爷让我认识到，我们都是他疼爱的孩子，都应该为梦想努力奋斗。”\n感受着社会温暖长大的王雅妮，变得自信，也愈发勤奋。她的眼里总闪着光，脸上挂着笑，将青春绽放在特殊教育的三尺讲台上，努力将这份温暖传播出去，帮助更多像她一样的孩子实现梦想。\n美好的期盼\n山西平遥，红红火火，年味渐浓。\n读春联、赏花灯、逛非遗市集、看社火巡演……“中国年”活动拉开大幕，四海宾朋尽情感受古城魅力。\n两年前，习近平总书记来到这座“活着的古城”，沿街巷察看古城风貌，走进平遥牛肉店、推光漆器店、东湖老醋坊，了解当地文化遗产保护利用和开展特色经营情况。\n漆器店内，各式各样的推光漆器琳琅满目，流光溢彩。“二龙戏珠”“龙凤呈祥”等元素增添了新年的喜庆氛围。\n“总书记非常关心非遗传承发展，详细了解了推光漆器的制作工艺，叮嘱我们要做优秀传统文化传承者，保护好推光漆器等文化瑰宝，把富有民族特色的传统文化产业发扬光大、推向世界。”宏源泰漆器有限公司经理王辉明回忆说。\n“更好弘扬中华优秀传统文化，更好服务经济社会发展和人民高品质生活”，在习近平总书记心中，满足人民日益增长的美好生活需要，文化是重要因素。\n深厚的文化积淀，让千年古城历久弥新。\n目前，涉及平遥古城121条街道30.22公里的基础设施改造项目全面完工，古城环境大为改善。2023年，推光漆器产业实现产值翻番、利润翻倍，非遗品牌更具生命力和竞争力。\n行程万里，文韵悠长。习近平总书记的足迹遍及大江南北，也把文化的力量注入百姓心田——\n在内蒙古，按照蒙古族习俗，用无名指蘸上用银碗盛着的鲜牛奶轻弹三下，祝福来年风调雨顺，五畜兴旺，人民幸福安康；在北京，同胡同里的老街坊们一起包饺子、贴“福”字；在云南，敲响佤族祝福木鼓……新春祝福寄托美好期盼，唤起心与心的共鸣、情与情的交融。\n昆明滇池，阳光和煦，鸥鸟成群。\n中国科学院昆明动物研究所高级工程师李维薇带着8岁的双胞胎儿子漫步岸边绿道，边走边给孩子讲解：“天上飞的是红嘴鸥，水里游的是白骨顶鸡……”\n曾几何时，滇池这颗“高原明珠”成为我国受污染最严重的湖泊之一。\n2020年1月，习近平总书记在云南考察调研期间，特意来到滇池了解情况，强调：“滇池是镶嵌在昆明的一颗宝石，要拿出咬定青山不放松的劲头，按照山水林田湖草是一个生命共同体的理念，加强综合治理、系统治理、源头治理，再接再厉，把滇池治理工作做得更好。”\n全面深化河（湖）长制、修复滇池生态系统、科学划定滇池流域生态空间……实现“生态蝶变”的滇池，如今重新成为游客向往的“诗和远方”。\n“环境就是民生，青山就是美丽，蓝天也是幸福。”“老百姓的幸福感来自哪里？就来自良好的生活环境。”总书记朴素的话语道出以人民为中心的执政理念。\n贵州山区，“中国天眼”凝望星河。\n春节临近，37岁的FAST测量与控制工程师孙纯正在紧张地制定观测任务，与她并肩战斗的还有近百名同事。\n对奋战在科技创新一线的广大科研工作者们，习近平总书记寄予厚望。\n2021年春节前夕，习近平总书记在贵州考察时亲切会见了“中国天眼”项目负责人和科研骨干。习近平总书记指出：“希望大家以南仁东先生为榜样，弘扬科学家精神，勇攀世界科技高峰，加快从跟跑向并跑领跑转变，在一些领域要保持领跑优势，为建设科技强国、实现科技自立自强作出更大贡献。”\n“总书记的勉励时时回响在耳畔，让我感到重任在肩。”FAST运行和发展中心总工程师姜鹏说，工作人员全年无休、日夜坚守，换来了“中国天眼”性能的不断提升。近年来，“中国天眼”成果频出：首次在射电波段观测到黑洞“脉搏”、发现迄今轨道周期最短脉冲星双星系统、探测并构建世界最大中性氢星系样本……\n“高水平管理和运行好这一重大科学基础设施，早出成果、多出成果，出好成果、出大成果……”习近平总书记的谆谆嘱托、殷殷期盼，正在一代代科技工作者攻坚克难、开拓进取中化为累累硕果。\n四川大凉山，彝族女孩吉好有果清亮悠扬的歌声在天空回响。\n她梦想成为一名音乐老师。梦想的发端，始于2018年。\n那年春节前夕，习近平总书记乘车沿着坡陡沟深的盘山公路，来到昭觉县三河村吉好有果家中。\n得知吉好有果喜欢唱歌，习近平总书记问她：“要不要唱一首啊？”小姑娘爽快地回答：“要！”话音刚落就唱起在学校学的《国旗国旗真美丽》。纯真的歌声打动了在场的人们。习近平总书记带头鼓掌，称赞她唱得好。\n“习爷爷鼓励我好好学习，我也时时刻刻提醒自己，要朝着梦想努力。”吉好有果说，“家乡现在发生了翻天覆地的变化，我自己也登上了更大的舞台。”\n“国旗国旗真美丽，金星金星照大地，我愿变朵小红云，飞上蓝天亲亲您……”去年举办的成都大运会开幕式上，吉好有果又一次唱起熟悉的旋律。美妙的歌声飞出大凉山，飞向全世界……\n“人民的美好生活，一个民族、一个家庭、一个人都不能少。”\n习近平总书记用一串串坚实的足迹，印证着“人民至上”的根本立场，彰显了“我将无我”的崇高境界，诠释出“不负人民”的永恒初心。\n新年的脚步声越来越近，一个活力满满、热气腾腾的中国，正向着崭新的春天，奋进！\n（新华社北京2月6日电）"
  },
  {
    "title": "携手推动普惠包容的经济全球化（寰宇平）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-03.htm",
    "date": "2024-02-07",
    "content": "当今世界是经济全球化塑造的世界，保护主义改变不了经济全球化大势。着眼于引领经济全球化行稳致远、更好造福世界各国人民，国际社会应携手倡导普惠包容的经济全球化\n\n近年来，由于一些国家保护主义上升、全球供应链产业链堵点增多、国际贸易疲弱等因素，国际上有关经济全球化的悲观论调时有出现，一些人甚至宣称世界已经告别经济全球化的“黄金阶段”。\n面对世界经济出现的多重问题，担忧可以理解，悲观大可不必。经济全球化是时代潮流，尽管出现了很多逆流、险滩，但经济全球化方向从未改变、也不会改变。面对挑战，各国需要共同科学回答：如何理解经济全球化的影响和发展趋势？如何看待经济全球化近年来出现的曲折？如何引领经济全球化走出当前逆风逆水期？在这些问题上拨开迷雾、形成共识，不仅关乎世界经济复苏前景，也关乎国际格局稳定和人类社会发展方向。\n（一）\n把握经济全球化发展趋势，必须从历史发展的客观规律着眼。\n历史地看，经济全球化是社会生产力发展的客观要求和科技进步的必然结果，不是哪些人、哪些国家人为造出来的。早在19世纪，马克思、恩格斯就详细论述了世界贸易、世界市场、世界历史等问题，深刻揭示了经济全球化的本质、逻辑、过程。回望历史，科技和产业革命大大降低了全球货物运输、信息传播和人员流动成本，为经济全球化提供了深厚的物质技术基础。上世纪90年代冷战结束后，两大阵营对立局面不复存在，两个平行的市场随之不复存在，覆盖全球的国际分工体系最终形成，各国相互依存大幅加强，经济全球化快速发展演化。\n经济全球化深入发展，为人类社会发展进步提供强劲动力。特别是冷战结束以来，经济全球化促进了贸易繁荣、投资便利、人员流动、技术发展，推动了世界经济快速发展，尤其是带动了新兴市场国家群体性崛起。数据显示，1992年至2022年，全球国内生产总值从约25万亿美元升至约101万亿美元，人均国内生产总值从4659美元升至12647美元，直接投资净流出从1863.6亿美元升至1.74万亿美元。1992年至2019年，全球贸易额在全球国内生产总值中的占比由40.15%提高到56.33%；全球贫困人口比例由36.5%下降至8.5%，人口预期寿命由65.6岁增加至73.4岁。法国经济学家弗朗索瓦斯·本·哈穆和安德烈·卡塔帕尼认为，经济全球化以比较优势为基础，减少了世界上的贫困，也减少了各国经济之间的不平等。\n近年来经济全球化出现曲折，主要是因为一些西方国家政策转向。这些国家曾经是经济全球化的主要推手，但如今却密集推出形形色色的保护主义政策。这种转变既有经济动因，也有政治操弄的影响。2008年国际金融危机爆发后，一些西方国家经济进入深度调整期，国内增长和分配、资本和劳动、效率和公平的矛盾更加突出。一些政客借此做文章，煽动民粹主义，企图搞内病外治、转嫁矛盾，导致保护主义和逆全球化思潮抬头。个别西方国家近年来执迷于地缘博弈，将经济全球化塑造的国家间普遍经济联系视为安全威胁，大搞泛政治化和泛安全化，企图人为斩断各国企业之间的互利合作关系。从“关税战”到“去风险”，从“脱钩断链”到“小院高墙”，从“近岸外包”到“友岸外包”，名目层出不穷，实质都是“为实现权力野心而将经济工具化、贸易武器化”。\n国际机构将保护主义上升视为世界经济复苏面临的严重风险。国际货币基金组织警告，各方对市场割裂、去全球化和“近岸外包”等的担忧急剧上升，一些国家限制贸易、资本、技术和劳动力流动的措施将威胁全球繁荣、加剧世界动荡，阻碍各国开展多边合作、提供关键公共产品。该机构的一项研究显示，如果任由经济碎片化继续，最终可能会使全球国内生产总值损失7%，大致相当于法国和德国一年国内生产总值的总和。世界银行发布报告指出，地区冲突升级、贸易割裂等构成世界经济下行风险，全球需要合作，采取促进贸易一体化等措施来应对挑战。\n当今世界是经济全球化塑造的世界，保护主义改变不了经济全球化大势。从全球范围看，虽然面临地缘冲突的飓风、阵营对抗的漩涡、经济衰退的暗流，经济全球化依然在曲折中前进，各国经济相互依赖的现实并没有改变。联合国贸发会议发布的报告显示，尽管受商品价格下降等因素影响，2023年全球贸易总额下降约2万亿美元，但货物贸易量走势平稳，展现出韧性。同时，全球服务贸易额增长5000亿美元，在全球贸易中的分量更重。新一轮科技革命和产业变革快速发展，数字经济、绿色发展渐成全球潮流，为国际合作提供了新机遇，为经济全球化发展注入了新动能。正如英国《金融时报》首席经济评论员马丁·沃尔夫所言，世界经济仍是一个一体化的故事。\n（二）\n经济全球化既带来发展机遇，也面临复杂挑战，弥补公平赤字是各方需要面对的重要命题。\n研究经济全球化的著名学者布兰科·米拉诺维奇曾以欧洲足球联赛来揭示经济全球化带来的问题：欧洲大牌球队在全球范围招揽优秀球员，比赛成绩因此得到确保；但随着欧洲各大联赛逐渐“全球化”经营，能够跻身欧洲精英行列的球队总数不断减少，穷国或者小国的球队，几乎再也无法复制布加勒斯特星队（罗马尼亚）、贝尔格莱德红星队（塞尔维亚）曾经的辉煌，赢得欧洲冠军似乎更是遥不可及的梦想。\n从国家间层面看，发达经济体利用其领先的经济、科技优势和对其有利的国际经济规则、国际经济秩序，成为经济全球化的巨大受益者。一大批新兴经济体过去几十年抓住了经济全球化机遇，积极推行对外开放，充分发挥自身比较优势，国际竞争力不断提高，成功推进了本国发展。然而，也有一部分发展中经济体尤其是低收入经济体、最不发达经济体，由于在发展资源、经济结构等方面存在“先天”不足，加之不合理的国际经济规则、国际经济秩序影响，在经济全球化进程中获益相对较少，甚至被“边缘化”。\n近年来，全球南北差距、复苏分化、技术鸿沟等问题更加突出，不少发展中国家陷入困境。发展失衡背后，是权利的不公平、机会的不公平、规则的不公平问题。联合国秘书长古特雷斯指出，国际金融机构的现有架构和规则“不公平地偏向于”发达国家。新冠疫情期间，七国集团从国际货币基金组织获得总计相当于2800亿美元的资金，而人口远超七国集团的一些最不发达国家获得的资助总计只有约80亿美元。\n从国家内部层面看，一些发达经济体内不同群体在经济全球化进程中的受益程度存在明显差异。在美国，以华尔街为代表的金融资本和跨国公司利用全球资源赚得盆满钵满，一部分普通民众却成了“时代的落伍者”，实际生活水平出现了下滑。美国政府受制于资本对政治资源的垄断，对贫富分化束手无策。一些民粹主义政客利用部分民众的不满心理，到处找替罪羊，无端指责其他国家，试图把民众注意力从国内引向国外。经济因素与政治因素的相互交织，导致个别国家近年来大搞单边主义、保护主义，炮制歧视性、排他性的标准、规则。这些做法非但没有解决这些国家自身面临的挑战，还扰乱了世界经济正常运行。澳大利亚前驻华大使芮捷锐认为，经济全球化在一些国家面临“领导力赤字”。\n有问题不可怕，关键是要找到解决问题的思路。美国经济学家约瑟夫·斯蒂格利茨曾指出，“经济全球化及其不满情绪所传达的主要信息是，问题并不在于经济全球化，而在于如何管控这一进程”。面对经济全球化遇到的挑战，因噎废食不是出路，善加引导才能趋利避害，增强世界各国人民对经济全球化的信心。\n（三）\n世界经济论坛创始人兼执行主席施瓦布不久前呼吁：“我们需要的不仅是危机管理，还要寻找当前问题的根源，共同建设更有希望的未来。”着眼于引领经济全球化行稳致远、更好造福世界各国人民，国际社会应携手倡导普惠包容的经济全球化。\n经济全球化应当是普惠的，就是顺应世界各国尤其是发展中国家的普遍诉求，解决好资源全球配置造成的国家间和各国内部发展失衡问题，使发展既充分又平衡，推动形成有利于世界各国尤其是发展中国家加快发展的全球化。在相互依存已无处不在的今天，各国既要发展好自己，也要思考如何同世界的发展平衡共进。要共同做大并公平分好经济全球化“蛋糕”，让不同国家、不同阶层、不同人群都能参与并享有经济社会发展成果，实现互利共赢和共同繁荣。\n面对全球发展鸿沟不断加剧的严峻挑战，国际社会要坚持大家一起发展才是真发展，全面落实联合国2030年可持续发展议程，推动发展问题重回国际议程中心位置，共建团结、平等、均衡、普惠的全球发展伙伴关系，不让任何一个国家、任何一个人掉队。走在前面的国家应该真心帮助其他国家发展，提供更多全球公共产品。大国要有大国的担当，都应为全球发展事业尽心出力。要关注发展中国家特殊需求，通过缓债、发展援助等方式支持发展中国家尤其是困难特别大的脆弱国家，着力解决国家间和各国内部发展不平衡、不充分问题。\n经济全球化应当是包容的，就是支持各国走出符合自身国情的发展道路，同时携手推动全人类的共同发展。要反对各种形式的单边主义、保护主义，抵制歧视性、排他性的标准、规则。要促进贸易和投资自由化便利化，维护全球产业链供应链稳定畅通，推动各方互谅互让照顾彼此利益关切，破解阻碍世界经济健康发展的结构性难题，保持全球经济增长活力与动力。\n个别国家出于霸权思维，难以接受其他国家发展得好，动辄就要使绊子。事实表明，以邻为壑的逆全球化做法不仅解决不了自身的沉疴痼疾，而且扰乱全球产业链供应链，阻碍世界经济健康发展，导致各国利益受到损害。世界上所有国家都有自主选择发展道路的权利，任何人都无权也不能阻挡各国人民对美好生活的追求。世界各国都应恪守互利共赢的合作观，尊重国际产业分工的客观规律，拒绝以邻为壑、自私自利的狭隘政策，抛弃垄断发展优势的片面做法，拆除割裂贸易、投资、技术的高墙壁垒，推动构建开放型世界经济。唯有各国共同坚持拆墙而不筑墙、开放而不隔绝、融合而不脱钩，才能开创世界经济更加美好的明天。\n人类社会发展的历史证明，无论会遇到什么样的曲折，历史都总是按照自己的规律向前发展，没有任何力量能够阻挡历史前进的车轮。展望未来，经济全球化始终是人类社会前进的必由之路、不可逆转的时代潮流。国际社会应携起手来，推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展，为推动构建人类命运共同体注入源源不断的动力。"
  },
  {
    "title": "“为阿中文明互鉴贡献力量”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-03.htm",
    "date": "2024-02-07",
    "content": "“‘治大国如烹小鲜’，这是我在翻译《习近平谈治国理政》一书时读到并且十分喜爱的一句中国古语。‘烹小鲜’意味着要非常注重细节，做翻译也是如此。”中国政府友谊奖获得者、伊拉克翻译家阿巴斯·卡迪米在接受本报记者采访时表示。一说起翻译，卡迪米侃侃而谈，言谈间满是对中国文化的热爱。\n作为参与翻译《习近平谈治国理政》的阿拉伯文专家，卡迪米对这部著作有着深入理解。“这部著作回答了中国从哪里来、往哪里去的问题。”卡迪米认为，只有了解了这两个问题，才能真正“读懂中国”。“这部著作探讨了什么是发展、什么是高质量发展，以及如何构建人类命运共同体等话题。它不仅蕴含着中国传承千年的哲学智慧，更是理解当代中国的一把钥匙。”\n“中国的发展秘诀是什么？今日的中国机遇在哪里，面临哪些挑战？中国如何与其他世界各国发展关系？《习近平谈治国理政》都给出了答案。”卡迪米认为，任何想深入了解中国的人都应该读一读。这部著作的阿文版问世后，引起阿拉伯读者的高度关注，卡迪米深受鼓舞：“翻译《习近平谈治国理政》是一段难忘而特别的经历。我和3位中国同事经常反复讨论，寻找最贴切的译文。我随身带着一个本子记录我的想法，有时我甚至从睡梦中醒来记下灵感。”卡迪米表示，他在书中字里行间真切地体会到中国为了改革与发展迈出的坚实步伐，对当代中国的发展理念有了更深的理解。\n“中国不主张照搬某种特定的发展模式，而是倡导每个国家根据自己的国情找到最适合的发展路径。中国经验对于阿拉伯国家具有重要的借鉴意义。阿拉伯国家也面临实现民族振兴、加快国家发展的历史任务，阿中交流互鉴大有裨益。”卡迪米说，中国在国际舞台上发挥着越来越重要的作用，“中国成功实现自身发展、倡导各国互利共赢，激励着广大发展中国家，尤其是阿拉伯国家自主选择发展方式、实现现代化”。\n卡迪米还致力于中国古典文学名著的翻译，参与了《三国演义》《红楼梦》阿拉伯文版的翻译工作。他因对中阿文化交流的贡献先后获得中国政府友谊奖、中华图书特殊贡献奖。\n“能与阿拉伯读者分享中国经典是一种荣幸，我很乐意成为中国文学与阿拉伯读者之间的桥梁。”卡迪米说，“更多的中国文学作品应该被介绍到阿拉伯国家。阿拉伯读者热爱文学，对此心怀期待。”卡迪米坦言，获奖后他除了感到兴奋，感受更多的是一份沉甸甸的责任，“作为一名译者，我要用我的译作展现我对中国的热爱。”\n卡迪米认为，语言是文明交流的桥梁。中华民族和阿拉伯民族都创造了灿烂辉煌的文明，阿中传统友好情谊跨越千年、历久弥坚。阿中从各自古老文明和发展实践中汲取智慧，坚持以开放包容的心态看待对方，用对话交流代替冲突对抗，为不同文明交流互鉴、和谐共处树立了典范。“中国已经变成了我的第二故乡。我在中国工作了25年，我为我与中国的缘分骄傲、自豪。通过翻译让更多阿拉伯民众深入了解中国是我的使命。我愿为阿中文明互鉴贡献力量。”卡迪米饱含深情地说。"
  },
  {
    "title": "王毅同韩国外长赵兑烈通电话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-03.htm",
    "date": "2024-02-07",
    "content": "新华社北京2月6日电  2月6日，中共中央政治局委员、外交部长王毅应约同韩国外长赵兑烈通电话。\n王毅祝贺赵兑烈出任韩国外长，表示中韩互为重要近邻和合作伙伴，建交以来双边关系取得丰硕成果，给两国人民带来巨大福祉，也为促进地区和平发挥了积极作用。中国对韩政策保持稳定性、连续性，始终将韩国作为重要合作伙伴。希望韩方奉行积极客观友善的对华政策，恪守一个中国原则，维护好中韩关系政治基础，推动两国关系回到健康稳定的发展轨道。中韩经济联系密切，产供链高度互嵌，双方应共同维护产供链稳定畅通，抵制经济问题政治化、泛安全化和工具化。\n赵兑烈表示，韩中建交后，两国合作取得飞跃式发展。韩中关系非常重要。韩国政府高度重视发展对华关系，愿同中方增进互信，聚焦合作，密切高层往来，在经济、人文等领域不断积累成果，推动两国关系可持续发展。韩方一个中国立场没有变化。韩中经贸联系密切，韩方赞同经贸问题不应泛安全化，双方可就保持产供链稳定加强沟通协调。\n王毅强调，“远亲不如近邻”。新的一年是龙年，希望中韩关系发扬“龙马精神”，展现新气象、开辟新局面，更好造福于两国人民。双方都认为，重新确认中韩战略合作伙伴关系十分重要。\n双方还就朝鲜半岛形势等交换了意见。王毅表示，当前半岛局势紧张事出有因，希望各方保持冷静克制，不采取加剧紧张的言行，通过对话协商解决各自合理关切。"
  },
  {
    "title": "何立峰会见美副财长尚博一行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-03.htm",
    "date": "2024-02-07",
    "content": "新华社北京2月6日电  （记者王宾）国务院副总理、中美经贸中方牵头人何立峰6日在京会见来华出席中美经济工作组第三次会议的美副财长尚博一行。他指出，双方应共同落实好两国元首旧金山会晤重要共识，继续用好中美经济工作组渠道，深化交流合作，积累共识成果，稳定和发展中美经济关系，更好地造福两国企业和人民。\n中美经济工作组是在两国元首重要共识引领下，由中美经贸双方牵头人共同推动建立、两国财政部副部长级官员牵头的经济领域沟通机制。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-03.htm",
    "date": "2024-02-07",
    "content": "2月3日，由中国驻毛里求斯大使馆、毛里求斯艺术和文化遗产部、毛里求斯中国文化中心等联合举办的2024年“欢乐春节”花车巡游在毛里求斯首都路易港举行。图为参加花车巡游的舞狮队与现场观众互动。\n格拉姆·保莱恩摄  本报记者  闫韫明文"
  },
  {
    "title": "刘建超会见挪威外交大臣艾德",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-03.htm",
    "date": "2024-02-07",
    "content": "新华社北京2月5日电  2月5日，中共中央对外联络部部长刘建超在北京会见挪威外交大臣艾德，就加强党际交往、促进互利合作、推动中挪关系发展等深入交换意见。"
  },
  {
    "title": "刘建超会见德国社民党前主席、艾伯特基金会会长舒尔茨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-03.htm",
    "date": "2024-02-07",
    "content": "新华社北京2月6日电  2月6日，中共中央对外联络部部长刘建超在北京会见由德国社民党前主席、艾伯特基金会会长、欧洲议会前议长舒尔茨率领的德国艾伯特基金会代表团，就深化党际交流，促进各领域务实合作，推动中德、中欧关系发展等交换意见。"
  },
  {
    "title": "“给中国经济良好开局注入动力”（外媒看中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_8-03.htm",
    "date": "2024-02-07",
    "content": "1月26日，为期40天的2024年春运正式启动。交通运输部数据显示，春运首周，全社会跨区域人员流动量超13亿人次。这是疫情防控转段后第一个常态化春运，预计90亿人次出行，将创历史新高。连日来，多国媒体聚焦中国春运，认为春运不仅仅是人员的大规模流动，更折射出中国经济社会迸发出的生机和活力。\n古巴拉丁美洲通讯社报道称，今年中国春运出行人次将再创新高，显示出中国旅游业的强劲复苏。春节假期除了便利家庭团聚、促进旅游观光外，也将为商业发展带来契机，中国的商业街、购物中心等换上了节日装饰，并利用假期打折促销。\n“在北京西站，人群熙熙攘攘，车站装饰着红灯笼和剪纸等节日装饰，该站是中国最繁忙的交通枢纽之一。”孟加拉国《闪电报》网站报道称，数以亿计的人乘坐火车、飞机和其他交通工具踏上旅程，与家人和朋友团聚。这不仅是春节的庆祝活动，也是中国经济充满活力的反映。随着春运的展开，中国将迎来龙年，这个国家为新一年的经济繁荣做好了准备。\n德国《法兰克福评论报》报道称，春节是中国最重要的传统节日，数以亿计的中国民众在春节假期内返回故乡、探亲访友。今年春运正面临有史以来规模最大的人员流动。依照传统，春节期间人们外出聚餐、购物、旅行的意愿会大幅提升，假日消费需求充分释放，在短期内将对经济起到良好的提振作用。\n德新社报道称，今年春节假期期间，中国游客数量预计再创新高。中国政府通过发放消费券等方式促进消费，这反映了中国旅游业回暖向好的趋势，德国也期待在春节期间迎来更多中国游客。\n希腊《经济速递报》报道称：“春运折射中国经济发展活力，数以亿计的人员流动将带动消费需求的迅速扩张，给中国经济良好开局注入动力。”\n巴基斯坦吉奥电视台网站报道称，随着春运的展开，假日消费将显著提振中国2024年第一季度经济增长。报道说，从熙熙攘攘的交通枢纽到生意火热的市场，活力满满的氛围不仅标志着春节即将来临，也预示着2024年中国经济的稳步增长。\n（本报北京、柏林、曼谷、里约热内卢2月6日电  记者李安琪、徐馨、白元琪、时元皓）"
  },
  {
    "title": "外交部：春节走向世界是文明交流互鉴的生动体现",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_9-03.htm",
    "date": "2024-02-07",
    "content": "本报北京2月6日电  （记者李欣怡）外交部发言人汪文斌6日表示，春节走向世界，是中华文明与不同文明交流互鉴、美美与共的生动体现。祝福各国人民分享春节的欢乐，携手迈向更加幸福、美好的明天。\n“春节是万家团圆的‘中国时刻’，也是全球同贺的国际假日。”汪文斌在当日例行记者会上说，今年的春节是联合国大会通过决议将农历新年列为联合国假日后的首个新年，联合国粮农组织、维也纳联合国总部等近日首次正式庆祝中国农历新年。目前，全球已有近20个国家将春节定为法定节假日，全球约1/5的人口以不同形式庆祝春节。从东方到西方，从北半球到南半球，世界各国点亮“中国红”，共享欢乐喜庆的节日氛围，感受绚烂多彩的中华文化。\n汪文斌介绍，在联合国，各国使节纷纷体验包饺子、写福字、剪纸等春节习俗。新西兰总理拉克森在奥克兰参加“新春花市同乐日”活动，与数千名当地华人共迎龙年新春。白俄罗斯举办“温暖迎春·共庆中国年”新春交响音乐会，中白两国音乐家联袂为观众演绎视听盛宴。德国海德堡举办“春节庙会”，抖空竹、贴春联、写“福”字等民俗体验吸引游客驻足。美国纽约大都会艺术博物馆举办“喜迎龙年·欢乐春节”庆祝活动，舞龙表演、木版年画、龙年特展精彩纷呈。马来西亚大街上灯笼高悬，青少年舞龙队共舞一条近200米的“长龙”，蔚为壮观。巴西累西腓在知名地标零点广场举办盛大的春节庆祝活动，人们在喜庆的十二生肖福娃灯光秀映照下载歌载舞。\n“春节传承着和平、和睦、和谐的中华传统文化理念。春节走向世界，是中华文明与不同文明交流互鉴、美美与共的生动体现。”汪文斌说，“我们祝福各国人民分享春节的欢乐，感受春天的气息，携手迈向更加幸福、美好的明天。”"
  },
  {
    "title": "学习贯彻习近平新时代中国特色社会主义思想主题教育中央巡回指导组暨中央主题教育领导小组办公室工作总结会议召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-04.htm",
    "date": "2024-02-07",
    "content": "新华社北京2月6日电  学习贯彻习近平新时代中国特色社会主义思想主题教育中央巡回指导组暨中央主题教育领导小组办公室工作总结会议4日在京召开。中共中央政治局委员、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组常务副组长李干杰出席会议并讲话。全国政协副主席、中央学习贯彻习近平新时代中国特色社会主义思想主题教育领导小组副组长姜信治主持会议。\n会议深入学习贯彻习近平总书记关于主题教育重要讲话和重要指示批示精神，贯彻落实主题教育总结会议精神，总结主题教育组织指导工作。\n会议指出，这次主题教育组织指导工作以习近平总书记关于主题教育重要讲话和重要指示批示精神为根本遵循，坚持吃透党中央精神、把准政治方向，紧扣主题主线、落实“四个以学”，加强分类指导、提升工作质效，突出问题导向、做到同题共答，落实“四下基层”、践行群众路线，树牢底线思维、严防不良倾向，以高度的政治责任感和使命感，精心组织实施，从严督导把关，出色完成各项任务。要把巩固拓展主题教育成果作为重大政治任务，持续深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，更加自觉地为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。"
  },
  {
    "title": "如何促进中小企业专精特新发展（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-04.htm",
    "date": "2024-02-07",
    "content": "中小企业联系千家万户，是推动创新、促进就业、改善民生的重要力量。截至目前，我国已累计培育专精特新中小企业10.3万家、专精特新“小巨人”企业1.2万家。\n中央经济工作会议提出，促进中小企业专精特新发展。新一年，如何进一步推动中小企业由小到大、由大到强、由强变优，在现代化产业体系建设中发挥重要作用？\n一方面，构建体系，加快培育。\n“促进中小企业专精特新发展，关键在服务，核心在培育。我们将进一步健全优质中小企业梯度培育体系，促进中小企业专精特新发展。”工业和信息化部中小企业局局长梁志峰说。\n健全优质中小企业培育举措。做好中小企业数字化转型城市试点工作，在去年30个试点城市基础之上，新遴选一批试点城市，以细分行业为切入点，以应用场景为突破口，以生产制造环节为重点，确保试点试出成效。\n开展促进大中小企业融通创新“携手行动”，持续推进“数字化赋能、科技成果赋智、质量标准品牌赋值”中小企业专项行动。继续培育一批中小企业特色产业集群，着力发挥集群在资源对接、要素整合、协同创新、管理服务等方面的优势，提升中小企业竞争力。\n“期待更多中小企业聚焦主业、苦练内功，发挥主观能动性，增强创新能动性，坚持走精耕细作之路，不断向高端化智能化绿色化转型，向产业链创新链价值链高端攀升。”梁志峰告诉记者，今年，工业和信息化部将继续举办专精特新中小企业发展大会，搭建成果展示、理论研讨、交流借鉴、共同提高的平台，引导更多中小企业走专精特新发展道路。\n另一方面，优化服务，加强支持。\n完善政策支持体系。加快出台促进专精特新中小企业高质量发展的若干措施，在科技创新、产融合作、企业服务、数字化转型、国际合作等方面加大政策支持力度，为中小企业专精特新发展提供更多实实在在的支持。\n提升公共服务能力和质效。健全中小企业公共服务体系，推动更多优质服务直达中小企业。大力实施“一链一策一批”中小微企业融资促进行动、专精特新中小企业“一月一链”投融资路演活动。推进中外中小企业合作区建设，探索构建中小企业海外服务体系，支持中小企业走出去。\n梁志峰表示，将全面落实中小企业促进法，坚持管理和服务并重、帮扶和发展并举，进一步完善政策法规体系、优质高效服务体系，提升中小企业发展预期和信心。"
  },
  {
    "title": "让安全生产成为自觉行动（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-04.htm",
    "date": "2024-02-07",
    "content": "春节临近，叠加寒潮天气影响，自然灾害、交通事故、安全生产事故等易发多发。习近平总书记高度重视安全生产工作，强调各地区和有关部门要“进一步压实安全生产责任，认真排查隐患，狠抓工作落实，坚决遏制各类安全事故多发连发势头，确保人民群众生命财产安全和社会大局稳定。”\n安全生产事关人民福祉，事关经济社会发展大局，一丝一毫不能放松，再怎么强调都不为过。绷紧安全生产这根弦，必须强化安全意识、严守安全规范、提高安全保障能力，让安全生产成为自觉行动。推动形成各司其职、各负其责、齐抓共管的安全生产工作格局，安全才能成为一种常态。\n善于“抓责任”。责任制是安全生产的关键抓手。责任链条无缝衔接，事故风险就没有空子可钻。该有的强烈责任感却放松懈怠，该全链条监管的却掉链断档，该强硬的监管措施没有硬起来，该抓实的安全规范没有抓到位，结果必然会导致安全防线失守。党政领导责任、部门监管责任、企业安全生产主体责任，必须常抓不懈、抓紧抓实，落准到人、落细到事、落实到岗。\n敢于“翻旧账”。坚持问题导向，不断排查解决隐患，才能让安全生产的堤坝得到持续加固。安全生产事故往往都有共性诱因，坚持“一厂出事故、万厂受教育，一地有隐患、全国受警示”，真正做到举一反三、全面排查，切实堵塞漏洞，才能有效防范、化解、管控各类风险。“重视”不能停留在表态上，“监管”不能止步于通知。形式主义、官僚主义是安全生产的大敌，必须旗帜鲜明反对，力戒落实不彻底、整改不到位等问题。\n精于“打基础”。安全是抓出来、管出来的。风险无处不在，必须坚持多做打基础、利长远的工作，切实加强安全教育，注重严格规范操作，解风险于微末、化隐患于无形。而那些安全生产事故，往往都与当事者安全素养不高、操作不规范甚至是违规操作有关。基层一线是安全生产的主战场。坚持重心下移，强化安全教育，提高安全意识，消除不安全行为，推动人人知晓、人人参与、人人尽责，筑起的必定是一道牢不可破的人民防线。\n甘于“下苦功”。平则虑险、安则虑危，防患未然、未雨绸缪，是分析形势、做好工作的一条重要方法论。早年针对福建防汛防台风的繁重任务，习近平同志坚持“宁肯十防九空，不可用而无备”。维护公共安全，减少安全生产事故，最好的办法是预防，最佳的时机是平时。安全生产是个细致活和实在活，尤须从源头治起、从细处抓起、从短板补起，不放过任何一个漏洞，不丢掉任何一个盲点，不留下任何一个隐患。\n勤于“长本领”。必须坚持高质量发展和高水平安全良性互动，是新时代做好经济工作的重要规律性认识，也考验着领导干部的执政本领。对领导干部而言，要牢固树立安全发展理念，始终把人民群众生命安全放在第一位，把抓好安全生产工作作为完整准确全面贯彻新发展理念、推动高质量发展的重要举措。“时时放心不下”不是一句空话，要对职责范围内可能存在的各种风险做到心中有数、见微知著、对症下药，推进风险防控工作科学化、精细化。\n安全是幸福、是效益，保安全才能谋发展。因为责重山岳，所以义不容辞。必须动起来、紧起来、严起来，既突出“当下改”，也注重“长久立”，牢牢守住发展决不能以牺牲人的生命为代价这条红线。在统筹发展和安全上求得最优解，人民安居乐业、社会安定有序、国家长治久安就有了坚实支撑。"
  },
  {
    "title": "王小洪在全国公安机关党风廉政建设电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-04.htm",
    "date": "2024-02-07",
    "content": "本报北京2月6日电  （记者张天培）全国公安机关党风廉政建设电视电话会议6日召开，中共中央书记处书记、公安部部长王小洪出席并讲话。\n王小洪强调，要深入学习贯彻习近平总书记关于党的自我革命的重要思想，深刻领悟“两个确立”的决定性意义，毫不动摇坚持党的绝对领导，牢记“两个永远在路上”，深入践行“九个以”实践要求，纵深推进党风廉政建设和反腐败斗争，锻造忠诚干净担当的新时代公安铁军，为推进公安工作现代化提供更加坚强有力的队伍保障。\n王小洪要求，要巩固拓展主题教育成果，持续深化理论武装，更加自觉把公安各项工作置于党的绝对领导之下。要在减存量、遏增量上聚焦发力，深化标本兼治，筑牢思想防线，一体推进不敢腐、不能腐、不想腐，坚决打赢反腐败斗争攻坚战持久战。要坚持纠树并举，锲而不舍落实中央八项规定及其实施细则精神，推动全警作风实现新提升。要深化纪律建设，切实养成纪律自觉、守住行为底线。要完善管权管事管人制度机制，健全全面从严管党治警工作体系。"
  },
  {
    "title": "广西大力发展现代特色农业产业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-04.htm",
    "date": "2024-02-07",
    "content": "糖料蔗种植面积、食糖产量，占全国六成左右。广西，是全国最大的糖料种植基地和食糖主产区。\n2021年4月，习近平总书记在广西考察时强调，要立足广西林果蔬畜糖等特色资源，打造一批特色农业产业集群。2023年12月，习近平总书记在广西考察时指出，发挥广西林果蔬畜糖等特色资源丰富的优势，大力发展现代特色农业产业，让更多“桂字号”农业品牌叫响大江南北。\n近年来，广西广大干部群众认真贯彻落实习近平总书记重要指示精神，发挥特色资源优势，按照经营规模化、生产机械化、水利现代化、种植良种化标准，规划建设“双高”糖料蔗基地500万亩。同时，发展糖业循环经济，延长产业链，提高附加值。\n在广西来宾市凤凰镇的国家现代农业产业园黄安优质“双高”（高产高糖）糖料蔗基地，大型联合收割机来回奔忙，满载甘蔗的卡车穿梭其间。\n“现在种甘蔗省心、省事、收入稳。”凤凰镇黄安村蔗农莫崇虚说，“双高”糖料蔗基地面积1.3万亩，由村里的专业合作社实行全程机械化和水肥一体化生产，蔗农只需承担农药、化肥成本费和人工费，“我家种了45亩甘蔗，都是广西自主培育的‘桂糖42号’，含糖量高、亩产高，总产量预计300多吨。糖厂派卡车到地里收购，每吨收购价580元，除去成本，这个榨季的纯收入在10万元左右。”\n黄安村西北约2公里处，坐落着一家日榨甘蔗近万吨、年产白砂糖约10万吨的大型制糖企业——广西来宾东糖凤凰有限公司。董事长李俊贵介绍，企业通过不断引进新技术新工艺新装备，实现生产废渣、废液100%转化利用：蔗渣加工成优质纸浆，生产办公用纸和环保餐具；废糖蜜制成高附加值的酵母系列产品；滤泥直接还田或制成复合肥……“除了各种规格的糖，我们还开发出30多个衍生产品。”李俊贵说。\n蔗糖产业是广西发展现代特色农业的一个缩影。广西雨热充沛，农业生产条件好。近年来，广西立足资源禀赋，着力强特色、提品质、树品牌，打造出蔗糖、水果、蔬菜等一批现代特色农业产业集群，成为全国有名的“糖罐子”“菜篮子”“果盘子”。\n“目前，广西已进入质量兴农、品牌发展的新阶段。”广西壮族自治区农业农村厅厅长黄智宇介绍，依托广西农业科学院、中国热带农业科学院热带作物品种资源研究所等科研力量，广西已建成国家级农业种质资源库（圃、场）9个、水产良种场2个；出台关于加快推进广西农业品牌建设的指导意见等政策措施，建立广西农业品牌目录制度，全自治区“三品一标”（即无公害农产品、绿色食品、有机农产品和农产品地理标志）安全优质农产品公共品牌2500多个。\n2023年，广西寄递农特产品包裹近3亿件，货值超210亿元。以“广西白糖”“百色芒果”等为代表的“桂字号”农业品牌，正叫响神州大地。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-04.htm",
    "date": "2024-02-07",
    "content": "2月5日，在山东济南大明湖风景区，湖畔挂起了大红灯笼，为城市增添了年味。\n王章华摄（影像中国）"
  },
  {
    "title": "北方农闲时节，记者行走乡村一线探访——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-04.htm",
    "date": "2024-02-07",
    "content": "习近平总书记强调：“千方百计拓宽农民增收致富渠道。”日前发布的2024年中央一号文件提出，强化农民增收举措。\n近年来，北方不少地方充分利用传统农闲季节，因地制宜开拓思路，让农民腰包越来越鼓。\n——编  者\n\n吉林延吉——\n冰雪产业带来发展新机遇\n本报记者  刘以晴\n近日，记者走进吉林省延吉市的梦都美滑雪场，看见雪友排起队，等着上雪道。闸机前，来自春兴村的安全员许华文引导秩序，边提醒游客通过，边俯身帮人捡起掉落的雪杖。2022年开始，有15名春兴村村民来到雪场从事安保、保洁等工作，“一个雪季下来，每人多赚近1万元。”许华文说。\n春兴村常住人口300余人，种水稻一度是当地农民的主要收入来源。乡亲们常说：“春夏忙三月，冬闲闲半年。”但近几年，在传统农闲季节，滑雪产业正为村民增收带来更多可能。\n从梦都美滑雪场向北，驱车不到10分钟，春兴村便映入眼帘。村里民居黄墙白窗，成对的红灯笼随风摆动。\n“大炕房，两位，住三天。”民宿里，52岁的村民鲍丽为客人办理入住，不忘嘱咐，“左转上二楼，木头楼梯有点陡，背雪板的客人小心脚下。”近几年，外地滑雪者越来越多，村里与公司合作建起民宿，设有近60个床位。鲍丽既是经理也是会计，每月能收入三四千元。\n说话间，一辆小巴开进村，4名游客下了车。司机曹福生是本村人，冬季主要在梦都美雪场、延吉市区和春兴村间接送客人。“一天能跑十几趟，勤快点，赚个百来块没问题。”曹福生说，“现在村子还是不少人的‘食堂’，吃过农家饭，继续去滑雪。”\n饭店后厨里，23岁的村民张翰文手脚麻利。去年冬天，他和父亲张锡顺来到村里饭馆干活。父亲喂鸡、种蓝莓，儿子掌勺炒菜、招待客人，父子俩收入比以前翻了一番。“最忙的一天，来了四十几桌客人。更重要的是，漫长的冬天里，咱有事干。”张翰文说。\n吃过午饭，正碰见村民迟长艳挨家挨户“串门”。一问才知，迟长艳是帮村里饭馆收购乡亲们的土鸡蛋呢。游客多了，土特产不用送去市里卖，在本村就能打开销路。\n“现在，咱这里的农民冬天能在家门口挣钱。”春兴村党支部书记申境赫告诉记者，这个雪季，春兴村平均每天接待游客约600人，不少村民参与到民宿经营、餐饮服务、游客接送等工作中，冬季每月人均增收超2000元。\n据介绍，这个雪季吉林省文旅火热。春节假期，吉林省还将打造游船赏雾凇等73项旅游产品，以冰雪产业带动群众增收。\n\n甘肃榆中——\n反季果蔬成为创收新门路\n本报记者  宋朝军\n室外温度降到零下16摄氏度。在甘肃省兰州市榆中县的日光温室大棚里，农民王会忠摁下按钮，几十条棉毡从70多米长的棚顶上卷起，阳光直射进棚内。不一会儿，棚内温度上升到20多摄氏度。\n今年是王会忠种植反季果蔬的第五个年头。他脱下棉服，小步走在垄沟里，不时扶起几枝花序，看看草莓长势。垄面上，一株株草莓的花序上，很多已经结出了果实。\n王会忠负责3个草莓大棚，一个大棚占地一亩，每亩能种700多株草莓，通过当地的康源现代农业有限公司销售。去年9月种下，今年元旦后陆续上市，现在这些花序大多已是第二茬。\n王会忠给记者算了笔账，如果按照一般时间，草莓在5—6月进入上市高峰，市场价格为每斤10元左右。若反季种植，品质好的草莓市场价格能达到每斤80—100元。\n价格上来了，成本咋样？\n榆中县地处西北，海拔高、冬季气温低，王会忠告诉记者，降本奥秘就藏在日光温室大棚的棚顶上。\n从外面看，大棚坐北朝南，棚顶从高处向南铺盖到地面。棚顶由高效专用棚膜制成，白天以最大面积透进阳光，使棚内温度不断上升。晚上，6层棉毡将棚顶全覆盖，棚内温度能持续保持在10摄氏度以上。同时，大棚北面垒起一堵厚土墙，帮助保持热量。综合作用下，棚内外温差平均可达30摄氏度，不需要额外的电力、煤炭取暖，种植成本大大降低。\n在榆中县，目前已有100多个日光温室开展草莓种植，冬春供应草莓总量超过200吨。不仅有草莓，榆中已建设日光温室大棚1.2万多亩，生产番茄、茄子、黄瓜和西葫芦等反季果蔬，总销售额在两亿元以上。当前，榆中县专业从事反季果蔬种植管理的农民超过7000人，雇工和种植户人均年增加收入约1.6万元。\n大棚外，王会忠看着一辆辆果蔬保鲜车驶向城里，他感慨：“新思路打开了新门路，草莓红了，咱们日子更好过啊。”\n\n本期统筹：张佳莹\n版式设计：蔡华伟"
  },
  {
    "title": "网友热议任仲平文章：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_8-04.htm",
    "date": "2024-02-07",
    "content": "本报北京2月6日电  （吴晓琴）“作为新时代党领导文化建设实践经验的理论总结，这一重要思想为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。”“作为习近平新时代中国特色社会主义思想的文化篇，这一重要思想为全面推进强国建设、民族复兴伟业提供了坚强思想保证、强大精神力量、有利文化条件。”人民日报2月6日刊发任仲平文章《为强国建设、民族复兴提供坚强思想保证、强大精神力量、有利文化条件——论深入学习贯彻习近平文化思想》。文章见报后引发积极反响，各大门户网站、微博、微信、新闻客户端等平台转载，众多网友点赞、留言、转发。\n现摘编人民日报客户端、人民网、“人民日报评论”公众号等平台的部分网友留言如下：\n网友“陈情忆山河”：推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代的文化使命。\n网友“星辰大海”：文化兴则国运兴。\n网友“胡光远”：中华民族一定能创造出中华文化新的辉煌。\n网友“徐研玲”：脚踏实地，团结奋斗，开辟美好未来！\n网友“Yuerdeyu”：新的春天，新的征程，新的出发。\n网友“PiKa啊”：只要有愚公移山的志气、滴水穿石的毅力，脚踏实地，埋头苦干，积跬步以至千里，就一定能够把宏伟目标变为美好现实。\n网友“理论纵横”：每个人出一份力就能汇聚成磅礴力量，每个人做成一件事、干好一件工作，党和国家事业就能向前推进一步。\n网友“微演”：路虽远，行则将至。事虽难，做则必成。让我们一起撸起袖子加油干吧！"
  },
  {
    "title": "坚持以人民为中心的工作导向（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-05.htm",
    "date": "2024-02-07",
    "content": "只有坚定人民立场，增强文艺原创能力，提高公共文化服务水平和文化产业发展质量，才能更好满足人民精神文化生活新期待，增强人民群众文化获得感、幸福感\n紧跟时代潮流、把握人民需求，为人民书写、为人民抒情、为人民抒怀，从人民生活和祖国大地获得取之不尽、用之不竭的创作源泉\n\n《巡按斩子》《三篙恨》《三子贵》……在湖南省岳阳县文化馆，只需花一元钱，群众就能畅享一场地方戏带来的文化盛宴。自2012年以来，岳阳县以“政府买单、剧团服务、百姓受惠”的运行机制，持续开展“一元剧场”文化惠民活动。“常年举办、月月创新、周周火爆”，“一元剧场”已累计演出超200场，惠及群众60余万人次。“一元剧场”的创办和开展，让越来越多人得到精神滋养，成为提升群众文化获得感、幸福感的生动实践。\n文化是凝聚人心的精神纽带，也是增进民生福祉的关键因素。习近平总书记对宣传思想文化工作作出重要指示，提出“七个着力”的要求，其中一个重要内容就是“着力推动文化事业和文化产业繁荣发展”。党的十八大以来，以习近平同志为核心的党中央坚持以人民为中心的发展思想，推进文化事业和文化产业全面发展，推动文化惠民、文化悦民、文化富民在新时代文化繁荣发展中不断实现。坚持以习近平文化思想为引领，不断开创宣传思想文化工作新局面，必须深刻体会到以人民为中心的工作导向体现了我们党领导和推动文化建设的鲜明立场，把满足人民精神文化需求作为宣传思想文化工作的出发点和落脚点。\n新时代以来宣传思想文化改革发展历程，贯穿着以人民为中心的鲜明主线，充分彰显了习近平总书记深厚的人民情怀。指出“社会主义文艺，从本质上讲，就是人民的文艺”，强调“要推动公共文化服务标准化、均等化，坚持政府主导、社会参与、重心下移、共建共享，完善公共文化服务体系，提高基本公共文化服务的覆盖面和适用性”，要求“坚持把社会效益放在首位、社会效益和经济效益相统一，深化文化体制改革，完善文化经济政策”……习近平总书记的一系列重要论述深刻回答了文化为什么人的问题，彰显了党的性质宗旨和初心使命。只有坚定人民立场，增强文艺原创能力，提高公共文化服务水平和文化产业发展质量，才能更好满足人民精神文化生活新期待，增强人民群众文化获得感、幸福感，也才能充分激发人民群众的活力创造力，使文化发展获得不竭动力源泉。\n以人民为中心，就要把人民作为文艺表现的主体，把人民作为文艺审美的鉴赏家和评判者，把为人民服务作为文艺工作者的天职。从《伟大征程》《我们的四十年》《外交风云》等重大主题作品成为群众的“精神刚需”，到《大江大河》《山海情》《人世间》等优秀现实题材作品深受欢迎，再到《只此青绿》《国家宝藏》《典籍里的中国》等作品展现厚重中华文化底蕴，新时代以来，我国文化艺术创作坚持以人民为中心的创作导向，精品更多，质量更高，丰富了群众精神文化生活。实践证明，创造更多同新时代相匹配的文化精品，实现从“高原”到“高峰”的迈进，就要紧跟时代潮流、把握人民需求，为人民书写、为人民抒情、为人民抒怀，从人民生活和祖国大地获得取之不尽、用之不竭的创作源泉。\n公共文化服务是实现好、维护好、发展好人民基本文化权益的主要途径。在城市，“城市书房”“文化驿站”等文化空间人气高涨；在乡村，乡亲们在文化服务中心读书看报、观赏电影、开展文体活动；在线上，数字图书馆、国家公共文化云平台、“云端博物馆”等内容丰富，优质的文化艺术资源不再受时空阻隔……近年来，覆盖城乡、便捷高效、保基本、促公平的现代公共文化服务体系加快构建，广大群众享受到更加充实、更为丰富、更高质量的精神文化生活。面向未来，坚持以人民为中心，立足城乡特点，打造有特色、有品位的公共文化空间，深入实施文化惠民工程，扩大公共文化服务覆盖面，增强实效性，定能更好满足人民精神文化生活新期待。\n文化来源于人民、属于人民，必须服务人民、惠及人民。新征程上，深入学习贯彻习近平文化思想，坚持以人民为中心的工作导向，尊重人民主体地位，保障人民文化权益，创新实施文化惠民工程，就能以高质量文化供给不断满足人民群众多样化多层次多方面的精神文化需求，为广大人民群众提供更丰富、更有营养的精神食粮，为全面建设社会主义现代化国家凝聚强大精神力量。"
  },
  {
    "title": "持续加固中央八项规定堤坝（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-05.htm",
    "date": "2024-02-07",
    "content": "持续深化纠治“四风”，既防反弹回潮又防隐形变异，推进作风建设常态化长效化，八项规定这张新时代作风建设的“金色名片”越擦越亮\n\n曾经，开公车办私事问题，群众反映强烈。按照中央统一部署，公车改革循序展开，压减公车数量，强化调度监管，张贴标志亮明公车“身份”。经过一段时间探索，有地方发现，“一人一车”派车虽合理合规，却容易造成公车低效使用。通过数据整合、流程再造，让同一时间出行且目的地相近的公务人员“拼车”前往，公车周转率得到提升。敢于破除积弊，深化改革创新，助力公车的使用与管理更加科学、高效，成为落实中央八项规定精神、推动社会风气向上向好的一个生动缩影。\n党的十八大以来，全面从严治党开辟了百年大党自我革命的新境界。这其中，坚决落实中央八项规定及其实施细则精神、以严明纪律整饬作风，丰富了自我革命有效途径。改进调查研究、精简会议活动、精简文件简报、改进新闻报道、严格文稿发表、厉行勤俭节约……小切口推动大变局，作风建设从“小微题材”上不断突破，书写我们党作风转变的“宏大叙事”。如今，党风、政风、社会风气持续好转，呈现出“一子落满盘活”的效果。\n改进作风，以习近平同志为核心的党中央率先垂范、身体力行。党的二十大闭幕后不久，新一届中央政治局召开第一次会议，审议《中共中央政治局贯彻落实中央八项规定实施细则》。习近平总书记带领新当选的二十届中共中央政治局常委来到延安，重温住窑洞、吃粗粮、穿布衣的“延安作风”。为什么“八项规定改变中国”？其中一个关键原因就在于，以习近平同志为核心的党中央率先垂范、亲力亲为、说到做到，为全党同志树立了标杆，形成了巨大的“头雁效应”，彰显了把新时代党的伟大自我革命进行到底的坚定决心和坚强意志。\n抓作风建设只有进行时，没有完成时。对违反中央八项规定精神的新情况新动向，对顶风违纪行为，必须一刻不松、露头就打，持续加固中央八项规定堤坝。党的二十大以来，截至2023年11月，全国共查处“四风”问题11.2万起，批评教育和处理16.1万人。继元旦前夕公开通报6起形式主义、官僚主义典型问题后，近日，中央纪委国家监委公开通报7起违反中央八项规定精神典型问题。在元旦、春节前夕进行两次通报，释放出纪检监察机关坚守节点、常抓不懈的强烈信号。持续深化纠治“四风”，既防反弹回潮又防隐形变异，推进作风建设常态化长效化，八项规定这张新时代作风建设的“金色名片”越擦越亮。\n立起“严的标准”，为的是树牢“实的作风”。2023年，全党大兴调查研究，成为坚持不懈推动落实中央八项规定精神、深化作风建设的重磅“年度印记”。江西南昌市红谷滩区围绕优化营商环境等工作，深挖问题、多谋对策，推动调研成果落实落地；山东高青县组织领导干部到一线蹲点调研，化身企业发展的“解难员”、村民致富的“领头雁”；陕西延川县梁家河村党支部，通过调研建立“问题台账”和“我为群众办实事”台账，服务群众更有抓手……广大党员、干部特别是各级领导干部扑下身子、沉到一线，运用党的创新理论研究新情况、解决新问题，真诚倾听群众呼声、真实反映群众愿望、真情关心群众疾苦，准确了解群众的所忧所盼，不断增强人民群众获得感、幸福感、安全感。\n在二十届中央纪委三次全会上，习近平总书记指出“在深入推进党的自我革命实践中需要把握好九个问题”，其中之一就是“以正风肃纪反腐为重要抓手”。新的征程上，继续以钉钉子精神查作风之弊、扫行为之垢，我们定能以清风正气凝聚干事创业的磅礴力量，为开创事业新局面提供有力保障。"
  },
  {
    "title": "非遗花馍“蒸蒸”日上（中国道路中国梦）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-05.htm",
    "date": "2024-02-07",
    "content": "馍馍，就是馒头。过年的时候，蒸上一笼好看又美味的花馍，是山东的传统民俗，寓意新的一年蒸蒸日上，日子越过越好。春节临近，我的花馍制作工坊也越来越忙碌，每天都有顾客前来订购，我和同事们天不亮就开始赶制。一个个热腾腾、胖乎乎的花馍在氤氲的蒸汽中出炉，我们的心里也热乎乎的，觉得日子有奔头。\n我打小就喜欢制作面食，一接触到花馍，就被它精致的造型所吸引。这么漂亮的花馍是怎么做出来的？揉面、捏花、发酵、蒸制……花馍制作工序复杂，捏花过程格外讲究。做好一件事，需要静心钻研、刻苦用功。为做好样式丰富的花馍，我选用天然果蔬为花馍提炼上色颜料，把五颜六色的面团捏制成各种形状；为给花馍增添细腻丰富的口感，我又钻研老面发酵的传统做法……一道道工序、一点点琢磨，虽然工序繁琐，我却乐在其中。渐渐地，我心中萌生了创业的想法。于我而言，花馍不仅仅是一种食品，更是一种独具魅力的民间艺术。让传统民间艺术生生不息，需要有人去做、有人去传。\n传统文化与时代特征深度融合，才会活跃在生活中、日常里。把花馍产业做得更大，需要契合消费者的审美与需求。我不断揣摩花馍造型，适应市场需求，创新推出石榴、锦鲤、福袋等新品种。这些拥有美好寓意的造型，承载着人们对美好生活的憧憬与向往，吸引许多顾客前来购买。每逢春节，我们还会推出生肖花馍，把传统年货打造成创意年货。龙年马上就要来临，我与同事们共同设计出几款龙形花馍。姿态各异的龙在花馍上交错纵横、生意盎然，受到不少消费者喜爱。此外，我还从原料上进行创新，在和面时加入牛奶、椰汁等，满足年轻消费群体对口感的要求。把匠心注入蓬松绵软的花馍中，让滋味留于更多人唇齿之间，才能使这一传统美食久久飘香。\n将传统文化和现代审美融合，花馍这种非物质文化遗产就有了持久的生命力。作为非物质文化遗产传承人，我有责任让传统花馍制作技艺得到更好传承。比如，我来到淄博市博物馆研学教室，在非遗小课堂上手把手教孩子们制作花馍。孩子们手拿擀面杖认真制作，表现出浓厚的兴趣。又如，我们入驻电商平台，在镜头前手捧花馍，讲述它的历史渊源和文化意蕴，让更多人了解花馍的特点，感受传统文化的生命力和创造力。实践越多，感触越深。做花馍的意义不仅在于制作美食，更是情感的传递、技艺的传承、文化的弘扬。\n岁岁年年，花馍在蒸腾而上的水汽中描绘着齐鲁大地的饮食文化，见证着越来越红火的生活图景。未来，我会继续用双手把幸福生活揉进一个个面团中，让花馍“蒸”出致富路、好日子，将这份非遗文化传承好、发展好。\n（作者为山东省淄博市淄川区非物质文化遗产传承人，本报记者王者采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-05.htm",
    "date": "2024-02-07",
    "content": "预计今年春运，全国跨区域人员流动量将达90亿人次，高速公路及普通国省干线非营业性小客车人员出行量约72亿人次，自驾出行占全社会人员出行量的比例将达80%……当前，各地区各部门全力以赴做好春运各项工作，保障人民群众过一个欢乐祥和的新春佳节。\n这正是：\n春运时分车马喧，\n多方合力护周全。\n服务保障暖人心，\n安康团圆过大年。\n常  晋文"
  },
  {
    "title": "让优质内容与读者双向奔赴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-05.htm",
    "date": "2024-02-07",
    "content": "近日，《人民文学》杂志主编与两名作家一起做客网络直播间，在几个小时之内，卖出8.26万套、99.2万册杂志，成交金额1785万元。这份新中国成立后创办的第一份国家级文学杂志，取得如此亮眼的销售成绩，有些出人意料，也令人感慨。\n《繁花》改编的电视剧开播，带火了原著，吸引一批读者品读；网络主播在直播间反复推荐《额尔古纳河右岸》，即兴分享心得，让这本纯文学作品在短时间内卖出几十万册；由《人世间》改编的电视剧开播即成为爆款，在拍摄阶段就被国外影视公司看中，“提前批”漂洋出海……一段时间以来，一些文学作品乘着网络东风，从小众“冷门”变大众“热门”。这在某种程度上说明，真正的精品，在任何时代都不会缺乏关注和掌声。\n《人民文学》的“出圈”具有启示意义：借重媒介的力量，开辟合适的渠道，有助于帮助好作品触达更多读者、走向更广阔舞台。实际上，从传统媒体时代四大名著的影视化掀起收视热、阅读热、研究热，到网络时代《三体》热播引发对原著细节的反复“研讨”、对未来世界的丰富想象，许多经典作品被广泛解读、不断释放魅力，都离不开媒介的赋能。遥想当年文学热，一部作品问世，就可轰动社会，塑造时代；如今，“走出深闺”、主动“触网”，或许是文学的又一次时代机遇。\n当几十秒短视频、3分钟看完一部电影、半小时讲完一本书的“快餐”无处不在，人们是否还能静下心来阅读？在生活快节奏、阅读碎片化的当下，严肃文学、理性文字是否还有生存空间？网络时代信息爆炸，大众的注意力被琳琅满目的内容填满。都说“酒香不怕巷子深”，可网络时代的“巷子”分岔多，再香的酒单靠品质也未必能飘出巷口。作品再好，如果不主动出击、吸引受众，也可能被埋没。从这个意义上说，拥抱互联网，创新传播方式方法，让优质内容与读者双向奔赴，或许能成就更多畅销的文学精品。\n“我们主要是来‘寻亲’的，来寻找文学的好读者。”《人民文学》杂志主编在直播间讲的一句话耐人寻味。有理由相信，对更多文学作品而言，这样的主动“寻找”一旦开启，找到的不仅是知根知底的“亲人”、久别重逢的老读者，还有更多充满期待、能慧眼识珠的“新朋友”。"
  },
  {
    "title": "“舌尖经济”开辟新赛道（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-05.htm",
    "date": "2024-02-07",
    "content": "餐饮业一头连着农业发展、一头连着服务消费，在需求侧和供给侧都大有可为\n\n春节将至，年夜饭预订热门紧俏，年货选购红红火火。一个显著变化是，紧盯大鱼大肉的人少了，选择绿色有机、低脂低糖的人多了。从“吃得饱”到“吃得好”再到“吃得健康”，年夜饭的变化，彰显农业大国的坚实底气，也催生消费市场的全新机遇。\n何止是年夜饭，百姓日常餐桌的变化同样不小。随着经济社会发展、人民生活水平提升，“菜篮子”“果盘子”变得更丰富，鱼虾、菌菇、有机蔬菜等逐渐成了老百姓餐桌上的“主角”，出门下馆子成为家庭聚餐、朋友聚会的平常选择。2023年我国餐饮收入同比增长20.4%，增速领跑服务业；餐饮年收入首次突破5万亿元，创下历史新高。民以食为天，尽享舌尖美味，释放澎湃消费活力，推动我国餐饮业强势复苏，行业发展信心稳固增强。\n抚今追昔，餐桌更丰盛、美味更多元，折射经济社会全方位发展进步。2023年，我国居民每年人均消费的干鲜瓜果类超过54.7千克，智利车厘子、泰国榴莲、越南火龙果、墨西哥牛油果等销量大增。冬季原本是海鲜类产品生产的淡季，但如今一年四季线上线下都能买到鱼、虾、蟹、贝类等多样水产品。以前不怎么吃虾的甘肃张掖，把南美对虾做成了特色产业；地处内陆的新疆，培育出雪蟹这样的“网红”产品……老百姓餐桌供应越来越丰盛，依托的是销售与物流体系更加畅通完备、全球经济更加联通和贸易更加便利化，背靠的是在“大食物观”指引下不断壮大的农业产业新版图。\n今天，中国消费者的食品餐饮消费，既重量，也重质。一个典型的例子是国家统计局数据里的“升”和“降”——2013年以来的10年里，肉蛋奶、蔬菜的消费量都在增长，而全国城镇居民人均食糖消费量和食用油消费量则在逐年减少。外卖平台数据显示，“吃得健康”成为2023年最显眼的关键词之一；过去三年，“少油”“少盐”“少糖”订单量逐年增长。营养健康理念深入人心，为产业提档升级提供了新机遇。\n实际上，餐饮业一头连着农业发展、一头连着服务消费，在需求侧和供给侧都大有可为。据报道，2023年餐饮业带动农副食材、食品加工业等相关产业约2万亿元营收，推动我国经济回升向好。从新中式茶饮、预制菜等持续走红，到餐饮品牌联名动漫、热播影视剧抱团发展，再到“餐饮+直播”“餐饮+亲子”“餐饮+农业观光”等创新不断涌现，文化赋能、跨界创新为餐饮业投资开辟新赛道。“舌尖”还能带动“脚尖”，追着美食去旅行成为越来越多人的选择，为文旅业扩容打开了一扇新窗。新体验、新场景、新业态层出不穷，餐饮消费迸发出的新活力，正不断转化成经济发展的旺盛动能。餐饮相关行业的持续繁荣，不仅关乎产业做大、企业做强，还将对促就业、惠民生等方方面面产生积极影响。\n习近平总书记指出：“要树立大食物观，从更好满足人民美好生活需要出发，掌握人民群众食物结构变化趋势，在确保粮食供给的同时，保障肉类、蔬菜、水果、水产品等各类食物有效供给，缺了哪样也不行。”丰富多元的中华美食，让人们的“味蕾”需求在春节期间集中释放，烘托出家庭团聚的浓浓烟火气。“舌尖经济”见证生活幸福度，打开市场新角度，拉动农业跑出高质量发展加速度。期待春节餐饮消费迎来开门红，带动全年消费一路飘红，托举中国经济稳中向好、越来越好。"
  },
  {
    "title": "本版责编：李浩燃  何  娟  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-05.htm",
    "date": "2024-02-07",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "越来越多的青年人活跃在广袤田野，成为推进乡村全面振兴的先锋榜样——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-06.htm",
    "date": "2024-02-07",
    "content": "习近平总书记强调：“当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。”当下，农村不仅是充满希望的田野，更是干事创业的舞台，越来越多青年人活跃在广袤的乡土大地上，在推动农业发展中苦干实干，在参与乡村治理中担当作为，在服务农民中增长才干，成为打好乡村全面振兴漂亮仗、绘就宜居宜业和美乡村新画卷的有生力量。\n近年来，共青团中央、农业农村部评选出一批全国乡村振兴青年先锋，他们厚植爱农情怀、练就兴农本领，展现了新时代中国青年的风采，成为对乡村全面振兴作出积极贡献的青年典型。新年伊始，本报记者分赴江苏、浙江、广西、贵州、宁夏、新疆等地，走近其中6位全国乡村振兴青年先锋标兵，倾听他们讲述投身乡村全面振兴的青春故事。\n——编  者\n\n沉下去，奔向农村干事创业\n“把根扎稳，尽微薄之力，帮助乡亲们把日子越过越好”\n“六段是个好地方咧，层层茶山穿山顶咧，今天有客到我村咧，请你喝杯六段茶咧……”汪云贵一首悠扬的《迎客歌》，引来游客一片喝彩。来自黑龙江的68岁游客郑亚宁说：“六段人热情好客，这个年我和老伴就在这里过！”\n广西金秀瑶族自治县六段村曾是个贫困村，如今全村吃上旅游饭，村民苏玉荣感慨：“离不开带头的汪大妹！”\n“汪大妹”就是汪云贵，2014年从南京辞职返乡后，她成立了旅游公司。汪云贵请县文化馆的老师教村民们排练舞蹈，搭建班子唱瑶歌，邀请非遗传承人展示瑶绣技艺……在她的推动下，长桌宴、舂糍粑、篝火晚会等民俗活动办得红火，刺绣、竹编、根雕等土特产也渐渐热销。\n总有人不解她为啥要回来，汪云贵答：乡愁。“在南京时，我常想，六段村就是我的诗和远方。我想回到这里，把根扎稳，尽微薄之力，帮助乡亲们把日子越过越好。”\n“乡愁”，是不少青年人返乡创业的缘由。\n姜丽娟是浙江淳安县枫树岭镇下姜村人，2016年上半年，原本在杭州安家落户的她，和姐姐一起花钱把父母的老房子来了个“彻底改造”，这一改，改出了下姜村第一个精品民宿。姜丽娟顺势辞职回家，专心搞民宿经营。\n“小姑娘有魄力有能力！”乡亲们对她刮目相看，跟着她建起了村里的第一批民宿。2018年，姜丽娟入了党，后来还进了村两委。2020年，村两委换届选举，年轻的她高票当选村党总支书记。当时她颇感意外，但现在回想，其实也是情理之中。\n下姜村发展需要新思路，眼界更开阔的姜丽娟更合适。“农村需要年轻人，我感觉肩上的担子越来越重了。”姜丽娟说。\n有人带回发展思路，有人带回产业技术。\n在贵州独山县百泉镇百泉湖村的一座山头，暖阳下，一片片油桐树青翠葱绿令人心旷神怡。“这里曾经是一座荒山……”杨安仁是当地的油桐产业带头人，成长于独山县的一个小山村，从小就见惯了油桐树。每到果实成熟季节，老乡们上山捡些果子，背到集市上卖，贴补家用。\n“既然山上适合种油桐，为何不规模化种植呢？”带着这个念头，毕业于鲁东大学农学院的杨安仁，继续钻研农技知识，求助相关专家，打拼10多年，不仅在独山县种下了2万多亩油桐，还在全省多地建设产业基地，辐射周边区域，总种植规模超9万亩。杨安仁成立的桐油产销一体化企业，带动4000多户村民参与油桐种植，直接安置就业1000余人，每年发放务工工资超千万元。\n还有一些“入乡”的青年人并非“返乡”。金玉龙就是其中一位。\n“把残膜清干净，春节后就能备种新茬啦。”大雪过后，金玉龙和马金保戴着厚手套，用锄头刨开土，把一张近10米长的地膜扯了起来。马金保把残膜叠好放进农用车货箱。金玉龙笑着说：“这一车拉到我们公司里，老马能赚500元。”\n马金保是宁夏固原西吉县西滩乡庙湾村村民，而金玉龙是当地一家塑业公司的负责人。“残膜也是宝，能用来生产管材、雨衣雨伞等塑料制品。”金玉龙是一名退役军人，在甘肃工作。2016年，他了解到固原常年缺水少雨，农业发展需要优质地膜。“农村地膜市场大，乡村发展前景广，我决定创业试一试！”如今，公司已获得30多项技术专利，生产的农用地膜、棚膜畅销甘肃、宁夏、新疆等地，并为周边近百名群众提供了稳定的工作岗位。\n解难题，带动村民增收致富\n“既要有股韧劲儿，经得起磋磨，又要有些真本事，用成绩说话”\n在江苏高邮城南经济新区浩芝村，通邮电商产业园里的12个直播间热闹非常，鸭蛋、香肠等产品琳琅满目，飘出阵阵香气……卞盛洁是这家产业园的负责人，2015年，高邮市城南经济新区到外地招商引资，一直从事电商工作的她信心满满地回乡创业。\n没想到，很快，一道道难关就摆在她面前……\n第一关，邀人。产业园一开，入驻者寥寥。卞盛洁想邀请靠电商打开鸭蛋销路的刘文芳，却被拒绝了八次。“我自己做得好好的，为啥要去你那里？”“园区可以提供场地、仓库，整合资源和政策，帮你把企业做大……”第九次上门，终于打动了刘文芳。\n第二关，培训。卞盛洁想让更多人掌握电商技能，了解产业园的好处。没有人脉，她就联系当地农业农村部门、妇联等；没有现成素材，她就自己闷头做了好几天PPT……从“大课”讲到“小班”，再到“一对一”指导，卞盛洁收获了越来越多的支持者。\n第三关，转型。“起初我们是传统电商，开网店。”周莉是个残疾女孩，在卞盛洁的帮助下，从2018年开始试水视频和直播。“卞老师和我们一起研究怎么拍，还帮我设计脚本，一字一句琢磨。”渐渐地，周莉用积极真诚的直播风格赢得网友的信赖，并带动身边的朋友一起参与电商创业。\n“一个人想要带动一群人，既要有股韧劲儿，经得起磋磨，又要有些真本事，用成绩说话。”卞盛洁的感慨，也是很多人的心声。\n姜丽娟说：“经常上门做功课，心里才有本明白账。”\n去年，村里打算建设“共富后巷”，对村里后街小巷统一规划，施工地点就在几户村民家门口，施工带来暂时的不便让个别村民不太乐意。\n于是，姜丽娟几乎每天往村民家里跑，耐心解释，听取大家的意见。“‘共富后巷’建好后，不仅有租金赚，还能在家门口就业，以合伙人的形式加入村集体经济……”姜丽娟说，“心齐了，问题也就好解决了。”\n杨安仁说：“科技兴农不是空话，品种好才能产业旺。”\n2015年，5000亩油桐林遭遇枯萎病，大量已经挂果的油桐树陆续枯死。试了各种药物，翻了许多书籍，仍找不到办法的杨安仁试着给油桐专家、中国林业科学研究院研究员汪阳东发了一封求助邮件。\n汪阳东带团队来到独山县，他们从基地仅存的13棵油桐树着手，通过分子选育、杂交育种和嫁接的方式，终于找到了产生抗体的油桐品种。后来，在国家林业和草原局、中国林业科学研究院、鲁东大学等单位的指导下，杨安仁又成功让油桐产量实现3—6倍的增长，每亩产值达1万多元，并建成了优质油桐种质资源库。\n王军扬说：“带头干就得不怕难，销售额就是说服力。”\n王军扬是新疆金圣果农业专业合作社和一家沙棘产品公司的负责人，和沙棘打了十几年交道。2018年，新疆生产建设兵团推进团场综合配套改革时，每人分到了70亩沙棘地。“一年下来啥都赚不着，咋干？”有人提出，种沙棘只见生态效益，没有经济效益。\n“沙棘果摘下来，我去找销路！”时任第九师一七〇团六连党支部书记的王军扬对大家说。王军扬心里也没底，但只能到处打听哪里有沙棘加工企业，上门去推销，“一开始没人知道我们的沙棘果怎么样，跑了十几家企业，终于找到两家愿意收购的。”当年10月，840多吨沙棘果全部卖完，销售额达到540万元。看着别人沙棘地管护得好，一亩挣2000多元，之前不愿干的人坐不住了：“沙棘果就是‘金果果’嘛，咱还是踏实干吧！”\n向未来，努力实现美好愿景\n“与其只顾自己发展，不如大家一起发展更充实、更有成就感”\n如今，入驻通邮电商产业园的企业达700多家，卞盛洁和团队累计培训超20万人次，带动产业链就业超10万人。把精力都投入培训孵化，自己的事业怎么办？卞盛洁坦言：“我越来越觉得，与其只顾自己发展，不如大家一起发展更充实、更有成就感。”\n未来有什么打算？“以前和我打交道的，大多是老农民，现在有一多半是年轻人。”卞盛洁有个新年“小目标”：培育孵化5000名返乡大学生和乡村青年，帮助他们走好就业创业第一步。“我还想再细分出一个跨境电商产业园，让更多村镇企业走向国际市场。”\n发展特色产业的带头人，纷纷向深加工方向探索。\n前几天，王军扬抽空去了趟重庆。“和代理商谈合作，今年要在重庆开设30家专营店！”王军扬早就意识到延长产业链、拓宽市场的重要性，前几年，公司就推出了饮料、冻干粉、籽油等20多款沙棘系列产品。去年，全团沙棘总产量达8000多吨，六成加工成了沙棘产品。\n“我们刚推出了软胶囊和多肽粉两款新产品，市场反响不错。今年，我们还将建设黄酮和花青素提取生产线。广州的外贸事业部，春节后也要开始运营了。”王军扬说，“产品和市场两手抓。”\n“这种地膜便于除草，这种打孔地膜专门用来种菜，这种反光地膜能为果树增加光照……”存满地膜产品的库房里，金玉龙如数家珍，言语中透露着信心：“春节后我们计划再投入600万元搞研发，进一步提高地膜对农田的增产效果。”\n除了农用地膜，金玉龙还打算依托当地自然条件，带动农民发展中药材产业。“种苗繁育、土壤改良、物联网设备建设……今年要多跑几个村子，以‘企业+村集体经济合作社+基地+农户’的模式，多搞合作，一起增收！”金玉龙对未来充满希望。\n在发展产业的同时，杨安仁没有放弃自己的学业，目前他已经在中国林业科学研究院深造。“桐油在机械制造等很多领域应用广泛，我想抓住机遇。”杨安仁说，近几年，从工业原料拓展到医用原料，从培育新品种到建设种质资源库，他们与北京林业大学、中南林业科技大学等越来越多的科研院所开展合作。\n去年，公司引进3名博士作为科研带头人，开展油桐选育与高附加值产品研发。“马上又有两名博士要来了。我们这儿虽然偏远，但能吸引到一些志同道合的人，是件幸福的事。”杨安仁高兴地说。\n瑶寨门口，红灯笼、大红花，一派喜气洋洋。春节将至，文旅市场更加红火。\n汪云贵笑着说：“这几天越来越热闹。我们还要举办年货集市，我可有得忙咯！”\n“村里的特产销路很旺。依托粤桂协作机制，村里的茶叶、腊肉、竹笋等正一车车运到广东茂名。大年初八，我还要去趟广西南宁，那边有家企业看上了我们的产品，要合作呢。”汪云贵一条条列出自己的新年规划，“头一件，请技能大师、非遗传承人来我们村，培训一下文物保护和技能传承；第二件，广西阳朔那边旅游搞得好，把他们的景点运营人请来，看能不能帮我们设计几条精品旅游线路……”\n姜丽娟一边忙着岁末年初的大事小情，一边也在总结思考：“去年有返乡能人投资项目，但受各种因素限制，没能落地，有点遗憾。去年，我们还建设了水上乐园等一批项目，怎么利用好这些资源，让游客愿意来、留得住，还要再想想。”\n成为村党总支书记后，姜丽娟每天早起化妆，她笑称：“反倒比以前更注意形象了。”“年轻人就要有年轻人的朝气和活力！”下姜村村民余娟妹夸赞姜丽娟。如今的姜丽娟，在为扮靓下姜村，忙得不亦乐乎。\n是啊，还有那么多意气风发的青年，正在汇聚起磅礴的青春力量，扮靓广袤的乡土大地……\n（本报记者姚雪青、窦瀚洋、张云河、程焕、张文、李亚楠）\n版式设计：沈亦伶\n融媒创作：窦瀚洋郭扬"
  },
  {
    "title": "扎根在希望的田野上（编辑手记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-06.htm",
    "date": "2024-02-07",
    "content": "习近平总书记强调：“推动乡村全面振兴，关键靠人。要建设一支政治过硬、本领过硬、作风过硬的乡村振兴干部队伍，吸引包括致富带头人、返乡创业大学生、退役军人等在内的各类人才在乡村振兴中建功立业。”\n贵州百泉湖村，一片片油桐青翠可人，铺展出农业高质高效的鲜明底色；浙江下姜村，一座座民宿典雅精致，串联起乡村宜居宜业的精彩亮点；江苏浩芝村，一个个直播间气氛活跃，讲述着农民富裕富足的生动故事……在一大批懂农业、爱农村、爱农民的青年人才共同努力下，乡村全面振兴的画卷徐徐展开。他们有的是助力增收致富的产业带头人，有的是建设和美家园的乡村治理者，有的是推动科技赋能的创新排头兵，是他们扎根在广阔的乡土大地，用奋斗书写着不凡的青春华章。\n广大乡村正呼唤青年人才的身心投入。当前，乡村迫切需要一大批发展引路人、产业带头人、政策明白人。青年人才有学识、有眼界、有活力，能为乡村发展注入源头活水，提供智力支持。多彩乡村也助力青年人才的茁壮成长。从生产经营到生态保护，从基层治理到文化传承，乡村蓝海蕴藏无限机遇，青年人才可以在这片希望的田野上提升技能、塑造品格、实现价值。\n一年之计在于春。日前公布的《中共中央国务院关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》，对壮大乡村人才队伍作出部署，提出实施乡村振兴人才支持计划，加大乡村本土人才培养，有序引导城市各类专业技术人才下乡服务，全面提高农民综合素质。相信在一系列务实举措的推动下，广袤田野将成为更多青年人才的人生选择。"
  },
  {
    "title": "本版责编：康  岩  宋  宇  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-06.htm",
    "date": "2024-02-07",
    "content": "本版统筹：董建勤  张彦春  白之羽"
  },
  {
    "title": "弘扬中华优秀传统文化  描绘强国建设壮丽图景",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-07.htm",
    "date": "2024-02-07",
    "content": "2023年9月1日，由中宣部、教育部和中央广播电视总台联合主办的《开学第一课》专题节目如约而至。全国亿万名中小学生守候在屏幕前，共上一堂“大思政课”。\n从传统文化、文明探源，到生态文明、乡村振兴，再到国防教育、科技创新，这个国家级思政课堂，以可感可知的画面、生动鲜活的话语，描摹出中国式现代化建设的壮丽图景，鼓舞广大青少年昂扬奋斗，立鸿鹄之志，展骐骥之跃，在实现民族复兴的赛道上奋勇争先。\n宅兹中国，传承有我\n中华文明源远流长，何以中国？国宝何尊为节目开篇，也提供了一份来自3000多年前的答案。\n作为西周时期著名的青铜礼器，器内底部铸有122字铭文，其中“宅兹中国”的字样，是迄今为止“中国”一词最早的文字记录。这些刻在“心中”的文字，让同学们永远铭记：尊内藏乾坤，心里有中国。\n2023年《开学第一课》，开启了一场跨越时空的文化之旅。同学们遨游其中，心底种下一颗文化自信的种子，滋养文化传承之花，孕育强国复兴之果。\n节目精选3个重大文化工程——中国国家版本馆、《儒藏》、“中国历代绘画大系”，在探寻文明源流中，坚定文化自信，呈现出中华文明生生不息的盛景。\n北京大学副校长王博深情回顾，讲述了汤一介先生“事不避难，义不逃责”，皓首穷经编纂《儒藏》的过程；浙江大学研究员金晓明带领同学们走进光影，在数字版《清明上河图》中细细品鉴“外卖小哥”“宋代人租车”等轶闻趣事，开启一场“千年画中游”；中国科学院古脊椎动物与古人类研究所研究员高星以最新考古发现和研究成果，引导同学们领略中华文明的生生不息，追溯中华文明起源和发展的历史脉络。\n“跟随王博教授一起齐声朗诵《西铭》，我心中澎湃起强烈的自豪感。”北京中学七年级学生吉星潼说，“泱泱中华，万古江河。如月之恒，如日之升。请祖国放心，强国复兴有我。”\n星辰大海，创造有我\n高原之巅，中国科学院高能物理研究所研究员曹臻娓娓道出“拉索”的前世今生。这个我国自主设计、独立建设的复合型高海拔宇宙线观测站，致力于探索宇宙线起源，让宇宙观测领域有了中国人自己的声音和智慧。\n逐梦苍穹，神舟十六号乘组开启天地连线的太空课堂，为全国中小学生送出3件礼物——不断探索的上进心、求知若渴的好奇心和坚如磐石的初心，鼓励同学们树立远大志向，投身到全面建设航天强国的新征程中。\n…………\n2023年《开学第一课》，展现我国在科技领域取得的一系列重大成就，为全国中小学生奉上一堂生动的爱国课。节目嘉宾用自己的人生经历和奋斗足迹，传播知识，传授美德，让师生观众热血沸腾，感受新时代的伟大进程。\n重庆市大渡口区育才小学建设村校区语文教师王怡说：“科学家们从提出设想、艰难选址，到克服站点低温、缺氧等恶劣条件，再到成功建成‘拉索’的历程，让我深受启发。我们要培育的社会主义接班人既要保持对世界、对宇宙的好奇，又要学会脚踏实地。”\n作为学生代表，北京市玉泉小学四年级学生郑美骃到演播厅现场参与了节目录制。郑美骃说：“我爸爸也是一名科学家，听到曹臻老师的演讲，我读懂了爸爸的辛苦与付出。我将更加努力地学习，为科技强国建设贡献力量。”\n奉献祖国，未来有我\n家是最小国，国是千万家。\n“我最想念的是那些我身边的战友。”在抗美援朝战场，志愿军飞行员陶伟曾驾驶战机与敌机“空中拼刺刀”，听完他的红色回忆，同学们热泪盈眶，看懂了人民空军壮美航迹的背后，是英雄无畏、保家卫国。\n“一定要用自己的农业知识，来帮助农民摆脱贫困。”“时代楷模”“全国脱贫攻坚楷模”赵亚夫，和同学们一起坐在乡间田埂，以一个贫困村蝶变的故事，诠释出“小我”融入“大我”、青春奉献祖国的价值追求。\n靠近光，追随光，成为光。\n中央党校（国家行政学院）哲学教研部教授乔清举，福建农林大学资源与环境学院教授、科技特派员廖红，80后“新农人”代表魏巧等，纷纷来到2023年《开学第一课》的课堂，他们用栉风沐雨的奋斗故事，感召同学们以梦为马、勇担重任。\n《开学第一课》讲述的道理，让学生感念在心，也让家长细细品味。四川省眉山市第一小学龙琰希同学的妈妈说：“节目展现了传统的绘画、书法，也展现了现代的环保、农业、航天，我和孩子在观看聆听中增强了自信，期待孩子学好本领、全面发展。”\n讲好《开学第一课》，以“大思政课”培育时代新人。授课地点不限于传统课堂，中国国家版本馆、武夷山国家公园、江苏镇江戴庄农场、中国航空博物馆等，都化作“行走的课堂”，在田垄之上、星空之下、自然之中启智润心；授课方式不囿于文字，文物、绘画、AR技术等都来助力，跟随镜头变换，学生往返于虚实交互的场景间，赏祖国大好河山，立强国复兴之志。\n“过去，有他们；现在，有我们；未来，有你们。”节目嘉宾、曾为志愿军烈士遗骸归国护航的歼—20飞行员张威说的这句话，是追忆往昔，更是寄望未来，久久萦绕在学生们心中。"
  },
  {
    "title": "河北省滦平县石门村多措并举助农增收——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-07.htm",
    "date": "2024-02-07",
    "content": "河北滦平县马营子满族乡，随着清越的鸡鸣在静谧的山坳回响，石门村村民李双合赶忙起身，简单吃了早饭，就同妻子驾驶厢式货车出发了。\n车行蜿蜒山路，绕过冬日乡野，待副驾驶座位上补觉的妻子醒来，北京密云区冯家峪镇的集市到了。看一眼时间，刚刚6点多。寻一片空地，车稳稳停下，忙碌开始了。\n搭架、卸货、分类摆放……李双合干起活来十分干练。不多时，一个简易服装摊位支了起来。上衣、裤子挂在架上，鞋袜配饰摆在车前，井井有条。\n“大哥，这款裤子有黑色的不？”“有，拿给您试试。”迎来第一位顾客，李双合赶忙招呼。做买卖20多年，对老乡的需求，夫妻俩熟稔于心，“耐脏耐穿，适合干农活，卖得才好。”一番讨价还价，一单开张，李双合脸上露出笑容。\n上午11点多，顾客渐少，夫妻俩收摊往回走。“半天下来，挣了有几百元吧。”李双合掰着手指算起账。这些年，从小三轮到大厢货，他的“流动”服装生意越做越大。\n在石门村，像李双合这样到山外找路子的人有不少。村民口中的“能人”许国才，便是其一。\n每逢农闲，许国才一边联系用工方，一边组织有意愿的村民到北京务工。天不亮就开着面包车，带上务工队，到密云做些栽花种树、垒坝筑堤的活计，晚上再将村民带回家。\n“只要踏实肯干，两三季工期下来能挣到不少钱。”许国才满怀信心。为了帮老乡获得更多务工机会，马营子乡还牵头成立乡村劳务服务中心，按业务种类拉起劳务专业队，线上线下提供用工信息和技能指导。\n一场大雪不期而至，顾不上雪后路滑，驻村第一书记张函岱赶到村民李守民家，捎上两件棉衣，将前几日卖小米的钱送来。“谢谢小张，比往年又多卖了不少钱。”李守民拱手道谢。\n石门村距离乡里县里都不近，加上老人多，农户家里产的山楂、板栗、小米等山货，不易出手。2023年初，张函岱从滦平县税务局来驻村，如何让山货“远走高飞”，他决心想个法子。\n隆冬时节，小米是不少人的食补之选。考虑到老乡自家种的小米品质好、无添加，自己又懂一些网上宣传，他打算一试。\n联系好，开上车，张函岱和驻村工作队队员黄平、郭其琛登门收货。“大娘，咱家今年种了多少，留下吃多少？卖多少？”刚进村民王桂芝的院子，他就俯身抓起一把小米，放在手心搓捻，看色泽、闻气味。几家下来，后备箱满满当当。\n回到住处，分装打包，每袋5斤，用印有石门村标识的袋子进行包装。一切就绪，他写起了微信公众号。从食疗功效到储存妙招、烹食方法，清晰在列。“‘酒香也怕巷子深’，还得多宣传。”点击发送，不一会儿，便收到许多订单……\n货出山，人出工，除了到外面闯一闯，村里人还琢磨起“引进来”的主意。\n村口的张栏英家院门前，一包包商品摆放整齐。张栏英是村里的美团“店长”，大家买生活用品、当季食品经常找她。\n张栏英正蹲在一堆货中找订单。“以前一入冬，能囤的都是萝卜白菜。想买点好吃的不太方便。”得知美团优选下沉到村，张栏英申请当了“店长”。\n浙江的鱼，福建的茶，海南的果……如今，村民只需提前一天下单，第二天平台便将商品统一送来。\n“带动更多村民寻找致富途径，要让物流、人流、信息流等各类要素动起来。动起来，就能发展得更好。”马营子乡党委相关负责人说。\n天色渐暗，夜幕下的石门村宁静美丽。偶有车辆驶过，车灯与山乡灯火交织着，星星点点，充满生机，饱含希望。"
  },
  {
    "title": "无人机送海鲜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-07.htm",
    "date": "2024-02-07",
    "content": "2月5日，在广东深圳大鹏新区南澳街道，无人机搭载着海鲜起飞，前往龙岗区的起降点。\n春节将至，居民对海鲜的需求越来越旺盛。在深圳东部南澳双拥码头，海鲜被装上无人机，运往40多公里外的龙岗区，再配送到附近的市场、餐厅以及市民家中。\n据介绍，这条航线于2023年10月开通，主要为海鲜商户提供点对点的配送服务，无人机最大载重20公斤，目前已进入常态化飞行。相比陆路运输可以节省一半以上时间。\n新华社记者  毛思倩摄"
  },
  {
    "title": "江西于都县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-07.htm",
    "date": "2024-02-07",
    "content": "2月3日，江西省赣州市于都工业园区，记者走进江西卫棉纺织集团有限公司前纺车间，只见一台台巨大的清梳联设备，将处理过的棉花经管道“吸”入自动作业。偌大的车间，只有几名工人辅助操作。\n近年来，公司引进智能化全自动设备，实现了生产全流程智能化；同时搭建了智能5G+慧纺云纺纱优化平台，转型升级为自动生产、自动检测、自动物流、自动存储的生产模式。\n“相比传统纺织降低能耗30%，提高效率30%。2023年，企业营收同比增长超过150%。”集团董事长陈可霸说。\n在赢家时装（赣州）有限公司，一个“3D智能量体间”颇引人注意。赢家时装展厅店长旷维介绍：“以前定制衣服，测体、制作程序复杂、耗时又长。现在只需往量体间里一站，3秒钟就可获取28个详细身材数据。”客户在应用程序上就可以选择个性定制专属款式，实现一人一款、一人一版。\n“几分钟内，量体数据就直接传送到制衣车间。7个工作日后，一件量身定制的时装就能送到客户手中。”旷维说，“伴随着创新成果的应用，现在我们的产品远销各地，2024年客户订单也已经排到了第三季度。”\n随后，记者来到江西翡俪文德时装股份有限公司5G+智慧工厂。厂区内智能小车和智能吊挂系统让“人找货”变为“货找人”，达到“裁片上线、成衣下线”的生产流程效果。“智能设备上线后，人力成本减少约一半，生产效率却提升30%，交货率同步提升20%。”公司工作人员谢晓兵介绍。"
  },
  {
    "title": "湖北老河口市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-07.htm",
    "date": "2024-02-07",
    "content": "阳光下，一排排陆上养殖池波光粼粼。撒一瓢饲料，水面瞬间开了花，乌黑的小鱼纷纷抢食。\n“别看面积不大，里面有3万多条鲈鱼呢。”湖北省老河口市仙人渡镇马岗村现代渔业产业园内，养殖工人孙卫星介绍。\n近年来，老河口市大力推广现代设施循环水养殖技术，全市已建成4个循环渔业产业园。\n天峰水产养殖有限公司总经理郭俊杰打开阀门，废弃物被鱼池底部管道上的小孔吸走，和养殖尾水一起流进鱼菜共生的池塘。池塘里鲢鱼、鳙鱼等藏在水草里，水芹菜生长正旺。尾水中遗留的饲料化为养分，被鱼和菜“吃干榨尽”。\n鱼菜共生让池塘水得到净化，再把水抽取到养殖池中，便可实现循环利用。“水质一旦超标，仪器便会自动报警。”郭俊杰拎起埋在水里的漂浮式水质监测仪，指标数据一目了然。\n郭俊杰一家过去靠捕鱼为生。退捕上岸后，他到外地学习循环水养殖技术，在马岗村试验推广。\n养鱼更有“科技范”。郭俊杰打开手机软件，看到鱼池水温低于12摄氏度，立即下达喂养指令，将鱼食改为浮性颗粒配制饵料。“用浮性饵料，让鱼活动起来，有助于提高新陈代谢。如果温度再下降，还要启动增温装置。”郭俊杰去年根据鲈鱼生长情况调整设施设备，更新养殖技术，公司年产鲈鱼50万公斤、家鱼20万公斤，年销售额已超2500万元。\n马岗村村民自发成立一家水产养殖专业合作社，引进天峰水产作为股东，由其提供鱼苗、培训养殖技术等，带动村民增收。“去年，合作社有三四百万元进账，几十户上岸渔民获得分红。”马岗村党支部书记党金川说，“我们打算再建几个鱼池，继续扩大规模。”"
  },
  {
    "title": "甘肃临泽县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-07.htm",
    "date": "2024-02-07",
    "content": "弯腰下网，网在水中停留片刻，迅速捞起，活蹦乱跳的对虾尽收其中。这里是位于河西走廊中段的甘肃张掖市临泽县，地处内陆。2022年，富锶南美白对虾陆基循环水智慧养殖基地落地临泽县鸭暖镇白寨村，次年5月试养成功。项目建成投产以来，已累计销售鲜虾上万斤。\n黑河水流经临泽县，形成湖泊和沼泽，水产品养殖条件得天独厚，但海鲜养殖实属少见。“关键是水质和温度。”张掖市丰森养殖农民专业合作社负责人马贵滨说，在高寒高海拔内陆地区开展热带海鲜养殖，凭的是先进技术设施。\n走进养虾大棚，暖意迎面而来。马贵滨介绍，保温环节除了依靠加热设备，还有铺设两层棚膜的钢架保温大棚，实现节能增效。\n“我们通过加盐、矿物质、微量元素等方式，调配出‘人工海水’。”指着遍布大棚的水循环系统，马贵滨说，养虾用水经过生物降解、物理过滤，回流重复使用，“相比传统土塘养虾，同样产量可节水95%左右。”\n春节临近，在养殖基地务工的村民杨菊香格外上心，“春节鲜虾已预售上千斤，眼下正是养成关键期。”因家中有小孩需要照看，过去她只能打点零工、干些农活。“如今在家门口稳定上班，月工资超过4500元。”杨菊香说。\n“村子地势低、水位高，水中含碱量大，蒸发后形成大片盐碱地。”白寨村党总支书记、村委会主任祁国吉介绍，“如今盐碱地成了聚宝盆。去年村集体收入突破12万元，近40%来自养虾基地。”\n“利用资源优势，我们把水产养殖作为农村经济发展的特色产业予以培育和扶持。”临泽县农业农村局党组书记、局长林多伟表示，目前以白寨村等为代表的养殖基地，示范带动全县每年新增水产养殖面积500亩以上。"
  },
  {
    "title": "新疆石河子市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-07.htm",
    "date": "2024-02-07",
    "content": "积雪覆盖田野，文新全在茫茫雪地中蹚出一条小路，走出几十米远，站定，弯腰用手拨开雪，露出嫩绿的麦苗，“快来看，麦苗长得好着呢。”\n文新全是新疆生产建设兵团第八师石河子市一四三团十六连职工，种着300多亩冬小麦。“以前种地，30亩地就得好几个人伺候，现在建成高标准农田，一个人能管1000亩左右。”文新全说。\n省力又增产，秘诀在哪儿？文新全继续介绍：“你瞅见这下边的滴灌带了吗？自从有了它，不用顶着烈日、守着水渠去浇水施肥了，只要在泵房里配好水肥，拧开阀门，每片地施多少肥、浇多少水，明明白白。”\n“高标准农田实现滴灌自动化、水肥一体化，还配套建设了田间道路、防护林和输配电工程。”石河子西域水利水电建筑安装工程有限责任公司项目管理中心副主任范军鹏说，高标准农田建成后，能够应对干旱缺水，还能提高10%到20%的粮食产量。\n2023年，石河子共新建改建68.62万亩高标准农田，目前高标准农田达338.7万亩。2023年，新疆生产建设兵团粮食总产量405.9万吨，增长28.7%；增产粮食90.6万吨。\n“去年的高标准农田项目，很多生产环节都实现了自动化、智能化。今年我们争取再上一个台阶。”石河子市农业农村局工作人员周卫说。\n对此，文新全很是期盼：“到时候，我在家里打开手机程序，就能控制泵房开关，手指一点，水肥就自动被送到地里。”\n离开小麦地之前，文新全用雪小心地将麦苗盖住，“等开了春，这里就是一片充满生机的麦田。”"
  },
  {
    "title": "本版责编  吴  燕  臧春蕾  张伟昊",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_8-07.htm",
    "date": "2024-02-07",
    "content": ""
  },
  {
    "title": "中再集团  充分彰显再保险价值  全力服务国家重大战略",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-08.htm",
    "date": "2024-02-07",
    "content": "中央金融工作会议指出，高质量发展是全面建设社会主义现代化国家的首要任务，金融要为经济社会发展提供高质量服务。支持国有大型金融机构做优做强，当好服务实体经济的主力军和维护金融稳定的压舱石。\n作为国内再保险行业的主力军，中国再保险（集团）股份有限公司（简称“中再集团”）紧紧围绕加快建设金融强国奋斗目标，立足再保险主责主业，聚焦国家重大战略、实体经济发展和人民美好生活所需，努力做好五篇文章，高质量服务国家发展大局。2023年，中再集团服务国家战略重点领域风险保额达67万亿元，同比增长11.3%。\n\n构建特色工作体系 全面提升服务大局能力\n中再集团坚持走中国特色金融发展之路，构筑了党建引领、创新驱动、协同联动、研究保障等为主要内容的服务国家战略工作体系，系统化服务能力明显提升。加强党建引领，深入实施党建“领航工程”，制定建设世界一流综合性再保险集团行动方案，高质量发展与服务国家战略一体推进，着力增强服务大局的主动性。加强创新驱动，成立34个专项小组加快产品服务创新，落地重点创新产品59款，着力增强服务大局的创造性。加强协同联动，深化与工业和信息化部等国家部委、重庆市等地方政府战略合作，2023年，与重庆、内蒙古、黑龙江等5个省（自治区、直辖市）签订战略合作协议，协同推进网络安全保险、住建安全保险等新产品，着力增强服务大局的系统性。加强研究保障，深度参与巨灾保险体系建设，配合中国人民银行研发气候变化物理风险压力测试模型，牵头科技部“重大自然灾害防控与公共安全”重点专项，着力增强服务大局的前瞻性、引领性，充分展现行业头雁作用。\n服务科技强国战略 助力科技自立自强\n再保险作为保险的保险，是社会风险分散的重要机制。中再集团聚焦科技创新的前沿领域和重点环节，大力发展科技保险，全力服务重大科技任务和科技型企业。2023年，中再集团为国产大飞机C919首飞、国家重点卫星发射、我国自主研发的全球首台兆瓦级漂浮式波浪能发电装置等重大装备提供再保险风险保障；推出国内首个“专精特新中小企业综合保险专项合约”，研发汽车芯片保险产品，落地自动驾驶汽车保险，推动“保险+风险管理+服务”的新型网络安全保险模式在北京、上海复制推广。2023年，中再集团助力科技创新领域保额超过4300亿元，同比增长16.4%。\n在服务“大国重器”、助力科技创新的同时，中再集团全面推进数字化转型，正式发布数字化转型拓扑图和路线图，成立中再保数字科技有限责任公司（简称“中再数科公司”），完成中再巨灾风险管理股份有限公司管理层级提升，持续提升服务国家战略的科技能力。凭借再保险的数据分析和精算定价优势，中再集团迭代升级系列巨灾模型，广泛服务于城市应急管理、农业生产、海上风电等领域，全面助力国家巨灾保险保障体系建设。新设立的中再数科公司，着力打造“再保+科技+服务”新模式，深度融入社会治理能力与治理体系现代化建设，服务国家战略能力再上新台阶。\n支持保障普惠民生 助力实现美好生活\n民营经济是推进中国式现代化的生力军。为防范化解小微企业经营风险、护航民营经济发展，中再集团持续聚焦增强企业抗风险能力，促进扩大内需和稳定就业。在山西，助力全国首个省域“惠商保”落地，服务150万家个体工商户、800万从业人员，倾力纾困解难；满足餐饮民宿、文化旅游、社区托育等特定需求，创新定制行业与地方特色产品共543款，服务小微企业11万户、保额达6480亿元，提振企业经营信心。2023年，服务中小微企业372万家，同比增长150.8%。\n中再集团支持多层次社会保障体系建设，聚焦重点人群，以普惠性保障增进民生福祉。支持政府惠民，为北京、江苏苏州等地“惠民保”增加一站式理赔结算等功能服务，覆盖人群1.14亿人次；创新研发青少年系列保险产品，助力青少年健康成长。2023年，助力健康中国服务2.11亿人次，同比增长78.5%。\n此外，中再集团紧贴老年人需求创新产品，提供适老助老的专属保障，支持养老事业发展，助力实现老有所养。创新老年人专属保险产品8款，推出“保险+诊疗+康复服务”综合保险，实现长期护理、风险保障与养老服务的有效衔接，服务保障老年人逾50万人次。\n大力发展绿色保险 服务乡村全面振兴\n中再集团聚焦低碳转型和生态保护，不断拓展绿色保险覆盖面，大力支持绿色金融发展。中再集团积极发挥中国核保险共同体主席单位作用，实现核电保险全覆盖，支持全球首座第四代核电站商业运行，落地核燃料循环前端设施保险、核技术利用责任保险，支持国家核能事业发展。为风电、光伏等绿色能源项目提供从建设到运营的全生命周期综合保险，2023年服务项目8938个，提供保障3939亿元，助力能源体系低碳转型。为促进生态保护，联合工业和信息化部、湖北省人民政府在丹江口市创新试点纯电绿色船舶制造与运营保险，守护国家重要水源地生态。2023年，服务绿色发展领域保额超过3万亿元，同比增长26.8%。\n助力农业强国建设，以农业保险保障粮食安全。积极树立大农业观、大食物观，支持农业生产的各个环节。在助力粮食稳产方面，旗下中再产险与人保财险签订全国首个乡村振兴专项再保险合同，推动三大粮食作物完全成本保险和收入保险在全国1105个产粮大县实现再保险全覆盖，服务16个省（自治区、直辖市）的高标准农田建设保险，市场份额超过50%，支持粮食和重要农产品稳定供应。在助力渔业发展方面，作为首席再保人与中国渔业互助保险社签订渔船渔业再保险专属合约，落地鲍鱼养殖高温指数保险、稻虾价格保险等新产品，提高渔业生产抵抗风险的能力。2023年，服务乡村全面振兴领域保额达7130亿元，同比增长12.7%。\n助力巨灾保险体系建设 服务社会治理现代化\n中再集团发挥再保险优势，提升全社会的防灾减灾救灾能力，有效助力国家治理能力建设。深度参与国家巨灾保险机制建设，协助监管部门设计整体巨灾风险分层机制，参与组建中国地震巨灾保险共同体，做好产品设计和风险定价，并担任首席再保险人。全力构筑巨灾保险技术基础，成立中国首家巨灾科技公司，迭代升级具有自主知识产权的地震、台风、洪涝三大巨灾模型，获得5项国家专利，技术水平国际同业领先，已在36家机构应用，广泛服务于城市应急管理、农业生产、海上风电等领域。全面提升巨灾风险保障水平，2023年，承担国内地震风险责任9.7万亿元、洪水台风风险责任16.1万亿元，支持巨灾保险在全国18个省（自治区、直辖市）试点落地，在80%的项目中担任主要再保险人，创新推出多个指数型巨灾保险产品，拓展巨灾保障范围。\n积极参与共建“一带一路” 服务高水平对外开放\n中再集团持续为“走出去”企业和共建“一带一路”项目提供稳定可靠的保险保障。在服务重大标志性工程和重点项目中，为数百个共建“一带一路”项目提供超千亿元风险保障，运用卫星遥感技术支持中国铁建秘鲁重大工程顺利开工建设。在服务出口企业方面，为一万余列中欧班列、超八十万标准箱跨境贸易货物提供风险保障，大力支持出口信用保险业务。\n面向未来，中再集团将深入贯彻落实中央金融工作会议精神，持续聚焦主责主业，发挥再保险保障作用，着力做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇文章，为国家重大战略提供坚实风险保障，全力服务金融强国建设，奋力谱写中国特色金融发展之路的中再新篇章。\n数据来源：中国再保险（集团）股份有限公司"
  },
  {
    "title": "在推动中华优秀传统文化“两创”中赓续中华文脉（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-09.htm",
    "date": "2024-02-07",
    "content": "核心阅读\n习近平总书记关于推动中华优秀传统文化创造性转化和创新性发展的重要论述，为推动中华文化展现出永久魅力和时代风采提供了根本遵循。我们要将其自觉贯彻落实到做好新时代新征程宣传思想文化工作、担负起新的文化使命的各方面和全过程，在推动中华优秀传统文化创造性转化和创新性发展中赓续中华文脉。\n\n习近平文化思想内涵十分丰富、论述极为深刻，其中关于推动中华优秀传统文化创造性转化和创新性发展的重要论述，为推动中华文化展现出永久魅力和时代风采提供了根本遵循。深入学习贯彻习近平文化思想，一个重要方面是深入学习领会习近平总书记关于推动中华优秀传统文化创造性转化和创新性发展的重要论述，将其自觉贯彻落实到做好新时代新征程宣传思想文化工作、担负起新的文化使命的各方面和全过程。\n深刻把握鲜明理论品格\n习近平总书记指出：“优秀传统文化是一个国家、一个民族传承和发展的根本，如果丢掉了，就割断了精神命脉。”党的十八大以来，习近平总书记将推动中华优秀传统文化创造性转化和创新性发展摆在突出位置，推动中华优秀传统文化传承发展、焕发新生。习近平总书记关于推动中华优秀传统文化创造性转化和创新性发展的重要论述，以科学的思维方式、坚定的文化立场、深远的战略考量，展现出鲜明的理论品格。\n尊重文化发展规律。习近平总书记指出：“传承中华文化，绝不是简单复古，也不是盲目排外，而是古为今用、洋为中用，辩证取舍、推陈出新，摒弃消极因素，继承积极思想，‘以古人之规矩，开自己之生面’，实现中华文化的创造性转化和创新性发展。”习近平总书记关于推动中华优秀传统文化创造性转化和创新性发展的重要论述，坚持以马克思主义为指导，尊重文化发展规律，蕴含着深邃的辩证法，体现着继承和创新的有机统一。我们要始终坚持辩证唯物主义和历史唯物主义，以科学理性的态度对待中华优秀传统文化，有鉴别地加以对待，有扬弃地予以继承，坚持古为今用、推陈出新，结合新的时代和实践要求进行赓续传承，赋予中华优秀传统文化新的时代内涵，使之与现实文化相融相通。\n坚守中华文化立场。习近平总书记指出：“中华优秀传统文化是中华文明的智慧结晶和精华所在，是中华民族的根和魂，是我们在世界文化激荡中站稳脚跟的根基。”习近平总书记关于推动中华优秀传统文化创造性转化和创新性发展的重要论述，坚守中华文化立场，为我们挖掘、提炼、展示中华优秀传统文化的智慧结晶和思想精华指明了前进方向，使中华优秀传统文化的传承发展始终能够站稳脚跟、坚守立场。我们要深入挖掘中华优秀传统文化所蕴含的时代价值和精神力量，使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调，绽放出新的时代光彩。\n具有鲜明实践特色。习近平总书记指出：“在带领中国人民进行革命、建设、改革的长期历史实践中，中国共产党人始终是中国优秀传统文化的忠实继承者和弘扬者”。习近平总书记关于推动中华优秀传统文化创造性转化和创新性发展的重要论述，凝结着我们党在革命、建设、改革的伟大历程中传承发展中华优秀传统文化的丰富实践经验，凝聚着全党的高度共识，具有鲜明的实践特色，拓展了赓续中华文脉的路径，展现着新时代中国共产党人在文化建设实践上的坚守和创新。\n深刻领悟重大意义\n推动中华优秀传统文化创造性转化和创新性发展，是做好新时代新征程宣传思想文化工作、担负起新的文化使命的应有之义。我们要深刻领悟习近平总书记关于推动中华优秀传统文化创造性转化和创新性发展的重要论述的重大意义，更好担负起新的文化使命。\n为丰富和发展马克思主义文化理论作出原创性贡献。习近平总书记指出：“创造性转化，就是要按照时代特点和要求，对那些至今仍有借鉴价值的内涵和陈旧的表现形式加以改造，赋予其新的时代内涵和现代表达形式，激活其生命力。创新性发展，就是要按照时代的新进步新进展，对中华优秀传统文化的内涵加以补充、拓展、完善，增强其影响力和感召力。”习近平总书记的重要论述凝练阐发了创造性转化、创新性发展的内涵要义，为丰富和发展马克思主义文化理论作出了原创性贡献，把我们党对文化传承发展规律的认识提升到新高度，明确了在新时代新征程上传承发展中华优秀传统文化的原则遵循。\n为推进马克思主义中国化时代化拓展根本途径。习近平总书记指出：“马克思主义传入中国后，科学社会主义的主张受到中国人民热烈欢迎，并最终扎根中国大地、开花结果，决不是偶然的，而是同我国传承了几千年的优秀历史文化和广大人民日用而不觉的价值观念融通的”，强调要“去挖掘、去结合中华优秀传统文化，真正实现马克思主义中国化时代化”。推进马克思主义中国化时代化，决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守中华优秀传统文化这个根脉，不断推进马克思主义中国化时代化，就要推动中华优秀传统文化创造性转化和创新性发展，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，聚变为新的理论优势，不断攀登新的思想高峰。\n为建设中华民族现代文明指明努力方向。习近平总书记指出：“只有全面深入了解中华文明的历史，才能更有效地推动中华优秀传统文化创造性转化、创新性发展，更有力地推进中国特色社会主义文化建设，建设中华民族现代文明。”在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。深入学习领会习近平总书记关于中华优秀传统文化创造性转化和创新性发展的重要论述，将文化自信自强建立在5000多年文明传承基础上，激发全民族文化创新创造活力，在新时代推动中华优秀传统文化创造性转化和创新性发展，才能更有力地推进中国特色社会主义文化建设，更好建设中华民族现代文明。\n为推进中国式现代化建设凝聚磅礴力量。习近平总书记指出：“实现中华民族伟大复兴的中国梦，物质财富要极大丰富，精神财富也要极大丰富。”一个国家、一个民族的强盛，总是以文化兴盛为支撑的，中华民族伟大复兴需要以中华文化发展繁荣为条件。走在强国建设、民族复兴新征程上的中国，需要坚强思想保证、强大精神动力、有利文化条件。进一步推动中华优秀传统文化创造性转化和创新性发展，进一步发挥中华优秀传统文化中蕴含的思想观念、人文精神、道德规范的重要作用，能够为推进中国式现代化建设凝聚起磅礴力量。\n有效推动中华优秀传统文化创造性转化和创新性发展\n当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，战略机遇和风险挑战并存，传承发展中华优秀传统文化面临新形势新任务。我们要绵绵用力、久久为功，更加坚定、更加自觉、更加主动地推动中华优秀传统文化创造性转化和创新性发展。\n不断彰显中华优秀传统文化魅力。不忘历史才能开辟未来，善于继承才能善于创新。习近平总书记指出：“中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。”新时代新征程，我们要以礼敬珍视的姿态对待中华优秀传统文化，以马克思主义为指导对中华5000多年文明宝库中的精华进行全面挖掘、系统整理、科学分析，深刻阐明中华文明的深厚历史底蕴，进一步夯实中华优秀传统文化创造性转化和创新性发展的基础，充分彰显中华文明的突出特性，不断彰显中华优秀传统文化魅力。\n不断激活中华优秀传统文化生命力。习近平总书记指出：“一个民族要走在时代前列，就一刻不能没有理论思维，一刻不能没有正确思想指引。”面对源远流长的中国文化、博大精深的中华文明，我们要坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，有效把马克思主义思想精髓同中华优秀传统文化精华贯通起来，不断激活中华优秀传统文化生命力。\n不断赋予中华优秀传统文化时代性。习近平总书记指出：“每一种文明都延续着一个国家和民族的精神血脉，既需要薪火相传、代代守护，更需要与时俱进、勇于创新。”让中华文化展现出永久魅力和时代风采，必须坚持不忘本来、吸收外来、面向未来，实现继承基础上的变革创新和时代阐发。我们要按照时代的特点和要求赋予中华优秀传统文化崭新的时代内涵和现代表达形式，找到其与现代生活的连接点，把跨越时空、超越国界、富有永恒魅力、具有当代价值的文化精神弘扬起来，着力推动文化事业和文化产业高质量发展，努力创造属于我们这个时代的新文化，不断满足人民日益增长的精神文化需求。\n不断扩大中华优秀传统文化辐射面。文明因多样而交流，因交流而互鉴，因互鉴而发展。习近平总书记指出：“要推动中华文明创造性转化、创新性发展，激活其生命力，让中华文明同各国人民创造的多彩文明一道，为人类提供正确精神指引。”中华文明的博大气象，得益于中华文化自古以来开放的姿态、包容的胸怀。要秉持开放包容的胸怀，更加积极主动地学习借鉴人类创造的一切优秀文明成果，坚持以我为主、兼收并蓄，不断深化中外文明交流互鉴，让一切文明的精华造福当今、造福人类。要加强国际传播能力建设，把中华优秀传统文化中具有当代价值、世界意义的文化精髓提炼出来，把赓续中华文脉又彰显时代精神、立足本土又面向世界的文化创新成果传播出去，不断增强气象博大的中华文明在国际上的传播力和影响力。\n（执笔：郑敬斌）"
  },
  {
    "title": "以健全全面从严治党体系为有效途径（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-09.htm",
    "date": "2024-02-07",
    "content": "全面建设社会主义现代化国家、全面推进中华民族伟大复兴，对全面从严治党提出了新的更高要求，需要管党治党全面系统布局、协同高效推进。习近平总书记在党的二十大报告中强调“健全全面从严治党体系”，为新时代深入推进党的自我革命指明了前进方向、明确了有效途径。在二十届中央纪委三次全会上，习近平总书记提出推进自我革命“九个以”的实践要求，其中包括“以健全全面从严治党体系为有效途径”。这是我们党不断深化对党的自我革命的规律性认识得出的科学结论。我们要坚决把这一实践要求落实好，更加自觉地做到以科学的态度、体系化的方式推进自我革命，进一步形成依靠党的自身力量发现问题、纠正偏差、推动创新、实现执政能力整体性提升的良性循环。\n党的十八大后，面对管党治党一度宽松软的状况，以习近平同志为核心的党中央直面问题、迎难而上，以“得罪千百人、不负十四亿”的政治担当，壮士断腕、刮骨疗毒的政治勇气，“十年磨一剑”“永远在路上”的政治定力，推动全面从严治党向纵深发展，在构建全面从严治党体系上形成了丰富成果。我们把党的政治建设作为党的根本性建设，把思想建设作为党的基础性建设，提出和坚持新时代党的组织路线，以作风建设新气象赢得人民群众信任拥护，把纪律建设纳入党的建设总体布局，把制度建设贯穿党的各项建设，开展史无前例的反腐败斗争，成功走出一条中国特色反腐败之路。新时代，我们坚持党的建设推进到哪里，全面从严治党体系就构建到哪里，推动新时代党的建设新的伟大工程向纵深发展，在构建内涵丰富、功能完备、科学规范、运行高效的全面从严治党体系上持续发力，使党在革命性锻造中更加坚强有力，焕发出新的强大生机活力。\n健全全面从严治党体系是一项具有全局性、开创性的工作，需要我们坚持制度治党、依规治党，搭建起支撑全面从严治党体系的“四梁八柱”，不断健全完善体制机制。新时代全面从严治党的伟大实践证明，制度治党、依规治党是最可靠、最有效、最持久的管党治党方式。以健全全面从严治党体系为有效途径，使全面从严治党的各项制度更加系统集成、协同高效，更好发挥制度的功能、彰显制度的威力，符合马克思主义政党建设规律、共产党执政规律，体现了我们党对严峻复杂考验的清醒认识，对坚定不移从严管党治党的高度自觉，对永葆百年大党旺盛生命力和强大战斗力的信心决心。新时代新征程，深入推进党的自我革命、坚决打赢反腐败斗争攻坚战持久战，必须把制度建设摆在更加突出位置，进一步增强制度治党、依规治党的自觉性和坚定性，进一步健全全面从严治党体系，形成坚持真理、修正错误，发现问题、纠正偏差的机制，推动有效解决党内存在的突出问题，全面推进党的自我净化、自我完善、自我革新、自我提高。\n放眼全世界，没有任何一个政党能像中国共产党如此严肃认真地对待自身建设，如此高度自觉地以科学的态度、体系化的方式推进自我革命，这是我们党的显著优势，也是引领时代的制胜之道。新征程上，要充分发挥这一显著优势，把全的要求、严的基调、治的理念落实到全面从严治党体系的构建之中，坚持内容上全涵盖、对象上全覆盖、责任上全链条、制度上全贯通，更加突出党的各方面建设有机衔接、联动集成、协同协调，更加突出体制机制的健全完善和法规制度的科学有效，更加突出运用治理的理念、系统的观念、辩证的思维管党治党建设党，不断提升制度化、规范化、科学化水平，使全面从严治党各项工作更好体现时代性、把握规律性、富于创造性。"
  },
  {
    "title": "提升多样化、多层次养老服务供给能力",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-09.htm",
    "date": "2024-02-07",
    "content": "人口老龄化是人类社会发展的客观趋势。当前，我国人口发展呈现老龄化的趋势性特征。截至2022年末，全国60周岁及以上老年人口已超2.8亿，推动养老服务高质量发展的重要性日益凸显。习近平总书记指出：“一个社会幸福不幸福，很重要的是看老年人幸福不幸福。”党的二十大报告提出：“实施积极应对人口老龄化国家战略，发展养老事业和养老产业，优化孤寡老人服务，推动实现全体老年人享有基本养老服务。”这为新时代新征程推动养老服务高质量发展指明了前进方向、提供了根本遵循。我们要深入贯彻落实习近平总书记重要讲话和党的二十大精神，推进基本养老服务体系建设，提高养老服务质量和水平，让老年人共享改革发展成果、安享幸福晚年。\n健全基本养老服务体系。基本养老服务在实现老有所养中发挥着重要基础性作用。要加快建成覆盖全体老年人、权责清晰、保障适度、可持续的基本养老服务体系，进一步加快兜底性、普惠性养老服务发展，制定落实基本养老服务清单，建立精准服务主动响应机制。完善基本养老服务保障机制，提升基本养老服务便利化可及化水平，强化对特困、低保、高龄、失能老年人的兜底保障。提升农村养老服务能力，适应农村人口老龄化趋势，加快建立以居家为基础、社区为依托、机构为补充的多层次农村养老服务体系；支持主要面向失能、半失能老年人的农村养老服务设施建设，推进农村幸福院等互助型养老服务发展，建立健全农村留守老年人关爱服务体系。\n推动养老事业和养老产业协同发展。养老事业是养老产业发展的基础，养老产业助推养老事业提质增效。推动养老事业和养老产业协同发展，是让老年人拥有幸福美满晚年的切实举措，也是贯彻落实积极应对人口老龄化国家战略的主要环节。要强化政府保基本兜底线职能，促进资源均衡配置，确保基本养老服务保障到位。大力发展普惠型养老服务，充分调动社会力量的积极性，为人民群众提供方便可及、价格可负担、质量有保障的养老服务。深化放管服改革，优化营商环境，推动养老事业与养老产业、基本公共服务与多样化服务协调发展，努力满足老年人多层次多样化需求。\n培育智慧养老服务新业态。当前，以信息技术为代表的新一轮科技革命方兴未艾，为提高养老服务质量提供了重要机遇。要顺应数字时代潮流，推动“互联网+养老服务”发展，推动互联网平台企业精准对接养老服务需求。鼓励互联网企业开发面向老年人各种活动场景的监测提醒功能，利用大数据方便老年人的居家出行、健康管理和应急处置。推动老年健康领域科研成果转化，遴选推广一批老年健康适宜技术，提高基层的老年健康服务能力。引导有条件的养老服务机构线上线下融合发展，利用互联网、大数据、人工智能等技术创新服务模式。\n构建老年友好型社会。习近平总书记强调：“我们要在全社会大力提倡尊敬老人、关爱老人、赡养老人，大力发展老龄事业，让所有老年人都能有一个幸福美满的晚年。”要强化社会敬老，实施中华孝亲敬老文化传承和创新工程，弘扬孝老爱亲、老吾老以及人之老等中华传统美德，营造良好敬老社会氛围。把积极老龄观、健康老龄化理念融入经济社会发展全过程，积极培育银发经济，充分发挥老年人口对经济社会发展的能动作用。把老有所为同老有所养结合起来，完善就业、志愿服务、社区治理等政策措施，充分发挥低龄老年人作用，促进老年人社会参与。\n（作者单位：合肥工业大学）"
  },
  {
    "title": "聚焦优势产业  集中优势资源",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-09.htm",
    "date": "2024-02-07",
    "content": "高质量发展是全面建设社会主义现代化国家的首要任务，是新时代的硬道理。去年12月，习近平总书记在广西考察时指出：“推动广西高质量发展，必须做好强产业的文章，加快构建现代化产业体系。要立足资源禀赋和产业基础，聚焦优势产业，集中优势资源，打造若干体现广西特色和优势、具有较大规模和较强带动力的支柱产业。”近年来，广西壮族自治区百色市坚持以推动高质量发展为主题，坚持把发展经济的着力点放在实体经济上，将产业结构调整和转型升级放在更加突出位置，积极推进新型工业化，优势产业持续做大做强做优，新型生态铝、林业、新能源、新材料四个主要产业集聚发展，农产品加工、化工、冶金、建材等传统产业加快向高端化、智能化、绿色化发展。新兴产业展现蓬勃发展势头，清洁能源、高端装备制造、锂电池和数字经济产业快速发展。新征程上，我们要深入学习贯彻习近平总书记在广西考察时的重要讲话精神，牢牢把握高质量发展这个首要任务和构建新发展格局这个战略任务，聚焦优势产业，集中优势资源，做好强产业的文章。\n加快产业结构调整升级。推动产业结构调整升级是构建现代化产业体系、增强产业核心竞争力、促进产业迈向全球价值链中高端的重要举措。百色将聚焦传统产业改造，着力构建以精品碳酸钙、装配式建筑等产业为主的绿色建材产业，加快推动能源、装备制造、农林产品精深加工等传统产业提质升级。同时，推动新型生态铝、林业、新能源、新材料四个主要产业进一步集聚发展，加快形成特色鲜明、互补配合的产业链集群，不断巩固延伸特色优势产业。聚焦培育壮大新兴产业，积极推进绿色制造体系建设，大力培育壮大绿色低碳产业；依托生态环境和特色资源优势，重点发展保健食品、生物医药等产业；加强5G、大数据中心等信息基础设施建设，积极推进数字经济产业园建设。\n持续扩大对内对外开放。积极融入和服务构建新发展格局，持续扩大对内对外开放，有利于为构建现代化产业体系营造良好发展环境。百色将更加主动融入共建“一带一路”和“两廊一圈”，积极服务建设中国—东盟命运共同体，探索与东盟国家合作建设“两国双园”，完善百色与越南高平省、河江省等交流合作机制，着力打造中国—东盟产业合作区百色片区。积极参与共建西部陆海新通道，主动融入平陆运河经济带建设，深化深圳市与百色市对口合作，加强与云南、贵州的跨省区电力合作，加快打造国内国际双循环市场经营便利地，在开放合作中做好强产业的文章。\n坚持创新驱动引领。科技创新是构建现代化产业体系的战略支撑。百色坚持把科技创新摆到更加突出的位置，加强关键核心技术攻关，加大技术改造和产品升级力度；深入开展“千企技改”行动，健全产学研用协同创新机制；加快建设国家级铝产业研究院，推动重点企业建设产业研究中心，打造一批科技创新平台。人才是自主创新的关键。百色深化实施企业经营管理人才素质提升、“红城汇智”等重点工程，支持链主企业、龙头企业引进领军科技人才和创新团队，积极培养造就一大批高素质技术技能人才和工匠人才，为构建现代化产业体系注入强劲动能。\n（作者为中共广西壮族自治区百色市委书记）"
  },
  {
    "title": "农历腊月初八以来，全国快递日均揽收量超4.5亿件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-10.htm",
    "date": "2024-02-07",
    "content": "核心阅读\n春节临近，年货寄递需求攀升，全国快递业务处于高位运行状态，折射出消费需求持续改善。随着消费结构不断升级，年货包裹跨越南北的长距离流动正在成为常态。其中，广大农村地区的年货寄递件不断增多，意味着农村市场消费潜力正不断释放。\n\n年货热，快递忙。近日，年货消费需求的增长，带动快递业务量出现一个高于日常水平的小高峰。国家邮政局数据显示，自农历腊月初八以来，全国快递业务处于高位运行状态，日均揽收量在4.5亿件以上，较去年农历同期增长20%以上。\n往来穿梭的一件件快递包裹，传递着浓浓的年味和思念，也映射出年货消费新活力。在这张庞大的快递物流网上，年货产品运行呈现怎样的流动状态？透过小小包裹，能洞见哪些年货消费趋势？春节临近，记者探访了相关企业。\n总量增——\n年货寄递量大幅增长，折射出消费需求持续改善\n“最近真是太忙了！”顺丰北京国贸片区雅宝路业务部经理牛安钉说，随着春节将近，最近单日收派件量持续增长，约为1.6万件，比平时增加4000多件。\n牛安钉介绍，眼下增长的收派件量大多为年货和礼品。他负责的网点范围内有不少特色食品门店。“很多人返乡前买一些寄回家里，在一定程度上增加了年货寄递量。”\n在浙江海宁，年货快递同样火爆。“最近赶上本地商家组织的‘年货节’，1月的整体增量环比提高了20%—30%。光我这个网点，每天发件量就有6000到8000件。”海宁皮革城韵达网点负责人刘勇介绍，发出的快递主要是皮衣、羽绒服等特色服装，与往年相比，今年“年货节”时间拉长，网点业务量水涨船高。\n南北包裹上量，是年货消费旺盛的一个缩影。“春节临近，大量的人员流动也伴随着物品的快速流通。从监测数据看，节前消费需求旺盛，特色农产品、生鲜、礼品、日用品等品类寄递量均有显著增加。”国家邮政局邮政业安全中心有关负责人许良锋说。\n年货寄递量大幅增长，折射出消费需求持续改善。这既得益于市场需求的持续回暖，也依赖于行业运力的不断提高。\n新技术加速应用，正不断创造消费新场景。\n“人还没到，年货先到了！”最近，在海南海口工作的张女士收到信息，自己通过无人机寄递业务寄送的芒果、莲雾等海南特色年货已抵达目的地广东湛江徐闻县。\n春节前夕，顺丰旗下丰翼科技陆续增加琼州海峡无人机飞行架次，缓解年货跨海运输压力，最快3小时便可送达。\n无人机翻山越海，无人车也加入派送队伍。\n北京顺义后沙峪，一辆辆黄色自动配送车正载着年货包裹驶向附近社区。“这些自动配送车，在假日期间将持续稳定地为附近居民提供配送服务。”美团自动车配送部工作人员封海洋说。\n结构优——\n年货产品品质提升，消费升级态势不变\n“随着消费结构不断升级，年货包裹跨越南北的长距离流动正在成为常态。”许良锋说，一些高品质的农特产品正借助快递网络快速销往各地，助力年货包裹体量逐年增长。\n生鲜品、时效件寄递量在增加，年货产品品质提升，消费升级态势不变。\n凌晨时分，亚洲最大鲜切花交易市场云南昆明斗南花卉市场内依然灯火通明。“忙！有时午饭都来不及吃。”花商刘丹说，1月以来，订单量不断增长，目前每天都有超5000份鲜花订单从这里寄出。\n“如今，鲜花消费快速走进日常生活。”中通云南管理中心负责人李显林介绍，近两个月来，每天都有超24吨年宵花从昆明抵达北京、上海等城市，基本可实现省会城市24小时内送达。\n类似鲜切花这样的“急鲜特”产品，正逐渐成为年货产品的主力军。“通过实时处理每日流入和流出的包裹，我们发现，今年春节前夕，用户购买年货产品时使用泡沫箱的包裹数量明显增多，这意味着有更多消费者购买了生鲜品。”菜鸟速递上海一级分拨中心经理赵猛说，“一般我们会优先流转这种时效件包裹，保证末端快递员及时派送。”\n快递业也在与旅游业深度融合，激发消费新动能。\n冰雪季到来，东北地区旅游业的火热也带动了农特产品消费。随着冷链物流的不断完善，一条条个大体肥的胖头鱼，不再只是当地人才能尝到的美味。\n“我们定制了全鱼专属箱，并在包装箱内增加保温棉和冰袋，确保消费者收货时商品完整、新鲜。”京东快递相关负责人介绍，春节前夕，不少游客选择现捕现寄，有力带动了当地的生鲜消费。自查干湖开捕以来，京东物流已运出超400吨胖头鱼。\n潜能足——\n农村年货寄递件增多，消费潜力不断释放\n“从‘快递下乡’到‘快递进村’，得益于近年来不断健全的农村物流体系，农村消费潜能得到有效激发。”许良锋说，广大农村地区的年货寄递件不断增多，意味着农村市场消费潜力正不断释放。\n“以前最快也要七八天，自打去年底设立了自营快递站点，如今也能‘次日达’了。”西藏那曲色尼区小伙拉巴说，今年村民们买年货更方便了。\n在京东快递那曲色尼分部，营业部负责人石帅已装好车，准备出发去村里派件。“春节快到了，派件量明显多了起来。”石帅介绍，村子里老人居多，子女还未归，往往年货先至。\n邮路入乡进村，直播打开销路。\n“已拍，加急！”春节前夕，顺丰助农直播间脐橙专场年味颇浓，3场赣南脐橙专场累计售出脐橙超30万斤。\n“‘快递+直播’的形式，不但有利于助推农产品上行，还能更好满足人们对远方美食的需求。”顺丰特色经济板块负责人郭翔兵介绍，通过开展春节特产专场直播，腊八过后，公司收派件量同比增长11%，主要托寄物为各地特产年货，其中肉类熟食、海鲜水产、牛羊肉等托寄物件量增幅明显；寄往农村的服装、家电、生鲜水果、肉食等明显增多，件量环比增长超20%。\n通过挖掘分析各地农特产品在快递网络上行的情况，国家邮政局绘出了全国农特产品包裹地图，通过这张地图对不同区域、不同时期、不同基地的农特产品物流数据和趋势进行实时分析。\n许良锋说，总体看，节前农村地区寄递需求旺盛，农特产品流动势头强劲。分类型看，生鲜类占绝大多数，精深加工类产品快步进入快递网络。900多个县级寄递共配中心、27.8万个村级寄递服务网点将持续为每天超1亿件快递在农村快速流转提供有力支撑。\n从春节前夕的快递流动看，当前快递服务已日渐走入千家万户的日常生活中，特别是假日经济兴起，老百姓越来越习惯通过便捷的快递服务采购产品和服务，消费潜力正持续激发。"
  },
  {
    "title": "内蒙古乌海推动农旅融合",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-10.htm",
    "date": "2024-02-07",
    "content": "春节前夕，记者来到内蒙古自治区乌海市海南区黄河村村口，只见红红的灯笼高高挂起，运送葡萄的车辆进进出出，好不热闹。\n“今年过年要好好庆祝一下。”黄河村村民、种植大户王胜云告诉记者，“我家种了100多亩葡萄，包括阳光玫瑰等20多个品种，每年纯收入能有20多万元。”\n乌海地处沙漠边缘，适合种粮的耕地少，生态修复压力大。不过，得益于日照时间长、昼夜温差大、有效积温高，当地非常适合种植葡萄。近年来，在政策支持和技术指导下，王胜云尝试利用荒地种植葡萄，村里其他农户也纷纷加入。据介绍，黄河村有120多户村民，现在年收入超10万元的达2/3。\n黄河村的红火是乌海市因地制宜发展葡萄产业的缩影之一。去年夏天，乌海市葡园绿道项目建成开园。这条全长16.8公里的生态廊道，贯穿9个农业产业园和9500余亩苗圃，沿线分布着驿站、休闲广场等，通过观光、采摘、露营、研学等项目，将农业与文旅产业紧密相连。\n如今，乌海全市葡萄种植面积超3万亩，不仅带动了当地村民增收致富，还发挥着防风固沙、涵养水分的作用，为当地兴业富民、绿色发展注入了动能。"
  },
  {
    "title": "5639/5640次列车穿越贵州山区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-10.htm",
    "date": "2024-02-07",
    "content": "“呜——”临近中午，悠长而洪亮的汽笛声从山谷传来，5639次列车缓缓驶入加劳火车站。数百米外，就是贵州省黔东南苗族侗族自治州凯里市湾水镇翁当村。村民吴寿芬挑着自家种的菜，准备搭乘这趟列车，前往40公里外的凯里市区卖菜。\n“车费6元，半个小时就到凯里市区，下午再坐另一趟车回家，方便得很。”吴寿芬说。这节车厢里的不少乘客和她一样，是去卖农特产品的沿线群众。\n开行于1997年的5639/5640次列车，往返于贵阳市与玉屏侗族自治县之间，穿越苗岭山区，将沿途上百个苗乡侗寨串在了一起。\n“隔两天坐火车进城卖趟菜，一年下来至少有2万元进项，足够一家人日常开销。”吴寿芬说。在翁当村，每天都有一群老乡挑着菜筐来赶火车，这趟“慢火车”成了大家增收致富的好帮手。\n这些年，除了沿线群众，越来越多外地游客特意乘坐这趟列车前来游玩。今年春运，贵阳客运段对这趟列车进行改造升级，设立了“乡村市集”“非遗工坊”等主题特色车厢，让乘客们不下车就能感受当地特色。\n车轮滚滚、汽笛声声，“慢火车”穿梭于山林之间，一个个小山村越来越热闹。"
  },
  {
    "title": "凯迪拉克  发布2025款CT5-V和CT5-V BLACKWING高性能轿车",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-10.htm",
    "date": "2024-02-07",
    "content": "近日，在凯迪拉克V系列创立20周年之际，上汽通用旗下品牌凯迪拉克正式发布2025款CT5-V和CT5-V BLACKWING高性能轿车，带来全新升级的技术工艺、先锋科技与性能体验，提炼展示了凯迪拉克品牌设计、性能与技术的精髓。\n\n驾控性能与外观全面升级\n传承凯迪拉克精准细腻的驾控理念，2025款CT5-V和CT5-V BLACKWING是经过专业改造的高性能版轿车。CT5-V搭载3.0TT发动机并搭配V系列10速自动变速箱，可输出355马力和549牛·米扭矩。CT5-V BLACKWING搭载6.2升机械增压V-8发动机，可搭配6速手动变速箱或V系列10速自动变速箱，最高可输出668马力和894牛·米扭矩。两款车型均标配Brembo制动刹车盘、弹射起步功能、第四代MRC磁浮悬挂与电子限滑差速器。\n作为本次焕新的一大重要亮点，33英寸9K环幕式超视网膜屏为两款新车型营造了独特的科技智舱氛围。用户可直接通过车机系统使用参数记录功能，包括圈速分析、自动展示提速机会的速度提示功能、加速及制动位置实时数据展示等。同时，全彩HUD飞航显示仪展示的关键圈速细节可视化数据，可为驾驶者提供直接反馈。新车还配备全新高性能车载APP，可实时显示动力、扭矩和增压情况，并以实时动态图形提供交互分析功能。\n外观方面，2025款CT5-V和CT5-V BLACKWING的设计充满新意。钻石切割外观搭配全新直列式量子矩阵前照灯，展露细腻之美。功能方面，两款车型搭载全新CT5同款上下车迎宾灯效，当感应到主驾有人靠近时，33英寸LED中控屏背部的凯迪拉克徽标可自动点亮迎宾，让出行更具仪式感。\n参与国际赛事  V系列屡获佳绩\n凯迪拉克V系列车型延续品牌赛道基因，多次参与国内外多项赛事，取得佳绩，展现出卓越性能。2021年11月，CT5-V BLACKWING以2分20秒980毫秒刷新阿布扎比Yas Marina赛道四门量产车圈速纪录；2022年6月，CT5-V BLACKWING以1分39秒278毫秒的成绩，创造浙江国际赛车场四门轿车圈速纪录；2022年11月，在迪拜赛车场以2分17秒653毫秒刷新四门量产车圈速纪录，这一系列成绩印证了凯迪拉克对赛道的独到理解，彰显了凯迪拉克的前瞻技术。2024年1月27日至28日，2025款凯迪拉克CT5-V BLACKWING以官方安全车的身份参与2024劳力士戴通纳24小时耐力赛，并在戴通纳国际赛道展区向公众开放展示。\n2023年，凯迪拉克品牌全球轿车销量打破了2018年创下的年度销量纪录，作为全球市场畅销车型之一的CT5销量领先。在国内市场，10月至12月凯迪拉克CT5连续三个月销量过万辆。全新CT5已于2023年底在国内上市，全新CT5全系标配2.0T可变缸涡轮增压发动机、与V系列高性能车型一脉相承的10速手自一体变速箱，并搭载包括第四代MRC磁浮悬挂、mLSD机械式限滑差速器、Brembo高性能制动系统、米其林PS4S高性能轮胎四件套，将以有格调的外观、升级标配的智舱、独特的智驾体验，为用户带来全新的选择。\n数据来源：上汽通用"
  },
  {
    "title": "本版责编：林  琳  韩春瑶  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-10.htm",
    "date": "2024-02-07",
    "content": ""
  },
  {
    "title": "湖北襄阳市人大常委会基层立法联系点实现县（市、区）全覆盖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-11.htm",
    "date": "2024-02-07",
    "content": "湖北省襄阳市人大常委会作为全国人大常委会法制工作委员会首批基层立法联系点单位，将基层立法联系点作为汇聚民意的直通车、科学立法的智囊团，目前在全市建立了19个市级立法联系点，实现县（市、区）全覆盖。\n这些立法联系点再通过人大代表联络站等“毛细血管”，覆盖越来越多的普通群众和法律专业人士，在科学立法、民主立法方面作出了有益的探索。\n深入调研，了解实情，真实准确传达基层意见和建议\n“禁止在长江干支流岸线一公里范围内新建、扩建化工园区和化工项目”，长江保护法中这样规定。“看到法律条文这样写，不是禁止一切工业项目，我们真是松了口气。”襄阳市人大法制委员会主任委员杨芳说，“长江保护法正式颁布前，向襄阳市人大常委会基层立法联系点征集意见建议。我们认真调查研究，了解实际情况，真实准确传达基层意见和建议。”\n汉江是长江最大的支流，也是流经襄阳重要的河流。襄阳市制定出台汉江流域水环境保护条例，将汉江干流岸线两侧外各2000米范围列为汉江流域“水环境重点保护区”，保护区内严禁新建、扩建工业企业、畜禽养殖场（区）及其他可能污染水环境的项目。这些规定在实施初期，发挥了一定的作用。但一段时间以后，一些县委书记拿着地图到市人大反映困难：“我们县仅有的几块平地都划到了地方性法规的红线内。况且，也不是所有工业项目都有污染。”\n意识到地方性法规在实际执行中存在的问题后，在全国人大就长江保护法草案征询意见建议时，襄阳市人大介绍了地方性立法工作中的一些经验和教训，这些“接地气”的意见建议最终得到采纳。“上位法的出台，也为我们修订汉江流域水环境保护条例中的部分条款提供了依据。”杨芳说。\n在收集民意时，襄阳市人大常委会既注重意见的代表性，又注重意见的专业性。在长江保护法草案征集意见过程中，襄阳市人大专门组织生态环境、农业农村、水利湖泊、环保协会和志愿者等各方面相关人士参加调研座谈会，现场收集针对性意见10余条，最终被全国人大常委会法工委吸收采纳6条。\n截至今年1月，襄阳市人大常委会基层立法联系点共完成全国人大常委会法工委交办的85部法律草案的意见征询工作，收集公众意见5000余条，整理上报后被吸收采纳217条。\n广纳民意，立法民意“直通车”班次更多、网络覆盖面更广\n襄阳市南漳县城关镇卞和社区人大代表联络站的墙上，张贴着几张“立法建言表彰”证书。“我是第一个获得这张证书的居民。”社区居民贺中一自豪地说。\n贺中一是一名律师。反食品浪费法草案开始征询意见后，襄阳市人大常委会立刻发动基层联系站点，广泛征求社会各方意见建议，贺中一是其中之一。他建议：“餐饮服务经营者应当主动对消费者进行防止食品浪费提示提醒，在醒目位置张贴或者摆放反食品浪费标识；可以对造成明显浪费的消费者收取一定费用。”这些建议被襄阳市人大常委会基层立法联系点收集并提交，最终被反食品浪费法吸纳。贺中一因此荣获南漳县人大常委会发出的第一张“立法建言表彰”证书。\n“刚开始，大家都觉得立法离自己很远。如何提高参与积极性？我们首先找到社区的法律专业人士，让他们成为立法建言的中坚力量；然后通过召开‘红色屋场会’等形式，邀请热心居民共同商议。”卞和社区党委书记郭俊说。\n如今，由贺中一等60多名成员组成的社区法律志愿服务队，成为社区立法建言的主力军。当涉及民生相关法律时，社区也会邀请普通居民参与。“看到自己的建议能被采纳，居民参与建言的积极性越来越高，每年都有人获得‘立法建言表彰’证书。”郭俊说。\n襄阳市人大常委会还在湖北文理学院设立地方立法研究中心，增强立法联系点工作的专业化水平。所选择的19个基层立法联系点，除了各县（市、区）人大常委会，还有谷城县人民法院、樊城区公共法律服务中心、湖北思扬律师事务所等法律专业机构，以及部分村、社区等基层单位和民间组织，力求最大限度覆盖各类人群。一些专业性较强的法律法规草案，襄阳市人大常委会则会重点征询相关单位和专家意见。\n为广泛征集民意，襄阳的立法民意“直通车”班次更多、网络覆盖面更广，群众可以在家门口将意见建议、诉求呼声传递到各级立法机构。\n强化普法，培养群众办事依法、遇事找法、解决问题用法的意识\n“你们看这条街上，电线像蜘蛛网，遇到打雷下雨，多危险啊。你们宣讲法律，能不能把这事管管？”襄阳老河口市人大代表陈黎明与老河口市人民检察院第四检察部检察官助理徐利宝在两仪街开展普法宣传时，有居民向他们提出意见。\n陈黎明和徐利宝还有另外一重身份——襄阳市人大常委会基层立法联系点的立法联络员。他们通过实地走访调查发现，不光两仪街，老河口城区还有不少街道、老旧小区线缆脱落断裂，存在安全隐患。陈黎明和徐利宝利用半个多月时间，走访多个行政管理部门，最终厘清了权属单位责任。他们把调查结果写成报告，提交给老河口市检察院。\n老河口市检察院向相关行政主管单位发出行政公益诉讼检察建议，并向产权单位发出社会治理检察建议，当地行政主管单位牵头召开线缆整治推进会，协调各线缆产权单位统筹开展整治工作。目前，老河口城区已完成9条道路的弱电管线入地工作，对34条主次干道及背街小巷线缆进行了整治，52个小区已完成线缆整治。\n整治过程中，老河口市组织立法联络员深入社区、乡村开展普法宣传活动，结合具体案例，以案说法。襄阳市各立法联系点还通过法治课堂、道德讲堂、律师进社区等活动，培养群众办事依法、遇事找法、解决问题用法的意识，不断推进基层治理体系和治理能力现代化。"
  },
  {
    "title": "让乡村成为人才干事创业的热土（一线行走）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-11.htm",
    "date": "2024-02-07",
    "content": "用发展的机遇吸引人才，用完善的政策服务人才，用浓浓的乡情和乡村全面振兴的美好愿景留住人才\n\n走进江西省南城县天井源乡河垅村，零下5摄氏度的寒风中，村民们在淮山药田里忙碌着。将淮山药送至祥辉淮山专业合作社门口，村民们又开始紧张地搬运、过秤、打包、装车。\n河垅村地处黎滩河畔，沙质土壤适合种植淮山药，但过去销售渠道单一，村民只能肩挑手提到县城菜市场销售，不仅误工费时，因销量小价格也低。\n“听说我懂电商销售，2021年春节，村干部找到回老家探亲的我，心急火燎地拉上我去一家家地窖里看堆积成山的淮山药，问我能不能通过电商渠道把淮山药尽快卖出去。”河垅村村民郑鸿仁回忆道，“找电商商户收购肯定卖不上价，若想自己搭建电商平台就必须加大投入，得回村从头做起。想到要放弃原有的工作，我当时还是有些犹豫。”\n为解决郑鸿仁的后顾之忧，村里提出把电商平台项目通过乡党委上报县委组织部“南雁归巢”工程，争取扶持政策及资金。在乡、村两级党组织的鼓励与支持下，郑鸿仁有了返乡创业的信心。\n村两委干部连续召开了3次座谈会，最后决定：成立合作社，闲置的老村委会办公场所免费使用，由郑鸿仁和一名村干部专门负责土地流转和公司注册工作，帮助申请扶持资金购置直播设备，缴纳电商平台开店保证金、使用费、技术服务费。经过半年多的努力，村里的淮山药产业形成了种植、加工、电商销售全链条发展格局。\n“有了电商平台，我们种的淮山药只需交到合作社，就不用再愁销路了。”淮山药种植户罗辉耀说，合作社的收购价公道，省时省力还省心。后来，县乡村三级积极帮助合作社注册了商标，提升了淮山药品牌价值，吸引越来越多村民加入淮山药种植队伍。截至2023年底，河垅村共种植淮山药500多亩，年产量超30万斤，年产值90余万元。\n如何吸引有才干、有资源的本土优秀人才回归乡村？如何帮助返乡人才在乡村扎根、发展？郑鸿仁返乡创业的经历道出了引才留才的关键。用发展的机遇吸引人才，用完善的政策服务人才，用浓浓的乡情和乡村全面振兴的美好愿景留住人才，乡村就能够不断增强吸引力，成为返乡人才干事创业的热土。\n（作者为江西省南城县委组织部干部）\n栏目投稿邮箱：yxxz8494@163.com"
  },
  {
    "title": "辽宁大连市普兰店区四平街道——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-11.htm",
    "date": "2024-02-07",
    "content": "辽宁省大连市普兰店区四平街道顾家社区的大樱桃种苗基地里，一株株樱桃树排列整齐，红彤彤的樱桃长势喜人。\n四平街道共有大樱桃棚3750座，年产量约800万斤，年产值可达5亿元。大樱桃种苗基地的4座大棚主要用于示范新技术、新品种。\n大棚负责人、大连贵耀农业专业合作社理事长于贵耀是回乡创业的85后大学生。他探索矮化密植技术，在种苗基地种了4500棵樱桃树，包含15个试验品种。\n“矮化密植的樱桃树种在一个个无纺布袋中，不仅节约土地，还能限制根系无限生长，控制好树势。每个无纺布袋都有2个滴灌孔，平均1小时浇5斤水，能精准控制水肥施用量，避免浪费和土壤板结。”于贵耀给记者算了一笔账：传统方法种植的樱桃树，平均一亩地只能栽50棵，樱桃产量在1500—2000斤；而用矮化密植方式，平均一亩地能栽1000棵，产量大幅提高。\n说话间，棚顶发出响声。原来，棚内温度已接近26摄氏度，卷轴牵动绳索，自动启动了风口散热功能。“果实成熟期，温度要控制在24到26摄氏度之间，这套智能放风系统可以随时监控温度变化，控制风口开合。”于贵耀介绍。\n下午2点左右，于贵耀来到种植户程世杰家。程世杰兴冲冲地拿出新定制的礼品包装盒，询问他的意见。\n普通大棚的樱桃树一般10月初休眠，樱桃在3月下旬上市。在于贵耀指导下，程世杰2023年初给大棚安装了空调，让樱桃树8月下旬提前进入休眠期，眼下正迎来收获。\n“樱桃提前近2个月上市，赶上春节销售旺季。”程世杰面带笑意，“今年一定有个好收成。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-11.htm",
    "date": "2024-02-07",
    "content": "近年来，浙江省坚持绿色发展理念，大力推进风电等清洁能源产业发展，提升能源供给保障能力，为经济发展和民生改善增添动力。图为位于浙江省金华市东白山上的风力发电设备。\n杨学君摄（人民视觉）"
  },
  {
    "title": "去年全国检察机关开展巡回检察3900余次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-11.htm",
    "date": "2024-02-07",
    "content": "本报北京2月6日电  （记者张璁）记者从最高人民检察院获悉：2023年，全国检察机关共开展各类巡回检察3900余次，发现问题和线索6万余个，立案侦查司法工作人员相关职务犯罪140余人。\n据介绍，在全面开展监狱巡回检察的基础上，最高检直接对辽宁、吉林、黑龙江等3个省4所监狱开展罪犯死亡和“减假暂”问题专门巡回检察。组织跨省看守所交叉巡回检察，发现一批看守所监管执法问题和司法工作人员相关职务犯罪线索。2023年9月到11月，最高检采取专项检察和“回头看”相结合的方式，对跨省看守所巡回检察发现问题的整改落实情况进行督导。\n此外，最高检还部署开展了社区矫正巡回检察试点工作。2023年5至10月，最高检印发试点方案，在黑龙江等9个省份进行试点。试点期间，共对294个社区矫正机构和2983个司法所开展413次社区矫正巡回检察，发现问题5600余个，提出书面监督意见4600余件。"
  },
  {
    "title": "春运期间，警方提醒——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-11.htm",
    "date": "2024-02-07",
    "content": "一次电信诈骗，让小李至今心有余悸。\n前阵子，小李收到航班延误短信，将四川南充至福建厦门的机票做了退票处理。没几天，他突然接到一个陌生电话，说要赔偿小李航班延误费。“对方自称是航空公司工作人员，航班情况、身份信息也对得上，我就没多想，信以为真了。”小李回忆。\n在沟通过程中，对方表示，300块钱赔偿款只能通过对公账户结算。紧接着，对方诱导小李下载一款名为“会议”的聊天软件，并在上面开通了手机屏幕共享。随后，对方以开通公对私账户转账权限、清空银行账户余额等理由，让小李把自己银行卡上的钱转至航空公司提供的银行账户里。\n“整个过程环环相扣，直到小李把16万余元全转过去，他才意识到被骗，并向警方报案。”南充市公安局嘉陵区分局刑侦大队副大队长陈秋全介绍，这是典型的机票“退改签”骗局，不少旅客曾上当受骗。诈骗分子首先利用非法渠道获取受害人姓名、身份证号、登机时间、航班班次等信息，在受害人登机前，冒充航空公司、订票网站或旅行社等工作人员与其取得联系，并通过精准提供受害人乘机信息的方式骗取信任。\n“初步骗取信任后，诈骗分子一般会以‘航班延误’‘机票改签’等理由主动提出‘退费’或‘理赔’。并用验证账户信息、购票记录等幌子诱导受害人提供银行卡号或接受屏幕共享，进而将受害人一步步带入预设的陷阱，最终转走资金。”陈秋全说。\n春运期间，群众出行迎来高峰，为防范机票“退改签”骗局，南充警方提醒，购买机票，务必通过正规平台、官方网站，切莫点击陌生购票链接、轻信低价购票信息。当接到“航班延误”“机票改签”等电话或者信息时，一定要通过航空公司官方电话、网站等渠道认真核实。此外，切勿轻易接受任何人提出的手机屏幕共享请求，妥善保管个人身份证、银行卡、交易验证码等信息，不要随意提供给他人，以免上当受骗。"
  },
  {
    "title": "最高法发布饲养动物损害责任典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-11.htm",
    "date": "2024-02-07",
    "content": "饲养宠物成为很多人生活的一部分，但部分饲养人和管理人缺乏文明意识、安全意识和责任意识，对犬只疏于管理，引发矛盾纠纷。近年来，犬只伤人事件时有发生，受到社会关注。\n2月5日，最高人民法院发布饲养动物损害责任典型案例，倡导文明养犬。“希望养犬人在携带宠物出行的同时，携上规则、记住安全、扛起责任，履行好义务。”最高法民一庭庭长陈宜芳说。\n刘某某饲养了一只市区内禁止饲养的大型犬。7岁的徐某某跟随祖母王某某在小区内玩耍，偶遇刘某某牵领该犬出行。王某某和徐某某逗犬时，该犬突然抓伤徐某某面部。之后，双方就赔偿事宜协商未果，徐某某家提起诉讼。\n民法典规定，禁止饲养的烈性犬等危险动物造成他人损害的，动物饲养人或者管理人应当承担侵权责任。该条规定表明，禁止饲养的烈性犬等危险动物的饲养人或者管理人应当承担严格的无过错责任，无权抗辩减少或者免除责任。审理法院认为，刘某某饲养的阿拉斯加犬属于该市禁止饲养的大型犬，虽然徐某某逗犬有过错，但也不能减轻刘某某的责任，徐某某由此产生的合理费用刘某某均应予以赔偿。\n“人民法院坚持问题导向，聚焦重要环节，着重加强对烈性犬致人损害法律责任的规制。”陈宜芳说。最高法在民法典侵权责任编司法解释（一）向社会公开征求意见稿中规定：“禁止饲养的烈性犬等危险动物造成他人损害，动物饲养人或者管理人主张不承担责任或者减轻责任的，人民法院不予支持。”据陈宜芳介绍，目前，最高法正加快推进司法解释制定和完善，严格落实危险动物致损责任，统一裁判标准，解决法律适用中的争议；同时，为养犬人士提供行为指引，引导其充分认识自己的社会责任和法律责任，自觉遵守法律法规。\n此外，饲养的犬只致人损害，饲养人或者管理人能够减轻或免除责任的条件较为严格。“饲养人饲养的犬只不属于禁止饲养的范围，犬只饲养行为也没有违反管理规定，此种情形下犬只咬伤他人，饲养人原则上应承担赔偿责任。但是，饲养人能够举证证明是因被侵权人重大过失导致损害结果发生的，可以减轻赔偿责任；饲养人能够举证证明是因被侵权人故意导致损害结果发生的，可以免除赔偿责任。”最高法民一庭副庭长杜军表示，动物饲养人、管理人要依法、文明饲养管理动物，防止和避免他人受到损害。同时，提醒大家不要随意逗弄动物，共同防范动物致损事件发生。\n饲养的犬只致人损害的行为，并非仅限于犬只撕咬、抓挠等与人的身体直接接触的行为。犬只靠近他人吠叫、闻嗅或者追逐他人等行为，在特定情况下也可能引起他人恐慌进而相应产生身体损害的后果。即使犬只未与他人发生直接身体接触，但只要与损害后果存在因果关系，同样属于“饲养的动物造成他人损害”，饲养人仍应承担相应责任。\n张某甲驾驶电瓶车途经某村一路段时，张某乙饲养的黑色大型犬追逐电瓶车，导致张某甲受惊吓摔倒，膝关节受伤。后经鉴定，张某甲膝关节构成十级伤残，遂将张某乙诉至法院。审理法院认为，饲养动物的危险性并不仅限于身体上的直接接触导致伤害，给他人造成惊吓也属危险情形，饲养人未尽到管理义务，不能证明被侵权人存在故意，应承担全部赔偿责任。"
  },
  {
    "title": "河北隆化县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_8-11.htm",
    "date": "2024-02-07",
    "content": "本报石家庄2月6日电  （记者张腾扬）近日，在河北省隆化县七家镇温泉村温泉旅游驿站，“百姓宣讲社”成员王小平结合温泉村近些年来的发展变化，宣讲惠农好政策，在场群众纷纷点赞。\n据了解，隆化县深入开展党的创新理论宣讲进基层活动，通过组建“百姓宣讲社”等开展系列宣讲活动，以百姓的视角、群众的语言宣讲党的创新理论。接下来，隆化县将精准对接群众需求，围绕“为谁讲、谁来讲、讲什么、怎么讲”等问题，创新方式方法，形成长效机制，不断提升宣讲效果。"
  },
  {
    "title": "本版责编：苏显龙  季健明  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_9-11.htm",
    "date": "2024-02-07",
    "content": ""
  },
  {
    "title": "河南郑州打造戏剧主题公园，创新文旅表达",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-12.htm",
    "date": "2024-02-07",
    "content": "核心阅读\n位于河南省郑州市的全景式沉浸式戏剧主题公园“只有河南·戏剧幻城”，用戏剧的方式传播文化，通过营造沉浸式体验、创新文旅表达，带领观众感受厚重的中原文化，吸引更多人了解河南、爱上河南。\n\n立春刚过，全景式沉浸式戏剧主题公园“只有河南·戏剧幻城”夯土墙前，百亩麦田透出些许绿意。\n2021年，“只有河南·戏剧幻城”落地河南省郑州市，近3年来，项目用戏剧的方式传播文化，为观众带来沉浸式的深度体验。2023年，“只有河南·戏剧幻城”入选全国智慧旅游沉浸式体验新空间培育试点，观剧人次突破1200万。\n河南省文化和旅游厅党组书记、厅长黄东升介绍，河南文旅传播热度攀升，游客人数较往年大幅增加。以“只有河南·戏剧幻城”为代表的文旅业态繁荣，一方面反映了文化自信的增强，另一方面也展现出文旅作为新的经济增长点有着巨大潜力。\n旅游引流，创新文化业态\n演到关键情节，台上的戏剧演员李豪完全沉浸在表演中，鞋帮断裂发出一声“咔嚓”。“得！又该换鞋了。”李豪告诉记者，“演出非常火爆，节假日旺季时，一天演12场，场场爆满。演起来，满场跑，鞋很容易坏。”\n这是“只有河南·戏剧幻城”热演的一个缩影。\n2021年6月，占地622亩、投资近60亿元的“只有河南·戏剧幻城”开城，重点部分就是单边长300多米、高15米的“幻城”。“以黄土夯筑为主要建造方式，融入中原传统民居文化元素，按照古代城市的里坊布局，建成了56个不重样的格子空间，嵌套进21个剧场，并且打造了配套的非遗展示、休闲餐饮等设施。”“只有河南·戏剧幻城”负责人、河南建业文化旅游产业发展有限公司总经理姚培说。\n“为了满足不同观众的需求，我们对剧目力求‘深者看了不浅，浅者看了不深’。”“只有河南·戏剧幻城”总导演王潮歌说，“拿3个主剧来说，既有富含人情味的《李家村》《火车站》，也有体现中原文化的《幻城》。”\n以旅游的逻辑吸引观众，用戏剧的方式传播文化。“和许多景区以景为主、演出为辅不同，我们希望在游客和戏剧之间搭建一座连接的桥梁。以景引人，以戏剧留人。”姚培说，“去年‘只有河南·戏剧幻城’观剧人次突破1200万，这在传统剧场演出中很难想象。我们不仅赢得了市场的良好反馈，也吸引了更多人去了解、热爱中原文化。”\n文化赋能，拓展旅游内涵\n游客的热爱，离不开“只有河南·戏剧幻城”对文化元素的集中挖掘和高密度展示。\n“具有厚重感、高浓度的历史文化元素，正是让游人流连忘返的关键。”姚培说，就连景区里售卖的饮品，玻璃瓶上也包含青铜器、汝瓷、仰韶陶罐等多种传统文化元素。\n“在剧目上，‘只有河南·戏剧幻城’用丰富多元的戏剧内容展现了历史文化的融合与互动。在主剧场‘火车站剧场’和‘李家村剧场’，我们用行进式演艺的方式，讲述了艰苦奋斗的历史故事；在‘幻城剧场’里，呈现出浩瀚壮观的中华文明史。”姚培说。\n去年4月，“只有河南·戏剧幻城”与河南博物院联合举行了“麦田里的博物馆”文化展览，精选沿黄九省区12家博物馆的59件馆藏文物复制品在麦田之中进行展览，进一步拓宽了博物馆的打开方式。\n“文化是‘只有河南·戏剧幻城’最关键、最持久的竞争力。为了保证文化氛围，我们对入驻商家进行改造，融入文化元素。同时，与河南的文化单位保持互动，进一步丰富文化内涵，履行社会责任。”姚培说。\n有网友在“只有河南·戏剧幻城”的微信公众号里评论道：“这座城包含的喜怒哀乐，讲了河南，也讲了每一个河南人。这里将河南的历史呈现在游客面前，让老一辈人回忆过去，让年轻一代感恩过去、珍惜现在、创造未来。”\n创新表达，推进文旅融合\n姚培告诉记者，去年全年，“只有河南·戏剧幻城”来自省外的观众超过70%，其中90%都是自发前来的散客，“许多人下了飞机就直接过来了，不少人是第一次来河南。游客的信任，既是肯定，也是一份沉甸甸的责任，我们必须努力做好每个细节。”\n“如今，‘只有河南·戏剧幻城’已经成为人们认识河南、了解河南的一个新的切入点，其文化带动作用日益凸显。”河南省文化和旅游厅宣传推广处副处长王立国说。\n王立国介绍，以“只有河南·戏剧幻城”为代表，一座包含方特乐园、电影小镇、海昌海洋旅游度假区等八大主题公园在内的“中国中牟·幻乐之城”已渐渐成形，“河南文旅不只有文物和古建，还有创新的文化表达。”\n“我无意中来到‘只有河南·戏剧幻城’，被深深吸引了，前后打卡了很多次。在我的推荐下，有十几个外地朋友也对这里产生了浓厚的兴趣，我们还专门去了‘天子驾六遗址坑’剧场里提到的河南博物院，去洛阳看了明堂和天子驾六遗址坑。”网友“朵拉”留言说。\n“希望‘只有河南·戏剧幻城’成为游客来河南的新目的地，更希望能通过创新文旅表达方式，传播中原文化，吸引更多人了解河南、爱上河南。”姚培说，“‘只有河南’这个名字本身，体现着厚重、绵长的中原文化，彰显着文化自信，我们有责任把珍贵的历史文化发掘好、传播好。”"
  },
  {
    "title": "河北省石家庄市正定县——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-12.htm",
    "date": "2024-02-07",
    "content": "华灯初上，河北省石家庄市正定古城内，缤纷多彩的花灯一盏盏亮起，让人目不暇接。登上南城门城楼放眼望去，整座古城流光溢彩，不少游客身着传统服饰前来赏灯。\n2月2日晚，正定县在古城启动“千灯绘古城”大型灯会，活动将持续至3月11日。丰富多彩的文旅活动吸引各地游客前来，感受传统佳节的魅力。\n在阳和楼前，游客陈洁一边和花灯合影，一边用手机查询古建的历史。“之前看过灯会的视频，觉得很漂亮，这次来现场亲眼见到，感觉更加震撼。”来自北京的游客徐明游览了阳和楼、荣国府等景点，晚上又来看灯会。“灯会设置了古城人文展示区，可以充分领略到正定的历史文化积淀。”徐明说。\n“我们邀请了专业的花灯制作团队来筹备灯会，融合了传统非遗技艺与现代科技，在每盏花灯的造型设置、色彩搭配及细节展现等方面都精雕细琢。”正定县文化广电体育和旅游局副局长刘卫娜介绍。\n为了让古城焕发新活力，近年来，正定县大力推进古城保护和县城建设，打造出南关古镇、阳和楼片区和旺泉古街等特色街区，让文物“活”起来，文化“兴”起来，旅游“火”起来，推动文旅资源和新兴业态融合发展。"
  },
  {
    "title": "中国铁路牡丹江电务段职工——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-12.htm",
    "date": "2024-02-07",
    "content": "位于黑龙江省绥满通道东端的双丰隧道，每个月平均有480列客车、340列货车和107列中欧班列，要经过这条全长7237米的隧道。\n今年春运期间，由于列车增开，用于检修的“天窗”时间只有3个半小时。中国铁路哈尔滨局集团有限公司牡丹江电务段的安惠宝和4名工友组成小分队，负责检修隧道里的信号机、轨道电路和道岔。\n“现在列车跑得快，钢轨一振动螺丝就容易松，必须定期测试。时间有限，要争分夺秒检修。”安惠宝说。\n冬季，当地夜间气温常常低至零下30多摄氏度。蹲在地上，摘下手套，队员们在冰冷的螺丝间摸索检查。“一次作业要蹲几百次、弯腰上千次。”安惠宝说。\n“4397C轨道电压有波动。”突然，安惠宝的电话里传来报警信息。故障点位距安惠宝所处的位置有1公里远，此时距“天窗”时间结束还有30多分钟。安惠宝和工友背着30多斤的装备，以最短时间跑到故障点位，检查了几十个接线端子。多年来，安惠宝和工友们精心磨炼技艺，也形成了很好的默契。很快，他们就排除了故障，检修作业结束。\n返程的车上，安惠宝和工友们睡得很沉。不久后，一阵汽笛声传来，一列中欧班列从隧道驶过。"
  },
  {
    "title": "让旅游有更多文化味道（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-12.htm",
    "date": "2024-02-07",
    "content": "新年伊始，文旅市场呈现繁荣景象。56个“格子”、21个剧场，“只有河南·戏剧幻城”用戏剧讲述中原故事，吸引游客纷至沓来。这显示出旅游演艺推进文化和旅游深度融合、推动现代旅游业高质量发展的巨大潜力。\n自古以来，“读万卷书、行万里路”就是中华民族的优秀传统。坚持以文塑旅、以旅彰文，推进文化和旅游深度融合，创作优秀文艺作品，研发优秀旅游产品，满足人们对美好生活新期待，是当前文旅行业发展的方向。\n源于20世纪60年代艺术领域的“在地化”观念，已经走出了本源意义上的“在地关怀”，成为文化和旅游深度融合的有机界面，也构成旅游业高质量发展的新质生产力。那些厚植本地文化的演艺剧目、民俗文化、音乐节和美术作品，能够唤起人们的历史记忆和文化感知，从而形成新的体验。如果将戏剧幻城与银基、海昌、方特等主题公园，以及建业电影小镇等文化休闲和旅游度假空间叠加在郑州市域地图上，我们就会发现，众多本地性演艺项目开始重塑这座城市的人文气质。“艺术路标”吸引了来自国内外的游客到访散点式体验空间和多样性消费场景，并使游客尽可能停留更长的时间。\n旅游活动是中华优秀传统文化创造性转化、创新性发展的有效载体。随着更多游客到访，地方的、民族的、传统的文化将随之传播到四面八方，为城市形象注入新内涵，并带来文化交流的新机遇。簪花、刺绣、汉服、陶瓷、围炉煮茶等传统文化，因为旅游者的参与和分享，重新走进人们的生活；随着年轻游客对戏剧、舞蹈、美术、服装、手工、餐饮等文化遗产的接受，传统文化和非物质文化遗产的培训、研学、创作、销售和推广的需求增加，为非遗传承人带来了更大的发展空间；面向旅游市场的演唱会、音乐节、民俗和非遗文化活动，带来客流的同时，也带来了增量消费和创意活力。得益于旅游活动，《长恨歌》《印象丽江》《遇见平遥》《长安十二时辰》等演艺剧目收获了良好的社会效益和经济效益。\n旅游业经济属性强、市场化程度高，旅游目的地要承接文化传承发展的时代机遇，还要在旅游形象推广、公共服务体系完善等方面做更多的工作。文化和旅游融合发展是长期的系统工程，需要政府和业界更多的耐心和智慧。在文化创造和旅游创新的进程中，把握市场需求的变迁，研发新产品，满足新需求，让旅游有更多文化味道。\n（作者为中国旅游研究院院长）"
  },
  {
    "title": "广东省东莞市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-12.htm",
    "date": "2024-02-07",
    "content": "裁剪、电绣、丝印、车缝、填充……再经过精细手缝，一只惟妙惟肖的龙年文创产品“四季小花龙”便呈现眼前。\n春节临近，在广东省东莞市寮步镇，设计生产“四季小花龙”的广东哈一代玩具股份有限公司，早已在库房备足了货。“一套5款，推出后很受人们欢迎，还没过年就已经卖出7万多个。”公司董事长肖森林说。\n据介绍，对于龙年潮玩新品的研发，该公司在2023年春节后不久便已开始。反复打磨、几易其稿，最终定稿的一套5款“四季小花龙”形象憨态可掬，颜色喜庆亮丽。“既有丰富的文化内涵，又满足了年轻人的喜好。”设计师卢慧卿说。\n肖森林说，产品原本的定位是针对内销市场的，没想到在海外市场也深受喜爱，接到了不少海外客户的订单。\n目前，东莞拥有制造业企业约21万家，规上工业企业约1.38万家，制造业体系涵盖34个工业大类、涉及6万多种产品。像哈一代这样的玩具设计、制造企业，东莞拥有超过4000家，上下游配套企业近1500家，生产了全国近85%的潮流玩具、全球1/4的动漫衍生品。面对市场需求变化，当地积极转型升级，在提高生产能力的同时，融入更多设计创新元素，用科技创新、文化创意不断擦亮品牌，推动高质量发展。"
  },
  {
    "title": "吉林支持打造区域性动画品牌——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-12.htm",
    "date": "2024-02-07",
    "content": "“回忆满满，感觉回到了中学时光”……由吉林省本土团队打造的校园动画电影《茶啊二中》为观众带来欢声笑语的同时，也收获了近4亿元票房，让打磨多年的原创IP步入公众视野。\n南湖公园、有轨电车、从长春老地名“茶啊冲”而来的片名《茶啊二中》……在这部现实题材的校园喜剧电影里，不少长春人都能找到熟悉的记忆，多种元素也为电影增添了浓郁的地域特色。\n“我们希望用动画电影讲好家乡故事。”吉林省凝羽动画有限公司创始人、动画电影《茶啊二中》出品人邢原源介绍，该电影是在同名动画短剧的基础上推出的，打磨剧本花费3年，电影制作耗时5年。“为了尽可能还原真实的校园，团队体验了3个月的高中生活。”邢原源说。与此前的网剧相比，电影在故事设计、角色设置、画面精度等方面都有了更细致生动的呈现。\n动画产业的发展，离不开动画人才的培养。起初，凝羽动画团队里只有3人，后来吸引了不少热爱动画的人才加入，持续发展壮大。“团队成长的背后，离不开吉林省对文化产业的重视，特别是本地院校在人才培养方面的支持。”邢原源说，吉林动画学院、吉林艺术学院等本地院校深耕动画专业人才培养，为吉林省动画产业发展提供人才支持。\n“专业教学和实践操作相结合是我们培养人才的方向。”吉林艺术学院动漫学院副院长矫强说，动画专业实操性较强，除了日常的课堂教学，学院还通过工作室创作、社会课题实践等，重点遴选优秀学生并设计个性化培养方案。\n近年来，吉林省高度重视动画产业发展，着力打造区域性动画品牌，积极探索文化产业新方向。如今，位于长春新区的吉林动漫游戏原创产业园，已累计孵化企业、工作室300余家，吉林吉动文化艺术集团股份有限公司等单位获评国家级文化产业示范基地。\n“接下来，我们将帮助吉林省内动漫企业提高创新能力，进而打造出优秀的作品，推出区域性动画品牌。”吉林省文化和旅游厅产业发展处负责人张云伟介绍，下一步，吉林省将着力支持发展一批动漫产业领域的“专精特新”企业、高新技术企业，并加大资金投入，为相关企业开展创作生产、市场运营提供足够的支持和保障。\n“我们正在创作动画电影《茶啊二中》的续篇。”对于国产动画的未来，邢原源充满期待，“我们坚持打造原创校园动画IP，希望能成为吉林省动画的代表性品牌。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-12.htm",
    "date": "2024-02-07",
    "content": "日前，“双宁灯会”在江苏南京和青海西宁拉开帷幕，“秦淮灯会”和“湟源排灯”两项国家级非物质文化遗产在南京老门东历史文化街区和西宁湟源县丹噶尔古城同时亮相，为新春佳节营造欢乐祥和的氛围。图为游客在丹噶尔古城拱海门附近欣赏“湟源排灯”。\n本报记者  贺  勇摄"
  },
  {
    "title": "海南省三亚市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_8-12.htm",
    "date": "2024-02-07",
    "content": "深夜1点，三亚凤凰机场依旧熙熙攘攘。蒲朝山看了一眼手机，此刻距客人抵达还有半小时。\n老蒲是海南省三亚市吉阳区博后村村民，在村里经营民宿。临近春节，博后村迎来很多游客，蒲朝山往返于机场和民宿之间接送游客。“现在入住率高，大部分客房都预订满了。”\n早些年，蒲朝山在酒店打过工、开过游船、经营过小饭馆。2018年，他在村党总支的支持下贷款开办“山林博达”民宿，第二年就还清了贷款，还购置了一辆小汽车用来接送客人。\n“乡村游很红火，大家的日子一天比一天有盼头。”蒲朝山说。\n背靠亚龙湾的博后村，正把“金海岸”变成“聚宝盆”。近年来，博后村党总支坚持以党建引领乡村振兴，立足区位优势，大力发展旅游民宿产业，带动相关配套产业发展，蹚出一条乡村全面振兴新路子。全村现有精品特色民宿62家、客房近1900间。2023年，博后村接待游客84万人次，营业收入达1.7亿元，集体经济收入突破千万元。\n今年春节假期，博后村准备举办一场乡村旅游文化节。届时，新春长桌宴、乡村集市、民俗节目表演、民族体育赛事齐上阵，将为游客带来更好的体验。“未来我们将继续在‘土特产’上做文章，补齐产业发展短板。”这些天，博后村乡村振兴工作队队长胡魁忙得脚不沾地，却乐在其中。"
  },
  {
    "title": "本版责编：张彦春  曹雪盟  王欣悦",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_9-12.htm",
    "date": "2024-02-07",
    "content": ""
  },
  {
    "title": "海南推动医疗资源合理有效下沉——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-13.htm",
    "date": "2024-02-07",
    "content": "“优质医疗资源的下沉，真真切切激活了基层医疗机构，方便了百姓看病就医。”行走海南数日，这是基层村医们不约而同的感受。\n近年来，海南实施省属三级公立医院下沉帮扶市县医院行动计划、启动基于5G物联网的基层医疗卫生机构提升工程、打造智慧医疗特色项目，实现优质医疗资源高效有序下沉，改善基层医疗卫生条件。\n2023年海南基层医疗卫生机构总诊疗量为1503万人次，较2022年增加了115万人次，增幅8.29%……目前，海南基层患者越来越多选择在基层医疗机构看病就医，分级诊疗体系正逐步趋于完善。\n上级医院托管\n优化技术流程\n“进行伤口止血，实时观察患者情况。”在海南省人民医院定安分院消化内分泌科手术室内，一台食管胃底静脉出血修复手术正在紧张进行。主刀医生林家达冷静地指挥着各项环节，经过紧急处置，患者脱离生命危险。该患者就诊当日医院便紧急安排手术。可在一年前，定安全县还无法处理类似的紧急情况，患者必须前往海口进行救治。这样的转变得益于省属三级公立医院优质医疗资源的有效下沉。\n手术过程中，来自海南省人民医院消化内科的医生王昌高全程观察操作情况，不时给出专业指导意见。去年3月，王昌高与其他24名专家来到定安县人民医院开展医疗资源下沉托管帮扶，成为消化内分泌科室负责人。\n海南曾开展过三甲医院专家技术帮扶项目，但实施效果欠佳，究其原因，医生在完成本院医疗任务的基础之上，需要利用周末时间来到基层医院开展诊疗、手术。“经常是周末来基层半天，做两台手术就要赶回海口。”王昌高坦言，这种情况下很难有传授医术和管理科室的时间精力，当地医疗水平并未得到有效提升。\n“王主任与我们同吃同住，还给我们带来很多新项目。”据了解，托管模式打破过去“蜻蜓点水”式的技术帮扶，专家需要全程参与医疗流程和人才队伍培养，科室负责人需要重新整合科室资源，制定发展方案，全方位提升诊疗水平。消化内分泌科过去的业务仅限于胃肠镜检测，从未开展过临床手术项目。医院借助“师带徒”形式，将林家达列为重点培养对象。经过临床学习、锻炼，林家达已经掌握穿孔修复、支架植入、内壁下治疗等医疗技术。与此同时，科室还输送1名业务骨干前往海南省人民医院脱产学习半年，力争为本地培养更多医疗人才。\n“医疗资源下沉并非单单体现在医疗技术上，更反映在医院运营管理能力的提升。”同属医疗托管专家团队，现在担任海南省人民医院定安分院院长的吴涛说，托管以来全院梳理各部门职责，制定完善院内制度，规范财务审批流程，为医院医疗业务提供强有力的制度保障。自托管以来海南省人民医院定安分院手术量增长40%，内镜检查量增长28%。\n自2023年11月起，海南省将16个市县划分为东部、中部、西部3个片区，分别由3家省属三级公立医院原则上采取托管的形式对口帮扶所负责片区的市县综合医院。海口市、三亚市、儋州市通过引进省外优质医疗资源、加强区域医疗中心建设等方式提升市级医院服务能力。\n搭建5G平台\n开展远程医疗\n清晨时分，文昌市东路镇葫芦村卫生室门前已经有不少村民在排队等待就医了。屋内配有治疗病床、理疗仪器、简易药房等基础医疗设施，不大的空间被布置得井井有条，简单整洁。\n一个乡村卫生室大清早为何如此忙碌？“在这里看病不仅方便而且很放心。”这是在场群众对葫芦村卫生室的一致评价。村医符永权告诉记者，在这间小小的诊室内不仅可以进行基础身体检查，还可以开展静动态心电图、血糖、尿常规、血脂、胎心监测等检查。\n“5G远程诊疗体系激活了基层卫生室，让老百姓愿意来村里看病了。”一台A4纸大小的智能设备摆放在符永权办公桌上，这是海南省为全省基层卫生室统一配备的多功能医疗一体机终端，具备全科医生培训、人工智能辅助诊断等功能，可为每位患者建立健康档案，方便长期管理调取。一体机终端的应用是5G技术赋能海南基层医疗卫生机构诊疗和急诊救治能力的一个缩影。\n检查项目的增加也对基层卫生人员诊疗能力提出了更高要求，保证第一时间出具检查报告并得到诊疗反馈尤为关键。“心电图已经传给市医院了，稍等一下就好。”符永权边点鼠标边说。自从前些年手术之后，患者陈华杰需要定期复查。村卫生室不具备诊断能力之前，他需要驱车前往文昌市人民医院，路上的时间就需要两个小时，这还不包含预约挂号、检查、等待的时间，十分不便。\n“疑似危急病例，请注意！”文昌市人民医院心电图室正在播报预警通知，基于AI算法的心电自动分析系统筛查出高危病例，值班医生曾维相立即拨通了符永权的电话询问陈华杰手术情况，经过确认之后诊断为陈旧性病灶特征，线上出具报告传回葫芦村卫生室。\n“村医通过一体机自带心电设备检查之后，如果发现异常，可以通过5G远程诊疗体系将检查报告发送至乡镇卫生院，如遇无法处理的情况会将报告上报至市人民医院进行诊断，有效激活基层医疗资源，让市县级医院、省级医院诊断能力通过5G技术下沉至基层医疗机构。”海南省卫生健康委基层卫生健康处处长李维华告诉记者，海南省已将卫生室开展的多项5G远程医疗服务纳入医保报销范围，为推进基层医疗服务提供政策保障和支撑。\n测血压免费、常规心电图7.2元、葡萄糖测定6元……实惠便民的医疗服务项目让村卫生室不再单是村民治病拿药的地方，更成为村民维护日常健康的重要途径。5G远程诊疗体系的覆盖让基层“治未病”成为可能。\n畅通转诊渠道\n建设救治体系\n海南神州半岛位于万宁市南部，是著名的旅游风景区，每年冬季都会有1.5万人来此避寒，同时增加了医疗资源需求。加之当地医疗资源相对薄弱，如遇紧急情况，必须通过救护车转运到万宁市人民医院进行急救处理。如何缩短急救人员抵达时间、畅通急救绿色通道成为做好优质医疗资源下沉工作的主要课题。\n不久前，家住神州半岛9号院11栋的李奶奶拨通了万宁市急救中心的电话，“我觉得胸特别闷，快喘不上气来了。”急救中心迅速联系位于神州半岛上的东澳镇急救站，7分钟后，急救人员抵达家中给李奶奶进行静态心电图检测并建立静脉通道。\n急救人员将李奶奶转移到救护车内，通过5G远程医疗系统，救护车上的实时画面被传送至万宁市人民医院急救指挥大厅屏幕上。“马上给患者进行基本生命体征检测，问一下患者目前感受。”万宁市人民医院急救科主任蔡强文通过大屏幕了解到患者生命体征状况，车辆实时位置，“初步判断为急性心肌梗死，立即给患者服用药物。”远程救治的同时，蔡强文启动急救绿色通道，3分钟后心内科主任到达急诊科抢救室，院区医护人员已经在门口就位，等待车辆驶入。\n争分夺秒，救护车抵达万宁市人民医院急诊室。经过一个多小时心脏介入手术，李奶奶终于转危为安，术后一周顺利出院。过去，如果遇到急救情况，救护车均需要从市人民医院出发，抵达时间较长，路途中专家也无法实时了解患者情况做出诊断治疗。\n“利用5G远程诊疗平台，共享急诊急救调度信息数据，对患者生命体征、位置信息及现场实施救治图像实况直播，我们组织专家远程会诊，指导随车医护人员开展救治。”万宁市人民医院院长陈松介绍。\n胎心监护、眼底筛查、影像检查、超声检查……在海南，正有越来越多的优质专业诊疗项目借助5G+AI辅助技术下沉到乡镇，应用场景涵盖5G远程诊疗、5G远程监护、5G智慧急救、5G智慧医院等多个方面。\n“通过5G智慧医疗项目，助推优质医疗资源合理有序下沉并向群众身边延伸，有效提升了全省基层医疗诊治能力和急救能力，缓解了社会医疗资源分布不平衡的问题，让老百姓在家门口就能获得更好的医疗服务。”海南省卫生健康委主任周长强说。"
  },
  {
    "title": "山东省禹城市——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-13.htm",
    "date": "2024-02-07",
    "content": "寒冬腊月，鲁西北平原，张洪华骑着电动车，穿行在小路上。张洪华是山东省禹城市辛店镇沙河辛村党支部书记，他还有一个身份——四级“田林长”。\n“过去巡田，全靠两条腿，巡一遍田怎么也得大半天。到了秋季，玉米秆子比人高，有些地方根本看不到。”张洪华说，现在只要打开手机，自然资源智慧监测监管平台系统显示耕地、林地地图，地里稍微有点动静，预警信息就“滴滴滴”来了，情况发生在哪儿，看得一清二楚。\n目前，禹城市2581名像张洪华一样的“田林长”，配备了自然资源智慧监测监管平台系统。系统在全市架设了65处视频监控点，24小时自动巡查、自动识别、自动预警。“这个平台已经实现市、镇、村三级屏幕联动，共享‘一张图’数据。”禹城市自然资源局局长聂立波介绍，数字赋能让耕地保护有了“千里眼”，2021年至今，禹城市新增耕地面积2.3万亩。\n来到村南地头，张洪华指指脚下的土地，这里曾是1700多亩滩地洼地。禹城市采取整平复垦、配套水利设施、增施有机肥等措施，将洼地变成了良田。"
  },
  {
    "title": "上海赴云南帮扶医疗队——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-13.htm",
    "date": "2024-02-07",
    "content": "无影灯照亮了手术台。身着绿色手术服，吴巨刚、韩甫和一名助手开始进行腹腔镜胃癌根治术。这次手术，吴巨刚站在了辅助的位置，看着韩甫跟助手熟练操作着腹腔镜。\n吴巨刚来自上海交通大学医学院附属第九人民医院（以下简称“上海九院”）普外科，韩甫则是云南省普洱市澜沧拉祜族自治县第一人民医院普外科医生。2022年7月，来自上海的5名医生组成帮扶医疗队，进驻澜沧县第一人民医院。在医疗队帮扶下，韩甫和同事们的技术水平不断提升。\n“帮助提升县域医疗水平，助力实现‘大病不出县’，是我们的责任所在。”帮扶医疗队队长、澜沧县第一人民医院院长刘菲说。\n帮扶医疗队改变的，除了医院的硬件条件和技术水平，还有医生们的理念。帮扶医疗队在急诊科建立起科室集体学习制度：每天交接班后利用10分钟学一个知识点；每周一节晚课，系统学习急诊医学科理论知识……上海九院急诊科主任葛奎说，这么做是想通过理论结合实践，培养大家的诊疗思维和学习意识。\n现在，急诊科主任徐华都会给来到急诊科的患者递上一张名片，上面印着她的电话和微信二维码。“方便有事随时联系，我们要为群众提供更好的服务。”徐华说。"
  },
  {
    "title": "中国农业银行广东省分行：聚焦主责主业，助力广东省高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-13.htm",
    "date": "2024-02-07",
    "content": "2023年，中国农业银行广东省分行（简称“农行广东分行”）牢牢坚守“服务乡村振兴领军银行”“服务实体经济主力银行”两大定位，紧扣广东省“1310”具体部署，在南粤大地辛勤耕耘，用拼搏的底色、实干的本色，让金融助力广东高质量发展成色更足。\n坚守主业，以实干助力谱写“三农”新篇\n农行广东分行始终牢记服务“三农”主责主业，锚定广东省“百县千镇万村高质量发展工程”，省市县三级行均成立服务专班，制定并实施“百县千镇万村高质量发展工程”十五条、海洋牧场十条、绿美广东生态建设十条等一揽子服务举措。\n荔枝是广东省茂名市积厚成势的特色优势农业产业。农行广东茂名分行围绕荔枝产业，构建了从产到销的全链条、全方位服务模式，目前已累计为1433户荔农发放贷款2.8亿元，助力许多农户走上增收致富路；为8家现代农业产业园实施主体企业发放贷款1亿元，向20家市级以上农业龙头企业发放贷款2亿元。\n做好荔枝“土特产”大文章，是农行广东分行服务“百县千镇万村高质量发展工程”的生动实践。一直以来，农行广东分行勇挑重担，主动靠前服务“百县千镇万村高质量发展工程”，助力城乡区域协调发展。\n目前，农行广东分行已提供3200多亿元投融资支持，完成与广东省人民政府战略合作协议乡村振兴领域“五年总投放1万亿元”目标的近1/3。截至2023年末，农行广东分行涉农贷款余额较年初增加804亿元。\n深耕粤港澳大湾区，以实绩交出服务实体经济答卷\n总部位于广东省东莞市的vivo自2011年创立以来，发展迅速，现已成为国际市场上具有竞争力的智能手机厂商。\n在vivo加快布局海外市场的过程中，农行广东东莞分行积极提供本外币跨境贸易结算、特色贸易融资、汇率避险等综合化跨境金融服务，以提升vivo海外展业与经营便利性。同时，农行广东分行通过自贸区分行为vivo开立了自由贸易账户（FT账户），助其享受离岸汇率、资金自由兑换等政策红利。截至目前，农行广东东莞分行已累计为vivo办理跨境资金结算40亿美元，结售汇19亿美元。\n围绕粤港澳大湾区“一点两地”战略定位，2023年，农行广东分行以更有力的举措服务粤港澳大湾区，在总行支持下设立了粤港澳大湾区跨境投行中心，落地跨境并购银团业务，并创新推出广州“金穗融科”科创金融服务品牌。\n为更好促进扩内需和高水平对外开放，农行广东分行全力支持重大项目，投放基础设施基金项目117亿元。在稳外资稳外贸和跨境互联互通方面，农行广东分行实施“外资外贸·企稳”行动，推出“北向互换通”业务，并发挥自由贸易账户业务先发优势，累计为5780家境内外企业开立FT账户。截至2023年末，农行广东分行国际结算量、跨境人民币结算量、国际业务用信量均居全国农行系统前列，跨境金融服务质效持续提升。\n情系民生，以实效诠释普惠金融担当\n农行广东分行聚焦“五篇文章”，持续完善适老化、普惠、民生等领域的金融服务。在佛山市顺德区探索“慈善+金融”发展模式，通过信用贷款支持善耆养老院大楼建设，累计投放贷款6872万元，全方位助力养老产业发展。与汕头市潮阳区关埠镇合作200万元政府贴息项目，带动信贷投放1亿元，不仅缓解了农民和小微企业融资难题，还通过数字手段提升了金融服务的便捷性。在阳江市发放首笔“粤农担—海洋牧场担保贷”，通过“担保+金融”模式，向海洋牧场经营主体发放贷款，有效解决了海洋牧场行业企业融资额度受限等难题。\n截至2023年末，农行广东分行普惠贷款余额较年初增加717亿元，普惠贷款“首贷户”较年初增加1.7万户，掌银活跃客户突破2000万户。在1492个网点持续推进“服务升温工程”，加快系统适老化改造，以金融力量增进民生福祉。\n迈上新征程，农行广东分行将奋楫扬帆、勇毅前行，在推进中国式现代化的广东实践中贡献更多农行力量。\n数据来源：中国农业银行广东省分行"
  },
  {
    "title": "本版责编：商  旸  白真智  徐  阳",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-13.htm",
    "date": "2024-02-07",
    "content": ""
  },
  {
    "title": "福建省周宁县后洋村村民黄振芳一家接续奋斗——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-14.htm",
    "date": "2024-02-07",
    "content": "核心阅读\n福建省周宁县后洋村的山间，高大挺拔的林木苍翠连绵，丰富多样的林下作物茁壮成长。上世纪80年代起，后洋村村民黄振芳带领全家上山造林，经过一家人40多年接续奋斗，荒山披绿，日子红火，好生态带来好前景，带动更多人走上生态致富之路。\n\n提起黄振芳，福建省周宁县七步镇后洋村无人不晓。\n有人说他聪明——得知国家出台鼓励开荒造林的政策，他第一时间扛起锄头，带领全家上山造林；\n有人说他执拗——“饭都吃不饱还种树？”“不如打工赚钱快！”……在一片质疑声中，他愣是坚持了40多年；\n有人流露出钦佩——40多年，荒山变青山，青山变“金山”，越来越多的人受黄振芳影响上山造林，接续守护绿水青山。\n“这片林，是我一生的心血”\n春节将至，90多岁的黄振芳又上山了。\n尽管已须发花白、脊背佝偻，行动多有不便；尽管在林木的高大苍翠中，他年迈的身影显得愈加单薄，他还是坚持上山。年年如此，仿佛已成为他过年前必不可少的一种“仪式”。\n山上有他的家庭林场。林场里，1207亩树木棵棵挺拔，是他40多年前种下的。\n40多年前的后洋村还很贫困，黄振芳一家也是贫困户。那时候，谁家没钱了，就上山砍几棵树。久而久之，山慢慢荒了，水土流失也十分严重。“要是能把山上种满树就好了。等树成了材，不仅有木材卖，环境也能好起来。”黄振芳时常这样想。\n那时候，树不是想种就能种，但黄振芳很快就等来了好政策。1983年初，中央一号文件精神传到了后洋村——“林木谁种谁有；个人所造林木有继承权”，鼓励农民上山开荒种树。当年，黄振芳就扛着锄头上了山。\n“饭都吃不饱还种树？”村民们不理解，黄振芳却铆足了劲，第一年就在山上种下了50亩的树苗。\n种树并不容易。有一年冬天，大雪封山，黄振芳用双手一点点把雪堆扒掉，再把树苗种下去。日复一日，四季轮回，3年过去，造林面积由50亩扩大到1207亩。\n后续管护也是难题。林木生长周期长达二三十年，一家人和这么一大片林子，靠什么养活？\n缺人，黄振芳动员全家上阵，一起搬进了林场；缺钱，针对短期收益不足的难题，黄振芳在林中套种马铃薯、玉米等作物，不仅养活了林场，“造林大户”“致富带头人”的名气也越叫越响。黄振芳作为闽东绿化植树的典型代表，还被请到政府机关作报告。\n“这片林，是我一生的心血。”轻轻抚摸着树干上的纹路，黄振芳喃喃地说。\n“这片林，让我们一家走上了致富路”\n阳光透过树枝照进山林，林下的草珊瑚已经结出红红的果子，在一片翠绿的映衬下愈显生机。\n这是黄振芳的大儿子黄传融4年前种下的。\n10多岁时，黄传融就跟着父亲在山林间摸爬滚打。跟着小树一天天长大，管护家庭林场的接力棒渐渐由黄传融接了过来。他思路活、想法多，又肯拼敢干。“树木棵棵成材，有这么好的条件，能不能发展其他产业？”2017年，黄传融开始尝试养蜂。当年，200箱蜜蜂的蜂蜜就卖了10多万元。\n“口碑越来越好，产品供不应求。是这片林子的好生态，给了林间作物天然的好品质。”2019年，黄传融在林下进一步套种黄精、芍药等中草药材。“过完年，再增加30亩种植中草药材。”黄传融这样打算着。\n不砍树，也能致富。放到40多年前，黄家人可不敢这么想。“原先种树是为了卖木头，木材值钱。”而今，黄传融数着指头算账，“黄精、芍药、草珊瑚、蜂蜜，林下收益样样可观。”黄传融说，不仅不再需要砍树，更是盼着树一天比一天长得好，“这片林，让我们一家走上了致富路。”\n立春第二天，在距离林场不远的种植基地内，黄传融小心翼翼地种下一株株猕猴桃苗。基地面积不大，葡萄、茶叶、猕猴桃等作物品类却很丰富。“守护好这片青山，就是我如今最大的心愿。”黄传融说。\n在黄家人造林致富的带动下，越来越多的村民上山造林。如今，荒山早已披上绿装，林下经济、森林旅游、生态农业等蓬勃发展。2023年，后洋村村集体收入72万元，村民人均年收入约2.6万元。\n“这片林，一定会有更广阔的前景，也有我奋斗的未来”\n腊月里，一箱箱套着红礼盒的蜂蜜，被快递从林场运往全国各地。\n林间有座管理房，原先是黄振芳管理林场用的，如今成了黄振芳的孙子黄宇斌的工作间。40多年过去，房子外观并无变化，但一走进去，排排货架满满当当映入眼帘，不少都是产自林下的作物。\n11点，黄宇斌走进管理房，利索地支起三脚架、打开补光灯。没几分钟，这里成为一个小小直播间。对着镜头，黄宇斌面带笑容，热情介绍着一样样林下产品。\n2020年，黄宇斌辞掉在大城市的工作，回乡开起电商公司。“我希望把这些年在城里学到的经验带回来，让好产品从林下走向全国。”黄宇斌说。\n两小时的直播里，订单列表上的数字不断增加，有些产品还供不应求。直播刚结束，他转头又忙起了发货。屋外，满山青翠，黄宇斌指指外面的林子：“这就是我回来的理由。这片林，一定会有更广阔的前景，也有我奋斗的未来。”黄宇斌信心满满。\n同为黄家第三代林场人，孙女黄娟娟是周宁县狮城第一小学的一名语文教师，也是一名护林宣讲员。在课堂上、林场里，黄娟娟声情并茂地为学生、游客讲述着一家人守护一片林的故事。从小听爷爷和父亲讲植树、护树故事的她，如今成了讲故事的人。“我想把这些故事告诉更多人，让更多人加入绿水青山守护者的行列。”黄娟娟说。\n一片林，三代人；绿了青山，红了日子。2023年，周宁全县森林覆盖率从1987年的42.8%提高到72.96%，全县林业产值达到3.34亿元。"
  },
  {
    "title": "南方地区低温雨雪冰冻天气持续",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-14.htm",
    "date": "2024-02-07",
    "content": "本报北京2月6日电  （记者李红梅）中央气象台预计，6日夜间至7日，江南北部和西部、西南地区东部等地部分地区仍有降雪或雨夹雪，贵州、湖南等地有冻雨，上述地区气温较常年同期偏低5摄氏度左右。8日，南方地区雨雪冰冻天气将趋于结束；9日白天，气温开始回升。6日18时，中央气象台继续发布暴雪蓝色预警、发布冰冻黄色预警、低温蓝色预警。\n预计6日20时至7日20时，湖南中部、江西西北部、贵州东北部、重庆东南部等地部分地区有大雪，其中，湖南中部偏西地区、贵州东北部等地部分地区有暴雪；上述地区新增积雪深度3—6厘米，局地可达12厘米以上。贵州中部、湖南中南部及江西西北部、浙江中西部山区等地部分地区有冻雨，冻雨量1—3毫米，局地5毫米左右。\n气象专家提醒，虽然中东部雨雪天气有减弱趋势，但是积雪和冻雨带来的不利影响还未结束，相关地方还需持续做好除雪除冰工作，保障道路交通安全。此外，未来三天，江南、华南等地低温天气持续；9—10日，黄淮至江南将先后回温，公众需继续做好保暖措施。\n本报北京2月6日电  （记者刘温馨、亓玉昆）6日，国家防灾减灾救灾委员会办公室、应急管理部与中国气象局、公安部、交通运输部继续开展联合会商，视频调度湖北、湖南等重点省份，研判雨雪冰冻灾害形势，部署重点区域和重点部位防范应对工作。\n6日11时，国家防灾减灾救灾委员会办公室、应急管理部针对近期低温雨雪冰冻灾害对湖北、湖南的影响，启动国家四级救灾应急响应，指导地方做好受灾群众生活救助等工作。\n目前，应急管理部维持针对湖北、湖南的低温雨雪冰冻灾害三级应急响应和针对安徽、重庆、贵州、江西的四级应急响应。国家防灾减灾救灾委员会办公室3个工作组继续在湖北、湖南、安徽一线协助指导。\n截至2月6日10时，应急管理部协调部署中国能建、中国铁建、中交集团、中国中铁等中央企业出动52支队伍2858人，动用各型机械装备391台，在湖北、湖南、山东、河南等地担负扫雪除冰、供电线路抢修等任务。应急管理部利用铁塔通信大数据持续开展低温雨雪冰冻灾害24小时电力监测，辅助评估灾害影响。国家综合性消防救援队伍靠前驻防，全力做好救援处置工作，1月31日以来共接处警情821起，出动消防救援指战员5671人次、消防车1034辆次，营救疏散遇险群众338人。"
  },
  {
    "title": "我国农业植物新品种权授权量突破3万件",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-14.htm",
    "date": "2024-02-07",
    "content": "本报北京2月6日电  （记者郁静娴）记者从农业农村部获悉：2023年，我国种业知识产权保护力度显著增强，创新环境持续优化，创新成果加快涌现。自我国1997年建立植物新品种保护制度以来，农业植物新品种权累计申请量达76914件，累计授权量超过3万件，自主选育品种占比近94%，为从源头上保障国家粮食安全作出了积极贡献。据统计，目前全国推广面积排名前十位的水稻、小麦、玉米、大豆品种中，授权品种占比达90%，其中98%为自主选育品种。\n农业农村部植物新品种保护办公室有关负责人表示，近年来，各地区各部门和有关方面扎实推进种业知识产权保护工作，取得了新进展新成效。新修改的种子法扩展了植物新品种保护范围和保护环节，建立了实质性派生品种制度，加大了侵权假冒处罚力度，切实激励原始创新。"
  },
  {
    "title": "最高检部署开展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-14.htm",
    "date": "2024-02-07",
    "content": "本报北京2月6日电  （记者张璁）最高人民检察院决定自今年2月至2025年1月，开展黄河保护公益诉讼检察基层行活动。\n活动要求沿黄检察机关立足本地实际，重点针对黄河流域水资源保护、水土流失治理、工业污染和矿山生态治理、防洪安全、文物和文化遗产保护等领域突出问题，加大公益诉讼力度。沿黄各省级检察院应结合行政机关开展的“中华水塔”保护行动、沿黄省份工业园区水污染整治、黄河流域“清废行动”等，准确把握黄河流域上、中、下游差异性，因地制宜开展公益诉讼检察专项监督活动。"
  },
  {
    "title": "四川重庆携手打造“六江”生态廊道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-14.htm",
    "date": "2024-02-07",
    "content": "《成渝地区双城经济圈“六江”生态廊道建设规划（2022—2035年）》（以下简称《规划》）近期印发。规划区范围主要包括成渝地区双城经济圈内长江干流、嘉陵江干流、乌江干流、岷江干流、涪江干流、沱江干流的沿线乡镇（街道），涉及总面积约3.51万平方公里，《规划》是川渝两地开展生态共保、生态共建、生态共享的重要依据和空间指引。\n位于长江上游的川渝地区，山岭相连、水脉相通、生态相系。2021年10月，中共中央、国务院印发《成渝地区双城经济圈建设规划纲要》提出，“构建以长江、嘉陵江、乌江、岷江、沱江、涪江为主体，其他支流、湖泊、水库、渠系为支撑的绿色生态廊道。”四川省自然资源厅、重庆市规划和自然资源局共同编制《规划》，开展跨省域、跨流域山水林田湖草沙整体保护、系统修复和综合治理。\n重庆市规划和自然资源局局长扈万泰介绍，《规划》以保障长江流域水环境质量、筑牢长江上游重要生态屏障、助力成渝地区双城经济圈建设为总体目标，到2030年，区域协作机制更加完善，“六江”生态廊道建设取得积极成效；到2035年，生态“共保、共建、共享”格局全面形成。“六江”生态廊道成为长江上游重要生态屏障重点保护带、长江上游生态优先绿色发展示范带、巴山蜀水生态人文魅力展示带。\n强化生态共保，守住廊道生态安全底线。生态保护区面积10711平方公里，占整个“六江”生态廊道面积的30.5%，是生态本底优良、物种资源丰富，对维护区域生态系统服务和生物多样性起到关键作用的区域。强化重要生态空间和重要资源保护，建立涵盖江心绿岛、河流湿地、峡谷、大中型水库、珍稀动植物等5大类共180处重要生态资源保护名录。建立和完善流域横向生态保护补偿制度，持续推进生态补偿规章制度建设，探索制定多元化生态保护补偿机制。\n推进生态共建，筑牢长江上游生态屏障。生态修复区面积5358平方公里、占比15.3%，是生态系统结构退化、服务功能受损的区域，开展生态修复，着力于构建跨区域协同的“生态共建”机制。通过对川渝两地跨区域、跨流域生态问题开展联合攻关，区分问题的紧迫性、严重性，确定修复次序，有序安排工程项目，实现源头控制、过程阻断、末端治理。突出生态廊道“带状”空间分布特性，分流域明确生态廊道建设目标及任务，显著改善流域人水关系，全面提升人与自然和谐共生的生态环境质量。\n促进生态共享，增进人民群众福祉。生态合理利用区面积19050平方公里、占比54.2%。通过优化国土空间格局，统筹城市更新、历史文化名城名镇名村保护等工作，探索生态产品价值实现路径，逐步建立自然生态、产业生态、文化生态、生活生态、公共生态、运营生态协调统一的廊道生态体系。发展节能环保产业集群，推动安全天然食品、竹木产品、道地药材、矿泉水、天然纤维等特色生态产品规模化、标准化、产业化，培育巴蜀地域特色生态产品知名品牌和地理标志，打造乌江百里画廊等文旅精品路线，探索三峡绿色发展新模式。\n“‘六江’生态廊道建设是跨省域、跨流域的一体化保护修复工作。”四川省自然资源厅厅长徐志文说，综合考虑生态系统整体性和自然地理单元完整性，破除行政界线和部门分割，以流域为规划基础，在充分识别流域重要生态问题的基础上，按照“宜耕则耕、宜林则林、宜草则草、宜湿则湿”的原则，协同上下游、左右岸、干支流、水陆地，分流域明确生态廊道建设主攻方向，科学合理确定保护修复措施、工程实施范围和规模，系统推进流域山水林田湖草沙一体化保护和系统治理。"
  },
  {
    "title": "山西“一泓清水入黄河”工程今年将全部开工",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-14.htm",
    "date": "2024-02-07",
    "content": "本报太原2月6日电  （记者郑洋洋）2024年，山西将全部开工“一泓清水入黄河”工程，累计完工率达50%，同时全面开展黄河干流流经县生态环境综合治理。\n近年来，山西提出建设黄河流域生态保护和高质量发展重要实验区，加快实施“一泓清水入黄河”工程，深入打好黄河流域生态保护治理攻坚战。去年，山西印发《“一泓清水入黄河”工程方案》，提出实施重点流域生态环境综合治理工程、源头区水源培基涵养工程、水生态环境智慧化监管工程等10大工程共280个项目，全面减少入汾河污染物排放量。通过对汾河干流及主要支流河道、岸线进行生态修复治理，加强生物多样性保护，打造生态廊道，恢复清水绿岸。到2025年，基本实现汾河流域“水量丰起来、水质好起来、风光美起来”的目标。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  施  钰",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-14.htm",
    "date": "2024-02-07",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "中国优秀图书亮相开罗国际书展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-15.htm",
    "date": "2024-02-07",
    "content": "1月25日至2月6日，第五十五届开罗国际书展在埃及国际展览中心举行。本届书展以“我们创造知识，我们保护世界”为主题，吸引了来自70多个国家和地区的1200多家出版机构参展。中国出版机构及外方合作伙伴展示了一系列反映当代中国和中国传统文化等方面的优秀图书，举办重点图书宣介、版权洽谈等活动，满足埃及及其他阿拉伯国家读者进一步了解中国的愿望。\n长期致力于推介中国优秀图书的埃及希克迈特文化产业集团，携1000余种由中文译成阿拉伯文的译著参展。《习近平谈治国理政》第四卷阿拉伯文版，摆放在展台最醒目的位置。该集团总裁艾哈迈德·赛义德对记者说：“我们在网站上公布《习近平谈治国理政》第四卷阿拉伯文版将在开罗国际书展上与读者见面的消息后，不少国家和地区的读者留言希望购买这一著作。”赛义德表示，随着中国与阿拉伯国家共建“一带一路”合作不断深化，越来越多的阿拉伯国家读者希望更全面深入地了解中国、寻找中国发展成功的密码，这是《习近平谈治国理政》等中国图书在阿拉伯国家备受欢迎的重要原因。\n不少参展读者对记者表示，通过阅读《习近平谈治国理政》，可以更全面地了解真实的中国，正确认识和理解中国的发展道路，学习借鉴中国的成功做法和经验，同时可以更好地同中国开展合作。来自沙特阿拉伯的大学教师哈立德是《习近平谈治国理政》系列著作的忠实读者。他说：“习近平主席提出的构建人类命运共同体、坚持多边主义等理念令人印象深刻，很有启发意义。系列著作为世界进一步了解和认识中国提供了宝贵窗口，为促进文明交流互鉴发挥重要作用。”\n书展上，《中国发展道路》《中国成功的经验》《中国故事》《中国文化大全》《发现中国》《中国的环境治理与生态建设》以及介绍北京、四川等各地风土人情的图书也吸引众多读者驻足翻阅。琳琅满目的汉语教育类图书，可满足不同汉语水平读者的学习需求。很多准备学习中文的年轻人向展台工作人员详细咨询，以选取满意的汉语教程。\n《讲给孩子的故宫·探秘建筑》《蓝耳朵》等图书很受当地青少年喜爱，不少家长陪同孩子们一起选购、阅读。开罗市民泽娜白带着两个孩子翻阅了《世界遗产与国家公园——青海可可西里》一书。她对记者说：“孩子们通过阅读增长知识、开阔视野，激发了对中国历史地理文化的兴趣，都希望将来能去中国看一看。”\n书展期间还举办了近千场研讨会和文化交流活动。来自中国的作家代表应邀与读者举行分享会，畅谈他们对作品的见解、对文化传承与交流的感悟，不少读者热情参与互动。中国诗人赵丽宏以《诗经》为例介绍，这部中国最古老的文学作品至今依然鲜活，“只要生活还在继续，人们心中追求真善美，诗的魅力和生命力就不会终止”。赵丽宏认为，中国和埃及都是文明古国，这为两国加深人文交流提供了有利条件。\n埃及著名汉学家、苏伊士运河大学教授拉杰布对记者表示，书籍在中国和阿拉伯文化交流中扮演着重要角色，民众通过书籍更加深入了解对方的历史、哲学、艺术、文化等，增进相互理解，促进交流互鉴。“中国文学作品有诸多生动鲜活的人物和故事，阿拉伯国家的许多读者通过阅读了解中国文化，加深了对中国的感情。”\n中国图书进出口（集团）有限公司代表刘怡认为，中国和埃及的许多读者都能从对方的文学作品里找到共鸣，认识到各自先辈们筚路蓝缕、创造幸福生活的艰辛和对未来发展的努力探索。“图书是文化交流的媒介。我们精心遴选、精致布展，将最优秀的中国图书带给广大阿拉伯国家读者，让更多人通过图书了解真实的中国，感受中国文化魅力。”\n（本报开罗2月6日电）"
  },
  {
    "title": "柬埔寨推行“现代农业社区”计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-15.htm",
    "date": "2024-02-07",
    "content": "柬埔寨农林渔业部日前表示，将在磅湛省和磅通省分别选定试点社区，推行“现代农业社区”计划。该计划重点关注稻米、腰果、胡椒等作物种植，推广农业生产标准化和科技化，并帮助社区建立销售网络。柬埔寨农林渔业部还与相关商业银行签署谅解备忘录，将向试点农业社区提供总计达500万美元的无抵押低息贷款。\n柬埔寨农林渔业部大臣邓迪那表示，政府的愿景是建立高度一体化的现代农业社区，成立农业企业，让农业社区在数量、质量和价格层面参与市场竞争，以可持续的方式满足市场需求。“社区成员可获得技术支持、现代生产设施、低息贷款、商业咨询等，通过规模经济，农民的生产成本降低，社区利润将增加。”\n位于磅湛省的三坡棉吉农业合作社是试点项目之一。按照当地一家农业公司的订单要求，该合作社前期将在一块13公顷的土地上种植蔬菜。目前，“现代农业社区”计划已在该合作社投资了约70万美元，主要来自农业合作社的资金和柬埔寨农林渔业部的贷款。三坡棉吉农业合作社董事会主席成通表示，“现代农业社区”计划对当地农民是重大利好，既有稳定的买家，也能获得优惠贷款，“该计划的成功取决于政府的支持和成熟的市场”。\n农业是柬埔寨经济支柱产业之一，2023年农业收入约占柬埔寨国内生产总值的22%。超过一半的柬埔寨家庭主要收入来自农业。柬政府提出，力争在2024年实现各类农作物产量达3721万吨，农作物出口量达1024万吨。多年来，柬埔寨政府一直努力推动农业现代化发展，希望提升本国农业的竞争力、适应气候变化能力和可持续性。2022年9月，柬埔寨《国家农业发展政策（2022年至2030年）》草案通过。该政策包括农业发展形势分析、目标愿景、实施策略等，是柬埔寨农业现代化的总体规划。\n在联合国粮农组织的支持下，柬埔寨政府坚持开展年度农业调查和农业普查，收集农业发展最新数据，为制定农业政策提供科学参考。柬埔寨政府表示将全力推动农业从劳动密集型向技术密集型转变，包括促进家庭农业向高标准、有竞争力、供应导向型农业转变。2023年11月，柬埔寨宣布实施两项新的农业发展政策：建立协调和融资机制，以稳定农产品价格；派遣农业技术官员到重点农业省份的乡镇，推广农业现代化试点。同时，政府继续对农业用地、家庭农田和农业设备进口实行免税，对大米等14类农产品的国内生产企业实施税收优惠至2025年底。\n柬埔寨推动农业现代化发展过程中，目前仍面临生产成本较高、生产设施和技术不足等问题。邓迪那表示，为了应对这些挑战，政府将继续秉持保障粮食安全和推动农业可持续性发展两项重要原则。"
  },
  {
    "title": "中国展团亮相中东国际发明展览会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-15.htm",
    "date": "2024-02-07",
    "content": "新华社科威特城2月6日电  （记者尹炣）第十四届中东国际发明展览会4日至7日在科威特首都科威特城举行。中国发明协会首次率团赴实地参加该展会，展出涵盖储能、无人机、海上作业项目模拟管理系统、医疗卫生等领域的10个发明项目。\n中国展团团长、中国发明协会副理事长贺振福6日接受新华社记者采访时介绍，展团包括香港中文大学、北京航空航天大学、哈尔滨工程大学、北京鑫华储科技有限公司、芜湖商环科技有限公司等院校和企业，带来的发明项目代表了国内比较先进的发明创新技术成果。\n国际发明家协会联合会主席拉斯特加对新华社记者说，本次展览会是一个很好的机会，让发明人与投资者见面探讨合作，这有利于出售和转让发明技术。今年有很多来自中国的院校和企业参与，展示了中国优秀的发明创新水平。\n中东国际发明展览会由科威特科学俱乐部主办，是中东地区具有影响力的发明专业展会之一。本届展会共吸引来自40多个国家和地区的近200个发明项目参展。"
  },
  {
    "title": "第二届全球人工智能伦理论坛开幕",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-15.htm",
    "date": "2024-02-07",
    "content": "据新华社卢布尔雅那2月5日电  （记者周玥）由联合国教科文组织举办的第二届全球人工智能伦理论坛5日在斯洛文尼亚克拉尼市开幕。本届论坛主题是“改变人工智能治理格局”。当日，来自67个国家和地区的600多名政府、国际组织、学术研究机构、非政府组织和企业代表在论坛上分享了他们在全球、区域和国家层面上对人工智能治理的见解和良好实践经验。\n联合国教科文组织总干事阿祖莱在开幕式上致辞说，在气候变化和数字革命的新背景下，国际合作变得更加重要。在这场人工智能的革命中，所有人都应积极参与，并引导它造福人类。斯洛文尼亚数字化转型部长埃米利娅·斯托伊梅诺娃·杜赫表示，论坛与会者有动力、能力、知识和责任来开发人工智能，造福人民。\n中国教育部副部长王嘉毅表示，各国提出的人工智能治理方案体现了本国的实践经验。中方一直高度重视人工智能的应用和治理。2023年，中方提出《全球人工智能治理倡议》，为人工智能发展与治理提供了建设性解决思路。中国愿意与各方就全球人工智能开展沟通交流、务实合作，共同构建开放、公正、有效的治理机制，促进人工智能造福全人类。\n联合国教科文组织负责社会科学与人文科学的助理总干事加芙列拉·拉莫斯表示，中国不仅制定了一系列规范人工智能的措施和法律，还积极参与到解决人工智能技术弊端的国际行动中，为人们提供更好的生活。\n作为本届论坛的一部分，联合国教科文组织与英国艾伦·图灵研究所和国际电信联盟合作开设了“全球人工智能伦理观察站”，该观察站能够获取有关人工智能的报告以及最佳实践分析，同时充当人工智能伦理和治理知识的中心。本届论坛持续两天。6日，论坛将继续讨论有效治理人工智能以及将人工智能伦理融入企业等主题。"
  },
  {
    "title": "塞浦路斯大力发展光伏发电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-15.htm",
    "date": "2024-02-07",
    "content": "塞浦路斯能源、商业和工业部近日宣布将从今年开始启动“全民光伏”计划，未来3年内投入9000万欧元，以增加光伏板使用、增强光伏发电能力，从而降低家庭电费。今年，塞浦路斯政府预计为约6000户家庭安装屋顶光伏系统提供补贴，这些家庭可以选择将安装光伏系统的费用分摊到此后的电费中。当地媒体认为，该计划有望大幅降低居民电费，加快国家绿色转型。\n作为一个传统能源匮乏、能源价格较高的国家，近年来塞浦路斯更加重视发展可再生能源，计划到2030年将可再生能源占比提高至22.9%。塞浦路斯全年平均日照时间超过300天，在发展光伏发电方面拥有得天独厚的条件。2022年，塞浦路斯政府开始加大对家用光伏发电和房屋隔热改造的补贴力度，对家庭安装太阳能电池板的补贴几乎翻番。根据塞浦路斯能源、商业和工业部的预测，到2030年该国近一半的家庭将拥有太阳能电池板。\n塞浦路斯的官方数据显示，目前塞浦路斯全国光伏装机容量已超过350兆瓦，政府还计划在首都尼科西亚附近建设一座装机容量为72兆瓦的光伏园区，投资超过7000万欧元。为解决光伏储能设备不足问题，塞浦路斯政府已从“欧盟公正过渡基金”获得了4000万欧元的拨款，用于建设集中式能源存储设施，计划在建成后交由运营商统一管理。\n除光伏发电外，塞浦路斯也在发展其他类型的可再生能源。该国最大的风电场位于西南部的帕福斯山区，配有41台风机，装机容量达82兆瓦，相当于全国总发电能力的5%。塞浦路斯还与德国企业联合开发了该国首个绿氢项目，并于2022年获得欧盟创新基金450万欧元的财政资助，预计建成后每年可生产150吨绿氢。2023年，塞浦路斯与地中海地区的8个欧盟成员国签署共同宣言，旨在推动地中海地区成为欧洲绿色能源中心，并呼吁欧盟委员会考虑在欧洲和北非可再生能源资源丰富的国家之间建立绿色能源互联走廊。\n据了解，塞浦路斯政府正在尝试建立连接希腊和埃及的电力互联网络，该网络有望于2027年初步建成，届时塞浦路斯可向欧洲和非洲国家出口可再生能源电力，为区域国家能源转型作出贡献。"
  },
  {
    "title": "政治极化持续撕裂美国（环球走笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_6-15.htm",
    "date": "2024-02-07",
    "content": "美国得克萨斯州的伊格尔帕斯城紧邻美墨边境，流经该城的格兰德河是美国和墨西哥的界河。这条河不深，水流速度也不算快，经常有非法移民涉水偷渡。为阻止非法移民入境，得州于2021年3月启动边境安全行动，在格兰德河上设置浮动屏障，在主要边境偷渡点沿线安装铁丝网，并在该州与墨西哥长达1000多公里的边境地区增派巡逻队。近来，围绕是否移除得州设置的边境障碍物，美国民主党和共和党的博弈不断升级。\n据统计，本届美国政府上台以来，美国边境巡逻队与非法越境者的“遭遇事件”超过630万次，其中近400万次发生在得州边境地区。共和党籍得州州长阿博特以“应对边境危机”为由设置障碍物，引发联邦政府不满，双方将案件诉至美国最高法院。美国最高法院日前裁决，允许美国边境巡逻队移除美墨边境的障碍物。阿博特公开抵制裁决，获得25名共和党籍州长支持。两党围绕移民问题的争斗趋于白热化，美国媒体称联邦政府和得州的矛盾“让美国面临出现宪政危机的风险”。\n非法移民问题是美国社会和政治生活中最敏感的议题之一，美国两党在该问题上长期立场相左、纷争不断。据估算，美国非法移民的数量超过千万。一方面，劳工短缺是制约美国经济的一大瓶颈，非法移民现实中是美国劳动力市场的一部分；另一方面，非法移民不断涌入，边境州面临越来越大的压力。美墨边境墨西哥一侧有大量移民和难民的聚集点，许多人长期滞留，等待通过各种途径进入美国。\n近年来，两党围绕移民议题相互攻讦，让美国移民体系越发难以应对现实。共和党指责民主党“开放边境”“鼓励非法移民”；民主党攻击共和党侵害移民人权，挑战联邦权威。两党对待移民的态度不同，实则各有政治考量。构成美国移民主体的拉美裔等少数族裔传统上是民主党支持者，民主党自然更强调保护移民权利、帮助移民融入。共和党不希望移民涌入“稀释”其选票，更倾向于强力打击非法移民。两党立场差异巨大，政策实施上不断“翻烧饼”，进一步加剧了美国社会的撕裂。日前有美国国会众议员谈到两党在移民问题上的分歧时，甚至呼吁将支持共和党的“红州”和支持民主党的“蓝州”分离。\n美国首任总统乔治·华盛顿曾在告别演说中警告，“美国存在着党派分立的危险”。如今，政治极化、两党恶斗已深度嵌入美国政治。今年1月，美国欧亚集团发布报告，将“美国对抗自己”列为世界面临的头号风险。美墨边境被反复设置又拆除的障碍物不断提醒人们，政治极化仍在持续撕裂美国。"
  },
  {
    "title": "2024年非洲矿业投资大会在南非举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_7-15.htm",
    "date": "2024-02-07",
    "content": "据新华社开普敦2月5日电  （记者王雷、王晓梅）为期4天的2024年非洲矿业投资大会5日在南非立法首都开普敦举行开幕式。\n围绕“非洲矿业新未来”这一议题，非洲多国政府首脑、部长和副部长级官员以及近万名企业代表参会讨论。200多家企业参加了矿业展。\n南非总统拉马福萨在开幕式致辞中表示，非洲大陆蕴藏着对全球能源转型至关重要的矿产，有潜力成为以矿业为核心的全球能源转型支点。本届大会应优先考虑如何利用这一转型为矿业注入新活力，巩固矿业价值链。"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_8-15.htm",
    "date": "2024-02-07",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-16.htm",
    "date": "2024-02-07",
    "content": ""
  },
  {
    "title": "努力锻造精品工程 推动互利共赢发展（镜头里的共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-17.htm",
    "date": "2024-02-07",
    "content": "中国国家优质工程奖是工程建设领域跨行业、跨专业的国家级质量奖，最高奖为国家优质工程金奖。2022—2023年度国家优质工程金奖（境外工程）共授予四个项目，其中三个位于中东阿拉伯国家，分别是阿联酋巴布油田综合设施项目、伊拉克哈法亚油田地面建设EPCC工程和沙特拉比格三期海水淡化工程。中国企业在项目建设中努力锻造精品工程，展示中国建造形象，推动互利共赢发展，为中阿高质量共建“一带一路”作出积极贡献。\n\n阿联酋巴布油田综合设施项目\n巴布油田综合设施项目位于阿联酋首都阿布扎比西南沙漠腹地，于2022年2月竣工投产。项目由中国石油工程建设有限公司总承包建设，是中国企业在国际市场上承建规模最大的油田开发工程。尽管面临施工点多面广、现场环境恶劣和处理指标苛刻等挑战，中国建设者运用中国先进的油田工程建设理念和经验，结合巴布油田特有的原油物理特性，高起点、高要求、高质量开展项目设计建造，相关自主研发技术均达到国际领先水平。2023年6月，项目获业主阿布扎比石油公司颁发的6600万安全人工时证书和奖杯，刷新了阿布扎比石油公司历史上的最高安全纪录。\n20世纪60年代，阿联酋第一桶原油在巴布油田开采出来。几十年过去了，为进一步提升油田产量，巴布油田亟待升级改造。当初阿布扎比国家石油公司选择中国企业合作时，公司的一些国际合作伙伴还存有不少疑虑。然而，中国朋友们用自身的技术实力和奋斗精神做出了最好的回应。\n我在海湾地区油气行业工作已有20多年时间，全面参与了巴布油田综合设施项目的各工作环节。中国朋友们工作劲头足、配合默契，团队作战产生的强大能量能够克服各种难题。与此同时，中国企业充分尊重和信任国际员工，让我们更有归属感和信赖感。\n巴布油田综合设施项目成功擦亮中国建造招牌。此后，中国石油工程建设有限公司连续接到了5个新项目。在海湾地区，一家公司能够连续接到如此众多大型工程项目是不多见的。特别是去年以来，阿布扎比国家石油公司旗下陆上石油公司首次在工程承包中引入设计—采购—施工—管理模式，并再次选择这家企业作为合作伙伴，充分彰显了阿中双方的高度信任。\n——中国石油工程建设有限公司海湾地区公司高级技术经理卡利姆·阿齐兹\n沙特拉比格三期海水淡化工程\n拉比格三期海水淡化工程是沙特投资最大的水务建设工程，同时也是世界最大单体反渗透海水淡化项目，由中国电建集团山东电力建设第三工程有限公司总承包建设。项目机组采用RO反渗透海水淡化技术，日产水量60万立方米。自2021年12月投入商业运营以来，项目凭借高标准、高品质，创下多项纪录，荣获《中东经济文摘》与马士礼格银行联合颁发的2022年度沙特最大项目、2022年度沙特最佳海水淡化项目奖，以及2022全球水奖年度最佳海水淡化项目、2022缪斯设计金奖等诸多奖项。\n拉比格三期海水淡化工程建设过程中，中国建设者的勤奋踏实让我深感钦佩。尽管面临诸多挑战，我们一起努力化危为机，并让更多的沙特本地企业、本地产品进入供应链，推动项目提前两个月完工。\n沙特“2030愿景”提出了发展多元化经济、推动绿色低碳转型、促进本地就业等多方面目标。拉比格三期海水淡化工程是推动实现“2030愿景”的标杆。项目建设期间直接为当地创造就业岗位3500多个，大量沙特年轻人通过中企的培训合作提升了技能。如今，拉比格三期海水淡化公司的员工已实现100%本地化。\n沙特与中国交往历史悠久，近年来互惠合作不断深化。共建“一带一路”倡议与沙特“2030愿景”全面对接，让沙中两国发展前景更加光明，两国人民的友谊更加深厚。\n——沙特拉比格三期海水淡化公司质保经理马吉德·马哈迪\n伊拉克哈法亚油田地面建设EPCC工程\n哈法亚油田地面建设EPCC工程由中国石油工程建设有限公司总承包建设，项目所在地伊拉克东南部米桑省安保形势严峻、技术设施薄弱、原油物性差。在项目团队不断加强管理创新和科研攻关的努力下，项目最终于2019年11月提前70天顺利竣工投产。当年，以哈法亚项目为主的“中东巨厚复杂碳酸盐岩油藏亿吨级产能工程及高效开发”获中国国家科学技术进步奖一等奖。\n我来自伊拉克首都巴格达，从伊拉克穆斯坦西里亚大学工学院毕业后，就到了哈法亚油田项目工作。过去几十年，伊拉克饱受制裁、战争等影响，经济和民生都遭受很大破坏。我们都希望能恢复社会稳定、加快经济重建，让古老的两河文明焕发新光彩。\n伊拉克拥有丰富的油气资源，是当前获得外汇收入的主要途径，但我们缺乏开发油气的技术与人才。中国企业注重对当地青年人才的培养，通过一批批培训计划，让伊拉克油气行业拥有更多的机械工程师、仪表工程师、地质油藏工程师、电气工程师等专业人员。\n还记得刚到项目工作时，我只有书本知识，毫无实际经验。在中方“师带徒、传帮带”机制下，我的能力很快就得到了提升。哈法亚项目质量要求很高，我们严格按照国际标准，向分包公司详细讲解工作规范、程序步骤、标准和要求，以确保工程的高标准、高质量、高效率。\n如今，哈法亚油田年产原油2000万吨，创造的收入为伊拉克改善经济民生提供了有力保障。这让我真切感受到了共建“一带一路”给当地带来的好处，并很高兴能在其中作出自己的贡献。\n——中国石油工程建设有限公司中东地区公司质量工程师纳沙特·迪哈亚\n\n（本版文字由本报记者管克江采访整理）"
  },
  {
    "title": "本版责编：韩秉宸  陈尚文",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-17.htm",
    "date": "2024-02-07",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "春运一线  坚守岗位（新春走基层）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-18.htm",
    "date": "2024-02-07",
    "content": "春运是关系人民群众切身利益、关系经济发展和社会稳定的一件大事。\n1月26日，2024年春运大幕拉开。40天内，预计90亿人次将踏上旅途。在机场停机坪维修飞机，在机车整备棚检修车轮，在高速公路服务区服务旅客，在洗涤车间清洗卧具……连日来，交通运输系统广大干部职工勤勤恳恳坚守岗位，全力确保人民群众平安、便捷、温馨出行。\n日前，本报记者奔赴春运一线4个不同岗位，近距离体验春运人的辛劳付出，记录温暖相伴的2024年春运。\n——编  者\n\n卧具一客一换，每天清洗4.5万余套床单被罩——\n卧具洗涤工  整洁干净守安心\n本报记者  刘温馨\n“好沉！这一包被罩得有20多斤重吧？”双臂环绕，艰难抱起比人还高一头的脏品袋，我吃力地弯腰、站直，身子向后仰着一溜小跑，把一包刚从火车卧铺上卸下来的被罩运送到分拣垫上。\n才一个来回，脑门儿就冒汗了。望着车厢里剩下的近百包脏品袋，我长叹一口气，“真没想到，第一个环节就这么考验体力。”\n火车卧铺床单多久洗一次？怎么清洗？2024年春运第一天，带着这一连串问题，我来到中国铁路北京局集团有限公司北京客运段洗涤车间，跟着洗涤班班长韩伟强一探究竟。\n穿上蓝色工作服，扎起头发，戴好口罩，走进车间，眼前一派热闹景象：11台近两米高的滚筒洗衣机正全速运转，发出巨大的轰鸣声；6台熨平机冒着白色蒸汽，像做烙饼一样“吐”出一张张整洁的床单被罩；近30名工作人员流水作业，卸车、分拣、洗涤、抻平、熨烫、叠齐、计数、装车，一系列工序下来，卧具焕然一新……\n韩伟强告诉我，根据规范，卧具实行“一客一换”“一车一洗”。每天一早，火车到达北京后，车上的床单、被罩、枕套就被运到位于朝阳区庆丰公园旁的洗涤车间。傍晚，洁净如初的卧具又被送上列车，开始新的旅程。\n早晨6点半一上工，送脏品袋的货车络绎不绝。直至中午12点，我们才将10车脏品袋全部卸完。\n“这些天，车间每天要清洗4.5万余套卧具，比平时多出40%。”洗涤车间党支部书记苏新苗告诉记者，春运期间，北京客运段增开列车55.5对，洗涤任务更重了，工人们经常要加班到晚上11点。\n这时，待洗的卧具已堆成小山。韩伟强一声令下，我赶忙将它们塞进洗衣机滚筒。一台洗衣机的容量是100公斤，可以放80至100件被罩。\n事非经过不知难。站在洗衣机这个“大家伙”面前，操作面板上的20多个按键让我发起了愁。单向洗、轻柔洗、标准洗，中脱、高脱、排水、加热，皂液、漂白、上浆、酸剂……我心想，洗一次还挺复杂，有不少学问。\n“光是洗涤流程，就要历经11道工序，共一个半小时。”韩伟强笑道，装机后，要先预洗5分钟，水温较低时，加入主洗液和乳化液初步洗25至30分钟，过两遍清水，后加入消毒液辅洗30分钟，再过3遍清水才能甩干“出锅”，“这样处理，洗涤效果好，卧具损耗也会降低。”\n卧具要贴身使用，旅客最关心的就是卫生问题。“我来车间工作8年了，洗涤标准越来越高。”韩伟强娓娓道来，除了添加消毒液进行消杀清洗，卧具通过熨平机时，还会再经历一次高温杀菌，160摄氏度的熨烫让细菌“无处藏身”。“消毒‘双保险’，旅客可以吃下‘定心丸’。”\n从2003年至今，这座洗涤车间已经走过20余年的历史。“今年5月，我们计划采购一批新洗衣机，将其中4台熨平机也更新成最先进的三辊熨平机。”苏新苗说，设备更新、车间升级，不变的是让每一个旅客都能舒心乘坐、放心使用的追求。\n“平安、便捷、温馨，让旅客体验更美好。”春运的高质量高标准服务不仅体现在一列列飞驰的火车上，也体现在每一处后勤服务保障的细节中。\n\n日均服务客流超10万人次，旅客平均停留时间约40分钟——\n“五星”服务员  优质服务暖人心\n本报记者  韩  鑫\n深冬晨曦，宁沪高速川流不息。从江苏苏州市区一路向西，不多久，便驶抵此行的目的地——阳澄湖服务区。\n这些年，自驾出行日益火爆，融入江南园林、商业市井元素的阳澄湖服务区在自驾爱好者中有了名声。今年春运，当“大客流”遇上“新业态”，服务保障难题何解？\n“这个服务区，可不寻常！”一见到我，阳澄湖服务区外场管理员琚建国便滔滔不绝地介绍起来，服务区日均入区车辆2.5万辆，客流量超10万人次；自打2019年7月改造升级后，旅客入区平均停留时间提升至约40分钟，是其他服务区的近3倍，“我们要做的，就是当好‘五星’服务员，做好40分钟内的服务竞速跑！”\n服务搞上去，干净是首要。“都说人有三急，卫生间的整洁度，是一个服务区的‘及格线’。”说话间，琚建国引着我，来到东区卫生间。\n上午9点，正逢上客高峰期。从上海方向来的几辆大巴车甫一停靠，男卫生间的18个蹲位一下就满了。只见前一个旅客刚开门，琚建国立马钻进去，赶紧拖一把地，顺便瞅一眼纸篓。“春运期间，服务区卫生间从早7点到晚7点都是高峰，客流不间断，就得眼疾手快、‘见缝插针’。”\n“要想保持整洁，每天要拖几遍地？”我问。\n“无数遍！”一旁埋头洒扫的老徐说道，“要让下一个顾客使用时整洁如新，打扫一刻都不能停。”脱下黄色橡胶手套，老徐的一双手已被汗沤得发白。\n外场工作“一体两翼”，保洁之外还有保安。\n不同于一般服务区，每天从上海、南京和苏州方向而来的多股车流，在阳澄湖服务区汇聚、中转、分流，或转向变道、或充电加油、或休整购物，使这里更像一个小型交通枢纽。\n“跟我走，带你去车流交汇点。”琚建国冲我招手，前行百余米，在一处丁字路口站定，琚建国加入保安行列，引导车流入场。宽阔路口上，房车、小客车、大巴车、长挂货车等不同车型有序行驶，全程有条不紊。\n“司机一减速，必定心存犹豫，这时就需要主动上前，答疑解难。”琚建国说，春运期间，一个司机减速犹豫，很可能造成整条道路拥堵。\n在服务区巡检一圈，已近下午3点，抬手一看，微信步数已超两万步，这是琚建国每日工作的打底步数。年近50岁的琚建国已在服务区工作6年，见证了阳澄湖服务区由小到大、由大到美的发展历程。“园林搬进来了，‘商业街’办起来了，还建了新能源汽车体验中心。业态更多、人流更大，旅客的要求也更高。让服务更加无微不至，才能让人们真切感受到旅途的温馨。”\n冬日里，空气清冽，阳光温润。从高处俯瞰，左边，宁沪高速车水马龙，右侧，京沪高铁列车呼啸而过，居于其间，阳澄湖服务区人头攒动、秩序井然。暖暖的春运依赖于更加坚实的“硬实力”，也依托于不断提升的“软服务”。\n“别人过大节，你们迎大考，心里怎么想？”临别时，我问琚建国。\n“能让大家在服务区卸下旅途疲惫，欢欢喜喜回家，不也是一件令人幸福的事嘛！”琚建国笑着回答。\n\n削钢如泥、刀刀精准，进刀量精确至0.1毫米——\n机车“修脚师”  技艺精湛保安全\n本报记者  李心萍\n见到老李，我很意外。\n老李名叫李斌，中国铁路北京局集团有限公司天津机务段的机车“修脚师”。前期沟通时，机务段大力推荐，盛赞他是技术“大拿”，集合了段内多年经验。\n本以为老李是位老师傅，一见面，却发现他是名戴着眼镜、面相斯文的年轻人。我的意外，机务段的同伴们并不吃惊，“好好了解老李你就知道，机车‘修脚’走的是‘科技范儿’。走，带你开眼界去。”\n“嘟——”一声汽笛鸣响，受检机车进棚了。检测棚，还真就是个大棚，4根柱子加上屋盖，棚内空荡荡的。\n然而，随着机车驶入，棚内变了样：轨道两侧，“唰”的一下升起12个“小机关”，对着车轮“咻咻”发起红外检测。随后，轨道自动喷水，10米长的“小喷泉”高低起伏，缓缓冲刷着车轮。机车一过，机关缩回地面，“喷泉”关闭，一切恢复原状。\n我惊讶的嘴巴还未合上，一瞅老李手中的平板电脑，踏面磨耗、轮缘厚度、轮径……密密麻麻的数据已铺满整个屏幕。\n火车跑得快，全靠车轮带。春运期间，机车车轮状况至关重要。“机车开过检测棚，相当于做了一次B超、CT检查外加核磁共振。”老李解释道，轨道内侧的检测设备，可探测表面擦伤情况；红外线，自动扫描车轮尺寸；“小喷泉”其实是耦合液，便于进行超声波探伤。\n“这个数值是红色的？”我抛出疑问。“这是报警功能。这套系统不仅检测智能，还自带智能算法，能自动分析车轮状态。”李斌的搭档刘林林笑着说，“这下你知道，为何机务段多年经验都在老李身上了吧，靠的就是这套系统。”\n发现警报，老李转身取来装备，“复查去吧”。我一看，好家伙，这不就是“金箍棒”“大弯弓”“开天斧”嘛。这三把尺，“金箍棒”用来复查轮对间的距离，“大弯弓”检查车轮直径，“开天斧”则用来检测轮缘踏面外形。\n此时，机车已在整备棚停好。老李拿起平板电脑，往车轮上一靠，车轮的21位编码、轧制年月、生产厂家等信息一一显现。“没想到吧，如今所有车轮都配备了射频芯片，严格记录了其从生产、检修到报废的所有信息。”老李颇为自豪。\n随后，他拿起装备，对着车轮摆弄。往往我还未看清尺上的数值，他已准确读数，并录入系统。“给机车‘修脚’，你的眼睛就是尺，读数就得又快又准。”老李传授了秘诀，“你看，人工复查，数值依旧接近限度，这就需要镟轮来为车轮消除‘病灶’。”\n系统指令一下，操作员郭鑫迅速钻进3米深的镟轮坑。“刺刺刺……”随着车轮慢慢转动，长短不一、卷曲如同荆棘的铁屑，从火光四溅的车轮表面掉落。\n镟轮，外行看着酷炫，内行看门道很多。首先，要做到削钢如泥，刀刀精准。“镟轮是个精细活，还是个经济活，既要保证车轮修复，又要尽量延长它的使用寿命。”郭鑫介绍，进刀量一定要精确至0.1毫米。\n再者，操作者还得眼观六路、耳听八方。眼睛不仅要紧盯操作台，还要观察头顶车轮转动情况。耳朵要听着是否有异响，手得拿着弯钩把镟刀附近的碎屑钩下来，防止碎屑将车轮擦伤。一小时后，镟轮作业结束，光洁如新的车轮踏面犹如镜面一般，机车又可以安全地上线服役了。\n一天相处，记者深深感到，老李不老，但老到。这种老到，得益于技术革命。一套智能系统让李斌也能像干了几十年的老师傅一样经验丰富。春运前夕，每日通过检测棚的机车可达100多台。“让列车安全驰骋在铁轨上，让所有人平平安安回家，是我们的心愿。”老李抿嘴笑道。\n\n上百章手册了然于心，2万种工具件件精通——\n飞机检修员  听音辨障护坦途\n本报记者  邱超奕\n见到朱瑞时，天还没有亮。1月26日，作为北京飞机维修工程有限公司华北航线中心一大队ARJ中队队长的他，比往常到得更早一些：“春运任务重，要铆足干劲。”\n看名头，这个中队不一般。他们只维护一种飞机，即我国自主研制的涡扇支线客机——ARJ21—700型飞机。\n“修国产飞机，自豪啊！”朱瑞至今记得2020年6月28日从上海接回国航第一架ARJ21飞机时的场景，“机号B—605U，盼了小半年。”短短3年多，国航ARJ21飞机从1架增至24架，航迹触达20多个城市，服务旅客150万人次。\n然而一开始，朱瑞没少被“劝”。“修完大飞机，哪还看得上支线客机？”“又不是主力机型，别把前途影响了。”……\n原来，干机务隔“机”如隔山。朱瑞说，每换一个机型，工作流程、测试方式等都大不相同，“相当于重练一摊功夫。”\n更何况，朱瑞已经是大伙眼里的“顶梁柱”，只用4年，他的技术等级就从T0级升到T2级，最大型的客机都修过。相比之下，ARJ21飞机机身还不及大飞机的发动机粗。\n从大到小，看似“降级”，朱瑞却较上了劲。维修新型号飞机挑战不小，很多知识要从头学起。“难啃的硬茬总得有人去啃。”他心里还藏着一个梦，“我这辈子，从修国外大飞机，到修国产支线飞机，今后若能再修上国产大飞机，那才叫圆满呢。”\n有一回，为查清仪表显示问题，朱瑞探进后附件舱内部，只见几十根线束像粗辫子般捆着，有10多米长。空间狭小、线路繁多，几乎无从下手，同事看了直摇头。他却蜷着手一点点摸索，终于发现一处有些扎手，原来是线路磨损所致，“问题当场解决。要是返厂送修，飞机就得停航好几天。”\n朱瑞还练成了听音辨障的“第六感”：“就在前两天，大伙儿围着飞机辅助动力装置检查，我一听就觉察不对，声音有些尖锐。后来一查，果然需要更换零件。”\n绝活背后，是日复一日的经验积累。ARJ21飞机的维修手册上百章，纸质件能装满一间小屋。就拿灯来说，包括航行灯、工作灯等，手册竟有640页。螺钉则更多，至少几万枚，且都有独立编号，材质、螺纹、强度各不相同。朱瑞总是随身携带着小本，已记满几十本心得。\n走进工具室，架子上摆满形状各异的工具，足有2万多件。“多数工具都得会用。”朱瑞拿起一只磅表：“检修飞机，哪怕一颗螺丝也不能大意，比如手册要求的安装力矩是30牛/米，分毫不能差，力矩过小拧不紧，过大则可能导致结构疲劳，留下隐患。”\n春运期间，朱瑞需要付出更多耐心和细心。他带记者体验了一次过站例行检查。飞机落地后，机务放好轮挡，依照工作单开始查机身、天线、蒙皮、大翼、发动机、平尾等40多条项目，逐项确认签字。现场噪声刺耳、寒风凛冽，不到一刻钟，手耳已经生疼。“上客关门后，得再绕机检查一圈。任何人哪怕打开一扇盖板，都要重新确认一遍。”他说。\n起飞前，机务向机组挥手道别。“一路平安。”这是朱瑞送机时常说的一句话，“看似简单，字字都是沉甸甸的责任，因为我们是起飞前最后一道安全岗。”\n春运第一天，ARJ21飞机航班量从51班增至65班。“压力骤增，会紧张吗？”记者问。“压力倒不怕，更多的是对家人的歉疚。”这位北方汉子摇摇头，旋即红了眼眶。这几年，他错过许多团聚时刻，“但这是我的工作，要担得起这份职责。”\n道别朱瑞时，天已经黑了。\n晚上11点，最后一班航班进港。朱瑞还要继续奋战，做好航后准备工作。作为民航业劳动强度最大的岗位之一，春运首日，国航有1100名机务奔忙在一线，维护航班1639架次，护送24万名旅客平安出行。"
  },
  {
    "title": "本版责编：刘温馨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-18.htm",
    "date": "2024-02-07",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "各地节日消费持续升温，生活商品供应充足、价格稳定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-19.htm",
    "date": "2024-02-07",
    "content": "春节临近，各地年货消费旺了起来，批发市场、购物中心、大小超市人头攒动，消费市场需求旺盛、活力澎湃。各地各部门多措并举，增加商品品种、保障供应、稳定物价，更好地满足消费者的节日需求。\n加强市场监测，确保重要民生商品价格稳定\n一捆捆甘蔗堆得像小山，一箱箱水果码放得整整齐齐，几车绿叶蔬菜正在卸货。在贵州黔东南苗族侗族自治州最大的农副产品物流园里，送货的大卡车、进货的小货车、市民的购物车川流不息。\n“砂糖橘皮薄肉甜、价格合适，每年春节前我都来这里买砂糖橘全家吃。”黔东南州凯里市市民王文霞说。\n“目前物流园内新鲜瓜果蔬菜供应充足，粮食存量2000吨，可保供45天，油存量200吨可保供20天，价格稳定。”凯里市银田物流园副总经理杨尧介绍。\n“今天先买30斤肉做香肠，过两天再来买排骨、肉馅，反正价格不会有太大变化。”黑龙江黑河市市民周楠边在菜市场选购边说。\n在黑河市肉类经销企业小闯肉铺的冷库内，牛肉、羊肉、猪肉、水产品分类摆放，库存丰富。企业经理闯少平说：“我们跟省内大型屠宰企业都有合作，有自己的冷链物流，目前为春节备货1000吨。”\n从南到北，春节前各地消费市场持续升温，粮、油、肉、菜、蛋、奶等各类生活商品供应充足、价格稳定。为保障人民群众安心过节，顺应群众对重要民生商品价格质量的关切，国家市场监督管理总局下发通知，部署开展春节期间重要民生商品稳价保质工作。各地市场监管部门围绕节日消费热点，建立食品、工业产品、生活服务、药品4大类监管清单，加强重要民生商品价格监测，强化价格监管执法。\n吉林上线“价格收费行为监管监测预警服务平台”微信小程序，设置300余个价格监测网点，根据每日价格信息，开展价格走势分析和风险评估，筛选高风险商品服务品类，对价格异常波动信息第一时间向属地监管人员精准推送，提高了价格违法问题线索核查处置效率。\n浙江宁波市组织63家商超百货企业组建“商超物价员”队伍，健全内部价格管理制度，做好价格政策宣传，专人专岗提高价格自律，有效解决价格纠纷，如实报送价格信息，做好经营者消费者桥梁，引导企业建立价格行为合规管理体系。\n山东淄博市沂源县以超市、旅游、餐饮、宾馆、交通、药店等行业为重点开展价格警示，引导商户自觉遵守价格提醒告诫内容。立健天和堂药店业务负责人江玉波说：“自觉维护良好价格秩序，公司有统一的价格监测系统，任何门店无法擅自调价，切实做到稳价保质。”\n市场监管总局价监竞争局价格监管三处处长乔宇说，确保春节期间市场价格稳定，全力保障春节市场运行，更好满足民众节日需求，推动消费升温。\n严控产品质量，促进产业升级\n龙年春节临近，各地市场上“龙元素”的商品人气攀升，龙偶挂件、龙形挂灯、龙主题玩具等商品销售火爆。\n“春节前店里进了一些龙年玩具，销量不错。比如这款龙王形象的陀螺玩具，可以组合拆分，玩法很多，比传统陀螺更有趣。”辽宁沈阳市铁西区一家超市的销售员周育英说。\n如今，消费者选购年货时不再局限于传统的对联、福字、灯笼，一些依托文化IP、有独特设计、质量过硬、细节讲究的年货颇受市场青睐。\n如何满足消费者对高品质年货玩具的需求？要从生产源头抓好质量。全国玩具产能约有一半在广东汕头市澄海区，这里玩具生产、经营单位超4.9万家，玩具品牌拥有量、IP授权量、专利授权量均居全国第一，产业高度集聚。\n广州海关技术中心玩具婴童用品检测研究所风险验证评价实验室主任霍炜强介绍，澄海区小微企业众多，是产品监管重点地区。\n为切实提高玩具产品质量，广东省市场监管局组建玩具“产品医院”，派出质量技术专家到澄海区驻点帮扶。奥飞娱乐有限公司产品总监胡东青介绍：“在专家帮助下，公司组建了检测实验室，在设计、研发、测试、投产等环节对产品进行质量监测，完善了企业标准体系，产品质量进一步提升。”\n春节前夕，市场监管总局组织对烟花爆竹、羽绒服装等13种产品开展产品质量国家监督抽查。各地市场监管部门对抽检不合格的生产单位依法进行了处罚，对不合格产品依法采取查封、扣押等措施，严禁生产销售，有力地净化了年货市场。\n消费者对产品质量的关注度越来越高。中国人民大学国家发展与战略研究院刘瑞明认为，当前消费提质升级和高质量发展成为主导趋势。人们对品质、创新和个性化的消费需求不断增强，升级类消费市场将持续活跃。\n加大抽检力度，守护好“舌尖上的年味”\n“今年年夜饭订好了。”北京市东城区居民杨丽珍说，“忙了一年，大年三十不想下厨房，计划打扮得美美的出去吃，一家老小也换换口味。”\n年夜饭是春节的“重头戏”，也是广大消费者关注的焦点。美团数据显示，1月以来，预订除夕夜餐厅桌位的订单量较去年增长超3倍。从区域看，上海、北京、天津、杭州、深圳年夜饭预订量位居全国前五。数据分析显示，消费者最关注的是食品安全、菜品质量，其次是人均价格和就餐环境。\n北京华侨大厦餐饮部总监赵屹说：“随着春节临近，年夜饭预订也迎来高峰，我们推出多种规格的套餐，满足不同消费需求。特别注意保证食材品质，提前遴选稳定可靠的供应商，把好源头质量关。”\n北京市东城区市场监管局东华门街道所所长马志勇介绍：“新春临近，我们提前对辖区内供应年夜饭的餐饮企业进行摸排统计，针对食品原料、加工制作、餐具洗消、人员健康、明码标价、客诉处理等关键点，加强监管，守护好‘舌尖上的年味’；同时指导餐饮企业科学评估接待能力，合理制订采购计划，避免超出加工能力接餐或者造成食品浪费。”\n“春节还是想念‘妈妈的味道’。”在上海读书的河北保定市高碑店市居民周雅君回到老家过年，从食材采买到洗菜备菜，在给妈妈打下手的同时，还学了几道家常菜手艺。她说：“要想味道好，首先食材好。新鲜美味的食材，只要简单烹饪就是一道美食。”\n春节期间，高碑店市场监管局北城市场监管所提高了市场巡查频次，比如对首衡市场每日抽检由700批次提升至1000批次。“根据春节期间消费特点，加大蔬果、肉类、水产等重点品种的检测频次，做好风险提示等工作。我们15分钟可以检测96个样品，快检效率大幅度提升。” 执法人员李海昆说，将全面推广运用食品追溯系统，确保产品来源安全可靠，防止不合格产品进入市场销售。一旦发现问题，立即启动追溯预案，人员、车辆、商品全要素追溯，并冻结该批次商品交易，追回不合格商品。\n为保障老百姓“舌尖上的安全”，市场监管总局1月30日召开春节期间食品安全监管工作部署调度会，要求结合春节节令特点，紧盯重点产品、重点环节、重点地区、重点风险，加大监督检查频次，严惩违法违规行为。市场监管总局党组成员带队深入基层开展安全检查，指导各地以节日特色食品、畜禽肉类、蛋类、水产品、时令果蔬等为重点品种，以大型商场超市、农批（贸）市场以及承办年夜饭、聚餐活动较多的餐饮经营单位等为重点单位，切实加强节日期间监督检查力度，强化风险排查。\n年夜饭要安全、美味，也要讲究健康。中国农业大学教授范志红建议，在年夜饭餐桌上，传统硬菜、荤素搭配菜和蔬菜菜肴比例最好遵循1∶1∶1的原则。这样，食材比例均衡，既能满足口味多样化的需求，也有益于营养平衡。"
  },
  {
    "title": "加快推进生活服务数字化赋能（市场漫步）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-19.htm",
    "date": "2024-02-07",
    "content": "利用大数据、人工智能等技术，对服务的形式、内容、场景等进行完善，为消费者提供更符合需求的服务产品，为高质量发展注入新动能\n\n在餐厅，手机扫码即可点餐；在超市，自动收银柜台就能结账；在商场，虚拟试衣间等数字新场景越来越多，让逛街休闲更有乐趣……生活服务业作为与群众联系最为密切的产业，是促消费、惠民生、稳就业的重要领域。近年来，随着以互联网、大数据、人工智能等为代表的新一代信息技术的广泛应用，从点餐、购票到打车，生活服务业数字化转型升级趋势明显，形成更多高品质和多样化供给，更好满足了人民美好生活需要。\n近日，商务部等12个部门联合印发《关于加快生活服务数字化赋能的指导意见》，围绕丰富应用场景、补齐发展短板等5方面提出19项具体任务举措。当前，随着我国城镇化进程加快和居民收入水平提高，生活服务消费占服务总消费额的比重不断提升。2023年，我国服务消费快速增长，全年社会消费品零售总额471495亿元，比上年增长7.2%。加快推动生活服务数字化，有利于不断提升消费者体验，激发生活服务消费更大发展活力。\n从餐饮到住宿，从商场到超市，从出行到家政，数字化正在深刻改变生活服务业。在四川成都的一家餐厅，引入数字化管理系统后上菜速度提升了20%以上；在浙江杭州的一家超市，应用智能购物车系统后，超市消费客单价提升近两成。在支付宝APP上，近400万个商家和机构的小程序，为用户提供了政务办事、扫码点单、绿色出行、医疗健康等1000余类生活服务，其中生活服务类小程序平均每天服务近7亿人次。数字技术正成为生活服务业领域重要的生产要素，带动服务业边际效率改善和全要素生产率提升。\n生活服务业数字化取得明显成效，但仍有一些短板需要补齐。比如，行业间、地区间、产业链上下游数字化发展水平不均衡，基础设施建设不完善，数据安全有待加强等问题。提升数字化水平要着眼线上支付、体验的消费端，也要瞄准供给端，从物流数字化、服务精准化、资源调配智能化等进行全链条改造，降低渠道成本、提升服务效率，打造竞争新优势。\n去年2月印发的《数字中国建设整体布局规划》提出，“普及数字生活智能化，打造智慧便民生活圈、新型数字消费业态、面向未来的智能化沉浸式服务体验”。展望未来，生活服务业数字化仍有巨大潜力。消费持续升级，服务消费需求也更加多元化、品质化。加快推动生活服务业数字化赋能，利用大数据、人工智能等技术，可以更好地实现供需互动，更加精准地把握和挖掘消费者的需求，对服务的形式、内容、场景等进行完善，从而为消费者提供更符合需求的服务产品，为美好生活增添更多精彩，为高质量发展注入新动能。"
  },
  {
    "title": "市场资讯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-19.htm",
    "date": "2024-02-07",
    "content": "市场监管总局提升年报服务水平\n本报电  国家市场监督管理总局2024年将采取系列措施，进一步提升年报服务水平，加强年报数据质量，规范经营主体填报行为。增加填报内容关联带出功能，对于没有变化的信息不再要求反复填报。对于2023年度全年备案为“歇业”的企业，实行年报简化填报。鼓励各地探索批量年报服务，针对规模较大的企业，可由隶属企业对其分支机构进行统一年报，减少重复报送。根据经营主体行业类别，在各类移动应用端精准推送惠企政策，方便不同经营主体及时查询掌握。鼓励各地市场监管部门与金融机构开展合作，为信用良好的经营主体提供更加宽松和优质的金融服务。国家企业信用信息公示系统增设了信誉信息栏目，持续引导激励经营主体增强诚信意识。\n（林丽鹂）\n\n黄埔海关监管跨境电商货值突破千亿元\n本报电  广东黄埔海关数据显示，2023年该关监管跨境电商管理平台进出口货值首次突破1000亿元，同比增长1.2倍，监管清单超9亿票，同比增长1.8倍。为支持企业高效出海，黄埔海关聚焦促外贸保稳提质，大力推动跨境电商外贸新业态发展，创新监管模式，支持企业高效出海，助力“小包裹”便捷通达全世界。支持符合条件的企业及商品适用“简化申报、清单核放、汇总统计”模式，实施海外仓企业备案线上办理，2023年共新增海外仓企业24家，出口货值超30亿元，试点开展跨境电商零售出口跨关区退货，为企业办理出口退货7700余票，助力企业降本增效。\n（杜海涛）\n\n中商联发布2024年中国商业十大热点展望报告\n本报电  近日，由中国商业联合会主办的“2024年中国商业十大热点展望报告”在北京发布。报告从现代流通体系建设、全国统一大市场、银发经济、商旅文融合、数字化转型等角度全面阐述了我国2024年商贸流通领域的热点趋势。报告认为，2024年消费市场有望延续稳定向好态势，新消费新场景将凸显我国内需潜力和韧性。据了解，“中国商业十大热点展望”评述报告已连续发布21年，报告包括中英两个版本，同步向国内外发布。\n（种震宇）"
  },
  {
    "title": "数字技术加快推进文旅市场创新",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-19.htm",
    "date": "2024-02-07",
    "content": "在国家典籍博物馆，步入沉浸式戏剧“永乐长思”的演出空间，就开始了一段探索《永乐大典》前世今生的精彩旅程。该剧依据《永乐大典》的历史，引入丰富的科幻设定，使用数字技术，带领观众穿梭于历史上不同时空，6条观剧线路，4个可由观众选择的故事结局，用更有趣味的剧情带着观众走近和了解充满魅力的传统文化。\n沉浸式演艺、沉浸式夜游、沉浸式展览展示、沉浸式文化街区……当前，沉浸式文旅体验受到游客青睐。\n文化和旅游部2023年印发的《国内旅游提升计划（2023—2025年）》提出“加快智慧旅游发展，培育智慧旅游沉浸式体验新空间新场景”。文化和旅游部相关负责人表示，智慧旅游沉浸式体验新空间，是指依托旅游景区、度假区、休闲街区、工业遗产、博物馆等场所或相关空间，运用增强现实、虚拟现实、人工智能等数字科技，并融合文化创意等元素，通过文旅融合、虚实结合等方式，让游客深度介入与互动体验而形成的一种旅游新产品、消费新场景。\n近日，国家发展改革委、文化和旅游部、工业和信息化部联合推出的第一批全国智慧旅游沉浸式体验新空间培育试点项目公示名单中，与文博相关的项目近1/3，包括“永乐长思”“华彩万象”“一念·辛追梦”以及敦煌研究院智慧旅游沉浸式体验新空间。美团、大众点评发布的数据显示，在北京、上海、杭州、成都等重点旅游城市，“沉浸式”成为春节文旅市场产品搜索和预订的热词。\n“沉浸式旅游走热，得益于供需两端发力。”北京联合大学旅游学院教授刘敏认为，从供给看，互联网、虚拟现实等新技术在文旅领域加速应用，带动沉浸式旅游等智慧旅游供给不断创新。从需求看，旅游消费呈现明显的个性化、多样化趋势，游客对文旅融合新产品的需求更旺盛，为文旅创新发展提供了广阔空间。\n美团文旅研究院院长路梦西认为，大众旅游方式逐渐从走马观花式的“赶景点”向深度游览、互动式休闲转变。沉浸式旅游可以让人们在沉浸式互动中收获知识、感悟文化，给游客带来全新体验，是其热度持续攀升的主要原因。\n专家认为，沉浸式旅游具有广阔的发展空间。首批全国智慧旅游沉浸式体验新空间培育试点项目名单公示，有助于充分发挥行业内的引领示范作用，带动沉浸式旅游等旅游新业态、新体验更好发展。文旅企业应紧跟消费趋势，打造更多样化、高品质的沉浸式旅游产品，激发文旅消费更大的潜力。"
  },
  {
    "title": "本版责编：王  珂",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-19.htm",
    "date": "2024-02-07",
    "content": ""
  },
  {
    "title": "长长的弄巷（我与一座城）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_1-20.htm",
    "date": "2024-02-07",
    "content": "2024年元旦刚过，我再度回到福建厦门。这次没住在位于新城区的大女儿家，而是住到弟弟家——位于老市区四仙街26号的老宅。老宅是我少年时和父母同住的地方，典型的南方三进式的院落老平房。三间平房，大姐、二姐两家各住一间，我、弟弟、妹妹和父母亲合住一间。厅堂的对面是另一家子。我上大学离开了这里。而父母亲去世后，弟弟一家一直住在老宅。\n四仙街26号有我挥之不去的浓浓乡愁。这里有我少年时的童趣。一条长长的弄巷，放学后我们邻里的孩子们常在弄巷里滚铁圈。家门口有个大大的平台，我们常在这里打陀螺、弹玻璃珠、玩老鹰抓小鸡。这里也有艰难生活的印痕。厦门解放之初，父亲被市军管会安排在厦门至香港的货轮金顺安号上当海员。后来船主改了航线，父亲弃职回厦门。老实巴交的父亲没有向军管会要一份工作，而是用一根扁担开始自谋营生的生涯，卖菜、卖豆腐脑、卖草药，维持一家五口的生活。日子的艰难可想而知，我曾萌生辍学出去做工的念头，但父亲坚持就是自己再苦也要让孩子读书。\n那时，我和弟弟放学后常跑去帮父亲把沉重的担子挑回家。三年困难时期，年过花甲的父亲仍然用一根扁担挑起一个家，因为一天不出门全家就断炊。父亲为孩子们能有出息甘愿千斤重担一人挑的精神，激励我更加发奋读书。我小学保送初中，初中保送高中，并在1962年考上北京大学哲学系。为了凑够我进京求学的费用，父亲把家里能卖的东西都卖了。二姐还拿出她的退职金给我做盘缠。\n四仙街26号，是我在艰难中磨砺长大的地方，也是我走向希望的出发地。我始终深深地眷念着它。回厦门第二天一早，我就迫不及待地出门，寻找少年的足迹。四仙街位于厦门著名的特色步行街中山路的岔路口。几十年过去，面貌依旧，始终保持着历史的风格。路面宽一般在两米以内，石板路段是老的，水泥路面是后来新铺的，不能通汽车。巷弄如织，四通八达，颇像迷宫。没有死胡同，每当走到巷底以为走到尽头，结果一拐弯都有窄路逢生，又有出口拐向另一条弄巷。一大片巷群有十几个路名，有的叫巷，有的叫街。\n原来的弄巷里都是一层的老宅。其中穿插着几处新中国成立前两层庭院式住宅，现在门口挂着不可移动文物标识。弄巷住户密集，当地政府开明，从实际出发，没搞大拆迁、大建设。这既省掉一大笔拆建费，又保持老城区原有的特色。但无论是私宅还是公租房，只要经过批准，都可以自费改造翻修加高。主巷两侧开着各种小饮食店，路边散落着肉铺和菜摊，各种日常生活用品应有尽有，方便居民就近购物。\n几十年来，弄巷里一直保持着传统的民俗。路边的“四仙石”修缮得更新更有香火气。每到传统节日，不少人会自发地给它张灯结彩，炉里的香密密麻麻，香火很旺盛。居民们世代都居住在同一条弄巷里，彼此知根知底，常熟如自家兄弟，和睦相处，民风淳朴，门户敞开，相安无事。这是和住在高楼里感觉大不同的民风。正因为有了对老城区的保护，让十八岁离开、八十岁再回来的我，还能找回往日的印记。\n四仙街弄巷只是厦门老市区弄巷的一角，也是缩影。每一条大街的背后大都有一片这样的巷区。本地的城市化建设思路既创新，又务实，既扩城，又留旧。除了如织弄巷留下历史的印记，大街也仍保留着独特的排楼风格。除了海滨大道，市内没有高楼林立，只有少数加高或重建的楼宇。一般每条街都是清一色的三层四层排楼，外墙体统一重新装修，但依然保持旧时的风格，二层以上是骑楼，人行道就在二楼的屋檐下，行人走在人行道上，可以遮风挡雨。\n厦门作为全国知名的宜居城市，一大亮点在于改革开放后既扩建了繁华的新城区，又在保留历史风格底色的前提下改造提升了老城区，既让外地游客流连忘返，又给出外的本地人留下浓浓的乡愁。这座经济发达、旅游兴旺的城市，是一座有故事的特色城市。"
  },
  {
    "title": "刻在心坎上的记忆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_2-20.htm",
    "date": "2024-02-07",
    "content": "“你这崽伢子真有味咧！”说这话时，老领导微微一笑。这一笑，是我那时在他手下工作一年多时间里，看他笑得最亲切和蔼的一次。几十年过去，这一笑，还深深印在我脑海中。\n上世纪90年代初，我在地方一基层单位工作。一天，单位来了位新的“一把手”。他高高瘦瘦，脸型瘦削，五官端正。无论在语言还是面庞上，都带有抹不掉的乡土气息。早就听说，他是重点大学毕业的高材生，在县重点中学教书多年，改革开放后走上领导岗位。第一次单位全体人员大会上，他神色庄重、不紧不慢地说：“我这人是既严于律己。”稍作停顿，他又加重语气说：“又严于律人！”此话一出，全场鸦雀无声。他不怒自威，给大家不小的震撼。我对他也不免心中有点怵惕。\n从那以后，我经常看到他忙忙碌碌、进进出出，但工作上和他接触不多。一天下班后，我接回幼儿园放学的儿子，迎面碰上从小车上刚推门下来的他。我有点紧张，下意识地对儿子说：“快叫爷爷，这是爸爸的领导！”谁知，儿子噘起嘴脱口而出：“领导——冒号！”把电视里相声演员的表演“活学活用”模仿出来。他显然没料到孩子会冒出这番话来，童言无忌，一下子也被逗乐了，说出了文章开头的那句话。那一刻，我感受到了他亲切和蔼的一面，心中对他的畏葸少了几分。\n然而此后不久，我挨了次批评。一家基层单位人才奇缺，我们配合组织公开招聘。经过笔试、面试等环节，最后入围的有十多人。他们在原单位都是业务骨干，但本科生屈指可数。名单报上去，他不太满意，但还是根据单位急需，签批了这批同志的招录。那时我心里犯嘀咕：正牌大学生凤毛麟角，不是我们不愿找，关键是到哪里找啊？但随着时间的推移，我逐渐感到老领导当初的意见是对的，他考虑问题层次更高，看得更远。如果当初我们的工作再做细点，招录完全可做得更好。\n让我意外的是，一天，分管领导找我谈话，由我接任科室负责人。当时我很年轻，资历浅，从没想过会担此重任。接任科室负责人后，我在工作上愈加勤勉谨慎。一天中午，我从外单位开会回来晚了些，抓着饭盒走到食堂门口台阶前，听见老领导在后面喊：“定之！”我连忙转过身。他边走边对我说：“这时候食堂没饭了，到我屋里随便吃点吧！”我说我怎么敢呢！他不由分说道：“没事，跟我走啰，简单吃一点。”他的家很近，但这是我第一次到他家。家里，他的老母亲和爱人都在。两位女主人都很和善客气。他介绍道：“这是单位同事小毛，食堂没什么吃的了，我喊他一起来吃口饭。”他爱人笑容可掬地说：“好咧好咧！”饭桌上早已热气腾腾。我们坐下来就吃饭。饭间，他说了好几次：“定之你不要客气，没什么菜，要吃饱。”他爱人还数番给我夹菜。尽管有些拘束，这顿饭我还是吃得很香。我感到充满威严的他，又是那么暖人心近人情。三十多年来，多少次回味起这顿饭，那种亲切温馨，那种长辈领导对年轻后生的朴实关爱，总让我情不能已。更重要的是，他像一盏明灯闪耀在我心灵深处，教育我怎样待人处事、对待下属，让心房洒满阳光，并尽可能给他人更多光亮与温暖。\n过了一段日子，听说上级单位考虑调我。某天，老领导找我谈心。我在单位小会议室等着。他右手端着保温杯、腋下夹着小本走进会议室，左手抽开椅子在我对面坐下来，表情严肃地说：“上级单位想要你，我想听听你的真实想法。刚把你提起来，这里工作很需要你，当然想留你。如果你自己愿意去，单位也支持，我们能够往上输送人才也是好事。”他开门见山，我也诚恳地坦露了心迹。我的内心是矛盾的，很珍惜很愿意在这里继续干，但又觉得到上级单位工作机会难得。我说完以后，他若有所思，没再多说什么，此后支持我顺利办理了调动手续。后来我体味老领导当时的表情和言语，他是多么希望我态度坚决，留下来继续在他手下工作。我感到，他似乎有些失望，慢慢站起来，仍然右手端着保温杯、腋下夹着小本走出了会议室。那转身离开的高大背影永远刻在我心坎上。\n一晃三十多年过去。虽然每到春节，我都会给他打电话拜年，他总说：“回来时说一声吧，咱们坐一坐。”可是，我竟然没在家乡与他相聚过一次。他从岗位上退下来后，常有老部下殷勤问候、看望，大家敬重他怀瑾握瑜。他今至耄耋，八十有五，身体无大碍，安享晚年，其乐融融。\n今年元旦期间打电话问候，他说：“回来一定见面聊聊天！”我说，尽快，一定。"
  },
  {
    "title": "戈壁小城的诗意",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_3-20.htm",
    "date": "2024-02-07",
    "content": "大雪节气一过，戈壁城市甘肃嘉峪关就进入滴水成冰的季节了。漫步在长城脚下，仿佛能听见空气被踩得冰凌般咯吱脆响的声音，就像踏秋时厚厚的落叶在脚步中发出的喧响。\n这塞上小城的冬日，即便是没有雪花纷飞的日子，鸟雀也明显少了，夏秋降雨前后城区马路的上空群燕纷飞、鸟雀常鸣的景致更见不到了。我迎着朝阳寻找温暖季节里的那些叽叽喳喳的鸟儿。它们是往郊外的草湖湿地与那些珍禽合群取暖了吗？\n长城不远处的嘉峪关草湖国家湿地公园，是百鸟汇集的地方。草湖湿地的冬天是静止的，一个接一个的湖面都结上了冰。一些鸟儿掠冰而过，也有一些鸟儿自顾自地在冰上溜达或是用坚硬的嘴巴在冰上敲啄。冰面薄薄的残雪上，留下它们密密麻麻的脚印和影子。我忍不住对着群鸟张臂招呼或者呼喊几声，这些鸟儿也只是回头瞅瞅望望，毫无惊惶不安。久居草湖或者从城里来这里过冬的鸟儿都见惯了人，它们大概知道现在大多数人并不会伤害它们。很多鸟儿就在这片风中摇动的黄色芦苇荡中安心栖居。这里已经是本地动物们冬天抱团取暖的最佳选择之一。\n在嘉峪关市城内的东湖、南湖和迎宾湖边徜徉，湖面结上了厚厚的冰，每一处湖面上都有专门为孩子们设立的安全滑冰处。时有着彩色冬衣的孩童滑着冰鞋从我身旁一闪而过。看着冰雪运动场上孩子们天真烂漫的笑脸，看着年轻的家长有的贴身呵护着孩子在冰上滑倒又爬起，有的虽然放手大胆让孩子自由自在地玩耍，目光却不断追寻着孩子们在冰上的身影，我忽然觉得，那冰面上的划痕和冰湖深处的冰层裂纹，就是这戈壁之城的一行行诗歌。而大大小小结冰的湖面，也是冬天长城的韵脚，那冰层中传来的“咚咚”声连同孩子们的欢声笑语，更是长城脚下最美的音符。它们在戈壁的湖水里蕴藏了几个季节，终于在冰层上得以巧妙呈现，给小城平添了几分独特的美感。嘉峪关长城下，春、夏、秋季的“戈壁出平湖”和“半城草木半城湖”是一种水乡如画、垂柳依依、风光旖旎之美，而冬日则有一种空旷之美、冷峻之美、北国苍茫之美。\n身居西北，下雪的日子往往有惊喜。在长城内外，是一望无际的雄壮苍茫；在河西走廊，就是一泻千里的洁白敞亮；在山巅放眼，就是层峦叠嶂、毫无阻滞；鸟瞰长城，就是巍峨多姿、豪情满怀……一个落雪之日，与朋友相约驾车到戈壁长城旁看雪景，铺天盖地的飘飘雪花占据了整个天地，远处是皑皑白雪覆盖的祁连山。大雪纷飞，也如同一支支画笔勾勒出戈壁上的神奇色彩。沙地上那些稀疏的植物，在雪中高高地凸显出来，在风中挺拔摇曳，像是迎接这一场魅力无限的飘雪。戈壁上的雪花，像羽毛一样轻盈，像花瓣一样柔软，像珍珠一样莹润，带来无尽的诗意。有的化作水汽，滋润着大地；有的化作冰晶，保护着柽柳、梭梭、白刺、沙拐枣、麻黄、骆驼刺……\n想起那个深冬的雪夜，我们一群周末小聚夜归之人，在这茫茫的戈壁雪湖公园狂欢的情景。一群已不年轻、平日里十分拘谨的人，在这缤纷大雪的包裹下，竟如翩翩少年，十几人手拉手沿湖岸前行，脚下发出踩踏积雪的嘎吱嘎吱声响，身后留下一行行深深的脚印，头上身上落满厚厚的雪花。我们尽情享受着雪花轻盈飘落带来的独特美感，仿佛心灵也得到了净化。那一刻，仿佛能体会，雪花就像这戈壁上的精灵和使者，滋润、装点着这片土地，讲述着凡尘与传奇。\n冬天的戈壁，总有一种神奇的力量。它让我相信，真正的冬天还是要被茫茫的雪雾裹住的好。它的美魅力无穷，催生出崭新的春天，更令人期待。长城脚下的皑皑白雪，仿佛就是人生的一种点拨，让我突然看到戈壁小城无处不在的诗意。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_4-20.htm",
    "date": "2024-02-07",
    "content": "中国画《百花齐放》，作者宋省予，福建省美术馆藏。"
  },
  {
    "title": "春天，从花瓣上启程（随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/07/nw.D110000renmrb_20240207_5-20.htm",
    "date": "2024-02-07",
    "content": "顶着零下三摄氏度的气温出门，当耳畔响起雁塔晨钟时，我们已走进西安大兴善寺。这座拥有一千七百多年历史的寺院，居于陕西西安市南郊一隅，肃穆，静谧。墙里墙外两重天，几步之遥，便是如今热闹繁华的小寨商圈。\n步入最后一进院落，一缕花香让心头一震。只见法堂前的台阶下，两树蜡梅正灼灼绽放。我低呼一声，直奔树下，细细打量起枝杈上的花朵，像端详一位心仪的故人。\n背阴处的积雪尚未消融，料峭寒气里，蜡梅枯瘦枝干上无数蜡黄的花朵，仿佛盛满美酒的金盏，正频频举杯庆贺，香气四溢。站在树下，分明能听到“酒杯”相碰时发出的泠泠之音。这是大自然为即将到来的春天举行的首场狂欢，是庆祝，也是呼唤。\n天地为之一新。春天，已从花瓣上启程。\n铜钱般大小、背衬蓝天的花瓣，几近透明，黄得没有一丝杂质，暖玉般温润。红柱、黛瓦、白雪、黄花，彼此映衬，共同组成了寂寥院子里的冬日盛景，也给冰天雪地里看它的人带来了暖意。\n我不知道，这蜡梅何以有能力将土地的黄色以及阳光的金色统统幻化成花瓣的色彩，在寒冷的枝头喷薄而出。我只知道，这蜡质娟秀的花瓣，质厚，润泽，是蜡梅的独创，也是它抵御严寒的智慧。\n两树蜡梅，高七八米，树冠的覆盖面积二三十平方米。看树身树皮，很有些年头了。不远处，树冠依然碧绿的女贞和松柏，也站在寒冷冬天的阳光里，和两株绽放的蜡梅一起为冰雪世界带来傲雪的生机。过去的几十上百年里，它们如同兄弟姐妹，用叶、花、果遥相呼应，彼此鼓励，度过了一个又一个平凡的日子。\n想起两年前在杜公祠见到的三株古蜡梅。杜公祠位于西安长安区少陵原畔，始建于明代，清乾隆末年毁于一场大火，清嘉庆九年重建于今址。如今的杜公祠，是1960年对祠内建筑维修而成。说起杜甫祠堂，很多人最先想到的是杜甫草堂，其实，杜甫之所以自号为“少陵野老”，是因他在少陵原生活了许多年。\n时值夏天，三株两百余岁的古蜡梅，用密匝匝的果实接待了我们。枝丫处坛子状的果实，两头小，腹部大，拇指长短，头部向外翻卷着刺状物。果皮（果托）光亮，绿中透褐，表面饰有彼此共边的六边形网纹，果子看起来凹凸有致，像个艺术品。每个“坛子”里，盛有七八粒种子。\n杜甫可曾采摘过蜡梅果，可曾为这些果子写过诗赋？它们个个模样精致，配得上大诗人的赞美。摘下一个“小坛子”，我把它拿给同行的朋友看，她先是一愣，继而笑问：“这是啥果子？能吃吗？”待她得知这是蜡梅果时，眼睛嘴巴同时圆了起来。因为，她家的窗外，也有一树蜡梅。这树蜡梅几乎算是陪伴了她一家漫长的生活时光，注视着她操持家务，注视着她家姑娘从呱呱坠地到亭亭玉立……但她总是只闻蜡梅香，从未曾细细端详了解过它，更不识这蜡梅果。那一刻，吃惊之余，她更多的是感慨，感慨日常的视而不见，感慨美好的无声陪伴。我又何尝没有这样的感慨呢？\n西安荐福寺藏经阁后面的院子里，也有两株蜡梅。我和家人习惯每周末踏访古木，三周前去拜访那里的千岁国槐时，见到过它们。蜡梅果黑色的木质果皮，多数已在风雨的侵蚀下洞开，释放出了其中的种子。湖北荆州的章华寺据说也有一株两千多岁高龄的蜡梅树。相传，那里曾经是楚灵王游玩的花园，园子阔大，仅梅林就占地四十亩。朝代变迁、风雨洗礼后，最终存活下来的梅树，唯余此株。每年腊月，蜡梅盛开时香飘百米，一树澄澈的金黄，悦人眼目，满园花香，润泽人心，提振精神。\n古刹名寺多古木，一是古木承载了美好的寓意，诸如银杏、松、柏、槐、樟、桂、梅等，许多寄托了人们对于长寿、吉祥、富贵、美丽等的希冀，因此被保护得很好；再者，这些古树本身，也是一部活着的史书，是凝固的诗，是生长的画，甚至，被赋予了某种神性。\n一群白鸽，咕咕地叫着，从房顶上起飞，扑棱棱落在蜡梅脚下的池子里，在池水的冰层上踱步、觅食。环顾周围，依然冰天雪地，只有蜡梅冲寒绽放，用它的美、它的香环绕我。人间二十四番花信风，“始梅花，终楝花”。突然间心生感动，原来，春天就藏在这蜡梅的花朵里。"
  }
]