[
  {
    "title": "习近平在二十届中央纪委三次全会上发表重要讲话强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-01.htm",
    "date": "2024-01-09",
    "content": "■经过新时代十年坚持不懈的强力反腐，反腐败斗争取得压倒性胜利并全面巩固，但形势依然严峻复杂。我们对反腐败斗争的新情况新动向要有清醒认识，对腐败问题产生的土壤和条件要有清醒认识，以永远在路上的坚韧和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战\n■在深入推进党的自我革命实践中需要把握好九个问题，即：以坚持党中央集中统一领导为根本保证，以引领伟大社会革命为根本目的，以新时代中国特色社会主义思想为根本遵循，以跳出历史周期率为战略目标，以解决大党独有难题为主攻方向，以健全全面从严治党体系为有效途径，以锻造坚强组织、建设过硬队伍为重要着力点，以正风肃纪反腐为重要抓手，以自我监督和人民监督相结合为强大动力。要坚持解放思想、实事求是、与时俱进、守正创新，不断进行实践探索和理论创新，不断深化对党的自我革命的规律性认识，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入\n■新征程反腐败斗争，必须在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。总的要求是，坚持一体推进不敢腐、不能腐、不想腐，深化标本兼治、系统施治，不断拓展反腐败斗争深度广度，对症下药、精准施治、多措并举，让反复发作的老问题逐渐减少，让新出现的问题难以蔓延，推动防范和治理腐败问题常态化、长效化\n■要加强党对反腐败斗争的集中统一领导。要持续保持惩治腐败高压态势。要深化改革阻断腐败滋生蔓延。要进一步健全反腐败法规制度。要加大对行贿行为惩治力度。要持之以恒净化政治生态。要加强新时代廉洁文化建设\n\n本报北京1月8日电  中共中央总书记、国家主席、中央军委主席习近平8日上午在中国共产党第二十届中央纪律检查委员会第三次全体会议上发表重要讲话。他强调，经过新时代十年坚持不懈的强力反腐，反腐败斗争取得压倒性胜利并全面巩固，但形势依然严峻复杂。我们对反腐败斗争的新情况新动向要有清醒认识，对腐败问题产生的土壤和条件要有清醒认识，以永远在路上的坚韧和执着，精准发力、持续发力，坚决打赢反腐败斗争攻坚战持久战。\n中共中央政治局常委李强、赵乐际、王沪宁、蔡奇、丁薛祥出席会议。中共中央政治局常委、中央纪律检查委员会书记李希主持会议。\n习近平指出，2023年是全面贯彻党的二十大精神的开局之年。党中央坚定不移推进党的自我革命，在全党深入开展学习贯彻新时代中国特色社会主义思想主题教育，坚持不懈用党的创新理论凝心铸魂，着力推进政治监督具体化、精准化、常态化，着力整治形式主义、官僚主义突出问题，坚决清除党员、干部队伍中的害群之马，从严从实加强对党员、干部的管理监督，推动全面从严治党向纵深发展，推动党的二十大决策部署不折不扣贯彻落实，有力引领保障新征程开局起步。\n习近平强调，我们党作为世界上最大的马克思主义执政党，如何成功跳出治乱兴衰历史周期率、确保党永远不变质不变色不变味？这是摆在全党同志面前的一个战略性问题。党的十八大以来，在推进全面从严治党的伟大实践中，我们不断进行实践探索和理论思考，在毛泽东同志当年给出“让人民来监督政府”的第一个答案基础上，给出了第二个答案，那就是不断推进党的自我革命。在新时代十年全面从严治党的实践和理论探索中，我们不断深化对党的自我革命的认识，积累了丰富实践经验，形成了一系列重要理论成果，系统回答了我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题。\n习近平指出，在深入推进党的自我革命实践中需要把握好九个问题，即：以坚持党中央集中统一领导为根本保证，以引领伟大社会革命为根本目的，以新时代中国特色社会主义思想为根本遵循，以跳出历史周期率为战略目标，以解决大党独有难题为主攻方向，以健全全面从严治党体系为有效途径，以锻造坚强组织、建设过硬队伍为重要着力点，以正风肃纪反腐为重要抓手，以自我监督和人民监督相结合为强大动力。要坚持解放思想、实事求是、与时俱进、守正创新，不断进行实践探索和理论创新，不断深化对党的自我革命的规律性认识，把党的自我革命的思路举措搞得更加严密，把每条战线、每个环节的自我革命抓具体、抓深入。\n习近平强调，新征程反腐败斗争，必须在铲除腐败问题产生的土壤和条件上持续发力、纵深推进。总的要求是，坚持一体推进不敢腐、不能腐、不想腐，深化标本兼治、系统施治，不断拓展反腐败斗争深度广度，对症下药、精准施治、多措并举，让反复发作的老问题逐渐减少，让新出现的问题难以蔓延，推动防范和治理腐败问题常态化、长效化。\n习近平指出，要加强党对反腐败斗争的集中统一领导。各级党委要切实强化对反腐败斗争全过程领导，坚决支持查办腐败案件，动真碰硬抓好问题整改。纪委监委作为专责机关，要更加主动担起责任，有力有效协助党委组织协调反腐败工作，整合反腐败全链条力量。各职能部门要坚持高效协同，自觉把党中央反腐败的决策部署转化为具体行动。\n习近平强调，要持续保持惩治腐败高压态势。面对依然严峻复杂的形势，反腐败绝对不能回头、不能松懈、不能慈悲，必须永远吹冲锋号。要持续盯住“七个有之”问题，把严惩政商勾连的腐败作为攻坚战重中之重，坚决打击以权力为依托的资本逐利行为，坚决防止各种利益集团、权势团体向政治领域渗透。深化整治金融、国企、能源、医药和基建工程等权力集中、资金密集、资源富集领域的腐败，清理风险隐患。惩治“蝇贪蚁腐”，让群众有更多获得感。\n习近平指出，要深化改革阻断腐败滋生蔓延。腐败的本质是权力滥用。要抓住定政策、作决策、审批监管等关键权力，聚焦重点领域深化体制机制改革，加快新兴领域治理机制建设，完善权力配置和运行制约机制，进一步堵塞制度漏洞，规范自由裁量权，减少设租寻租机会。要建立腐败预警惩治联动机制，加强廉洁风险隐患动态监测，强化对新型腐败和隐性腐败的快速处置。\n习近平强调，要进一步健全反腐败法规制度。围绕一体推进不敢腐、不能腐、不想腐等完善基础性法规制度，健全加强对“一把手”和领导班子监督配套制度。持续推进反腐败国家立法，与时俱进修改监察法，以学习贯彻新修订的纪律处分条例为契机，在全党开展一次集中性纪律教育。加强重点法规制度执行情况监督检查，确保一体遵循、一体执行。\n习近平指出，要加大对行贿行为惩治力度。严肃查处那些老是拉干部下水、危害一方的行贿人，通报典型案例，以正视听、以儆效尤。加大对行贿所获不正当利益的追缴和纠正力度。\n习近平强调，要持之以恒净化政治生态。坚持激浊和扬清并举，严明政治纪律和政治规矩，严肃党内政治生活，破“潜规则”，立“明规矩”，坚决防止搞“小圈子”、“拜码头”、“搭天线”，有力打击各种政治骗子，严格防止把商品交换原则带到党内。坚持不懈整治选人用人上的不正之风，推动形成清清爽爽的同志关系、规规矩矩的上下级关系，促进政治生态山清水秀。\n习近平指出，要加强新时代廉洁文化建设。深入开展党性党风党纪教育，传承党的光荣传统和优良作风，激发共产党员崇高理想追求，把以权谋私、贪污腐败看成是极大的耻辱。要注重家庭家教家风，督促领导干部从严管好亲属子女。积极宣传廉洁理念、廉洁典型，营造崇廉拒腐的良好风尚。\n习近平强调，纪检监察机关是推进党的自我革命的重要力量，肩负特殊政治责任和光荣使命任务，必须始终做到绝对忠诚、绝对可靠、绝对纯洁。要巩固拓展教育整顿成果，进一步筑牢政治忠诚，任何时候任何情况下都要同党中央同心同德，把增强“四个意识”、坚定“四个自信”、做到“两个维护”转化成听党指挥、为党尽责的实际行动。要坚持原则、勇于亮剑，敢斗善斗、担当尽责，坚定不移正风肃纪反腐，推动全面从严治党向纵深发展。要加强纪检监察干部队伍建设，常态化清除害群之马，坚决防治“灯下黑”，努力做自我革命的表率、遵规守纪的标杆，打造一支让党中央放心、让人民群众满意的纪检监察铁军。\n李希在主持会议时指出，习近平总书记发表的重要讲话，总结了全面从严治党的新进展、新成效，深刻阐述党的自我革命的重要思想，科学回答我们党为什么要自我革命、为什么能自我革命、怎样推进自我革命等重大问题，明确提出“九个以”的实践要求，对持续发力、纵深推进反腐败斗争作出战略部署。讲话高瞻远瞩、视野宏阔、思想深邃、内涵丰富，是新时代新征程深入推进全面从严治党、党风廉政建设和反腐败斗争的根本遵循。要深入学习贯彻习近平总书记重要讲话精神和习近平总书记关于党的自我革命的重要思想，坚定拥护“两个确立”、坚决做到“两个维护”，纵深推进全面从严治党、党的自我革命，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保障。\n中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务委员，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志以及中央军委委员出席会议。\n中央纪律检查委员会委员，中央和国家机关各部门、各人民团体主要负责同志，军队有关单位主要负责同志等参加会议。会议以电视电话会议形式举行，各省、自治区、直辖市和新疆生产建设兵团以及军队有关单位设分会场。\n中国共产党第二十届中央纪律检查委员会第三次全体会议于1月8日在北京开幕。中央纪律检查委员会常务委员会主持会议。8日下午李希代表中央纪律检查委员会常务委员会作题为《深入学习贯彻习近平总书记关于党的自我革命的重要思想，纵深推进新征程纪检监察工作高质量发展》的工作报告。"
  },
  {
    "title": "纪念甘苦同志诞辰100周年座谈会在京举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-01.htm",
    "date": "2024-01-09",
    "content": "新华社北京1月8日电  纪念甘苦同志诞辰100周年座谈会8日在京举行。中共中央政治局常委、全国人大常委会委员长赵乐际出席座谈会，并在会前会见了甘苦同志亲属。\n甘苦同志是中国共产党的优秀党员、久经考验的忠诚的共产主义战士、壮族人民的优秀儿子，曾任第八届全国人大常委会副委员长。\n中共中央政治局委员、全国人大常委会副委员长李鸿忠在座谈会上缅怀了甘苦同志光辉的一生，强调要学习他信仰坚定、一心向党的坚强党性，心系群众、服务人民的宗旨意识，生命不息、奋斗不止的崇高精神，实事求是、求真务实的工作作风，严以律己、廉洁奉公的光辉风范，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。\n全国人大常委会副委员长彭清华主持座谈会。"
  },
  {
    "title": "稳住外贸外资基本盘  扩大制度型开放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-01.htm",
    "date": "2024-01-09",
    "content": "我国外贸外资发展形势怎么看？中央经济工作会议在部署今年重点任务时强调要“扩大高水平对外开放”，明确提出“巩固外贸外资基本盘”，释放出怎样的信号？外贸外资企业如何把握新机遇、培育新动能？\n新华社8日推出新一期“中国经济圆桌会”大型全媒体访谈节目，邀请商务部外国投资管理司司长朱冰、商务部国际贸易经济合作研究院副院长张威、中国（上海）自由贸易试验区管理委员会保税区管理局副局长赵宇刚、海信国际营销公司总裁方雪玉，共同探讨高水平对外开放带来的发展新机遇。\n吸引外资规模波动\n仍处于历史高位\n自2023年二季度以来，中国吸引外资规模由升转降。吸引外资规模出现波动，怎么看？\n针对外界关切，朱冰说，2019年至2021年，中国吸引外资实现连续三年高增长，2022年前11个月实际使用外资金额11560.9亿元，为历史同期最高水平；2023年前11个月，全国实际使用外资金额也达到1万亿元以上，仍处于历史高位。\n“外资规模出现波动，既有经济因素，也有非经济因素。”朱冰说，一是新冠疫情全球大流行造成的冲击和影响还未消退，疫情阻断了线下考察交流，影响跨国公司投资决策，由于跨国公司投资决策周期较长，导致数据出现滞后；二是受地缘政治影响，跨国资本流动出现一定波动；三是全球跨国投资规模整体萎缩，国际引资竞争加剧，宏观上造成一定的分流影响。\n联合国贸发会议（UNCTAD）报告显示，2022年全球跨国直接投资规模同比下降12.4%至1.3万亿美元，仅为历史高点（2015年、2016年均突破2万亿美元）的约六成，2023年仍面临比较大压力。据UNCTAD统计，2022年各国出台的投资激励政策多达102项，同比增加50%以上。\n“尽管如此，中国经济长期向好的基本面没有改变，中国超大规模市场优势，比较完整的产业链供应链，都对外国投资者形成长期的吸引力。”朱冰说。\n正如朱冰所言，长期看好中国市场的跨国公司不在少数。不久前，空中客车在中国投资的A320系列飞机总装线第二条生产线在天津破土动工。\n“我们最近刚发布了未来20年全球航空服务市场预测。中国在未来二十年航空服务市场价值将翻三倍，成为最大航空服务市场。”空中客车全球执行副总裁、空中客车中国公司首席执行官徐岗说，即便在疫情三年最困难阶段，公司在华投资的步伐也未停止。\n2022年，空客在苏州设立研发中心，以苏州为支点，利用长三角地区航空、氢能源相关产业链优势，进行氢能基础设施研发，推动航空产业转型升级。\n“我们的信心不仅来自于巨大的中国市场，更来自于看好中国经济的高质量发展、绿色发展。”徐岗说。\n空客加码投资中国，正是中国高质量吸引外资的缩影。\n2023年前11个月，我国新设立外商投资企业48078家，同比增长36.2%。高技术产业引资规模占比为37.2%，比2022年全年水平提升了1.1个百分点。\n赵宇刚说，目前上海自贸试验区聚集跨国企业地区总部超400家，外资研发中心超250家，体现了高水平对外开放所取得的积极进展。\n连续缩减外资准入负面清单，2021年版自贸试验区外资准入负面清单实现制造业条目清零、服务业持续扩大开放，新版鼓励外商投资产业目录新增条目数量达到历年新高、增加多条高技术制造业条目，进一步鼓励外商投资设立研发中心，全力抓好“稳外资24条”……近年来，一系列稳外资政策相继出台，不断提升引资质量和水平。\n“随着疫情影响的消退，引资政策持续落地显效，中国对外资的吸引力还会持续增强。”朱冰说。\n外贸增速由负转正\n向好态势持续巩固\n纵观2023年，中国外贸顶住压力，展现较强韧性——\n2023年11月，以人民币计，中国出口额结束了6个月下降态势，当月出口贸易量增速达到二季度以来峰值，进口贸易量连续10个月保持正增长，进出口总值连续两个月同比增长。当前，中国仍稳居全球第一货物贸易大国地位。\n“评价中国外贸表现必须基于全球经济发展总体情况。”张威认为。\n当前，全球经济复苏进展缓慢，经贸活动持续低迷。UNCTAD报告预测，2023年全球货物贸易和服务贸易额下降4.5%，其中，货物贸易额下降7.5%。2024年仍然“高度不确定且总体悲观”，地缘政治紧张、债务问题加剧、商品价格波动、发达国家需求下降、贸易限制措施增多已成为主要影响因素。\n“在这样的情况下，中国外贸不仅保持了总量的稳定，还出现了新的增长点，展现出非常强的韧性和竞争力。”张威说。\n外贸实现“量”的稳步增长，更有“质”的显著提升。\n2023年前三季度，民营企业月度进出口增速均高于整体，民营企业自主品牌产品出口比重同比提升至22.7%；跨境电商进出口同比增长14.4%；“新三样”产品出口同比增长41.7%，出口值连续14个季度保持两位数增长……\n比数据更有说服力的，是外贸企业的切身体会。\n“就家电产业而言，中国企业出海优势不再是单一的供应链成本优势，以前更多是拼价格，现在是高技术含量、高附加值、高品质的‘三高’优势。”方雪玉说。\n她举例，第三方数据显示，500美元是低端家电与中高端家电的价格分水岭。2023年前11个月，海信500美元以上的产品销量同比提升70%，海信激光电视在德国、法国、意大利等市场的销量同比增长100%以上。\n大尺寸电视、多门大冰箱等家电产品热销欧美市场，业务覆盖126个共建“一带一路”国家，海外电商线上线下融合发展……近年来，海信加大创新研发、力拓海外新兴市场，不断向价值链上游攀升。\n海信加大全球布局的步伐，正是众多外贸企业加快走出去抢订单、拓市场的真实写照，也是一系列稳外贸优结构政策落地显效的有力印证。\n出台《关于推动外贸稳规模优结构的意见》，中国自贸试验区提质扩容至22个，扩大跨境贸易投资高水平开放试点，印发《关于加快内外贸一体化发展的若干措施》，成功举办进博会、服贸会、数贸会、广交会等经贸盛会……中国加大贸易政策支持力度，助力企业稳订单拓市场。\n2023年11月，中美货物贸易同比增长2.7%，结束连续6个月的同比下降；同期，中国对拉美、非洲、中亚五国进出口分别增长9.3%、8.4%、43%，中国持续扩大与新兴市场贸易规模，区域合作紧密、贸易多元共进。\n“随着中国自身竞争力的提升和国际形势的变化，可能会形成以中国强大制造能力为依托的全球制造网络。”张威说，未来中国贸易和引资优势或向全球范围的广度和深度拓展。\n坚定高水平对外开放\n培育新动能重塑新优势\n2023年4月召开的中央政治局会议提出“把吸引外商投资放在更加重要的位置”，2023年7月召开的中央政治局会议提出“要多措并举，稳住外贸外资基本盘”。2023年底举行的中央经济工作会议提出“扩大高水平对外开放”“巩固外贸外资基本盘”。\n“这一系列部署一脉相承，持续释放扩大开放、大力吸引外资的积极信号，就是要给予外国投资者稳定的预期，以对外开放的‘确定性’来对冲外部环境的‘不确定性’。”朱冰说。\n朱冰认为，中央经济工作会议聚焦跨国企业关切和诉求，一系列部署具有很强针对性，主要体现在三方面：一是要进一步放宽市场准入；二是要保障准入之后的准营；三是要解决好公平竞争问题。\n2023年，商务部创新开展“投资中国年”系列活动取得显著成效，前11个月，全国新增1亿美元以上外资大项目500多个。\n朱冰说，商务部正会同各部门、各地区落实好国务院《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，推动数据跨境流动、“中国境内生产”等配套措施加快实施，特别是推动在政府采购、招投标和标准制定方面，对内外资企业一视同仁、平等对待，全面保障外资企业国民待遇。\n外界关心，今年乃至今后更长时间，外贸企业如何找寻新的增长点？\n“国际市场对一些‘老’的产品需求一定是有天花板的。”张威说，在全球市场总体处于饱和的状态下，创新尤为关键。\n张威认为，中央经济工作会议提出“要加快培育外贸新动能”，包括拓展中间品贸易、服务贸易、数字贸易、跨境电商出口，定位和判断非常准确，对未来外贸发展起到非常好的推动作用。“我们也期待未来不只是‘新三样’，可能还有‘新五样’‘新六样’产品出现。”\n“海信将在家电高端化、绿色化、智能化方面加大创新力度，进一步提高产品出海溢价能力。”方雪玉说。\n与会嘉宾都认为，稳步扩大制度型开放，将为外贸外资发展开辟新空间。\n不久前，国务院印发《全面对接国际高标准经贸规则推进中国（上海）自由贸易试验区高水平制度型开放总体方案》，提出80项措施。\n赵宇刚说，下一步，上海自贸试验区要以更高水平压力测试推进制度型开放，使要素资源更高效流动；以更大力度先行先试推动深层次改革，市场的需求在哪里，压力测试的极限就在哪里；以更广领域试验探索助力高质量发展，吸引更多新业态、新模式发展。\n“中国对外开放已经走过了单纯依靠要素低成本取胜的阶段。”张威说，中国现在打的不是“单项赛”而是“全能赛”，包括更高的性价比、完善的产业配套和良好的营商环境，将赋予各类企业更大的成长空间。\n（新华社北京1月8日电）"
  },
  {
    "title": "如何促进民营企业发展壮大（政策问答·2024年中国经济这么干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-01.htm",
    "date": "2024-01-09",
    "content": "中央经济工作会议指出，“促进民营企业发展壮大，在市场准入、要素获取、公平执法、权益保护等方面落实一批举措。”如何抓好落实、做好相关工作？国家发展改革委民营经济发展局有关负责同志表示将从三方面发力。\n——抓落实，从制度和法律上把对国企民企平等对待的要求落下来。\n加快推进全国统一大市场建设，破除地方壁垒，顺畅要素流动。加快推进民营经济促进法立法进程，着力构建促进民营经济发展的法律和制度保障体系，使各种所有制经济依法平等使用生产要素、公平参与市场竞争、同等受到法律保护，杜绝选择性执法和让企业“自证清白”式监管，为民营经济发展营造良好稳定预期。\n——优氛围，从政策和舆论上营造鼓励支持民营经济发展的良好环境。\n政策上，一方面加强政府诚信建设、落实各项惠企政策，一方面完善面向民企的信息发布平台，加快项目推介，鼓励和吸引更多民间资本参与国家重大工程项目和补短板项目建设。\n舆论上，总结推广各地促进民营经济发展的好经验好做法，培育和弘扬企业家精神，持续营造正确认识、充分尊重、积极关心民营企业发展的良好社会氛围。\n——解难题，从个案和整体上协调解决制约民营经济发展的问题。\n盯住个案。抓好投融资、招投标、市场准入、要素保障等典型问题整改，坚持以钉钉子精神以点带面地为民营企业解决具体问题，力争解决一类问题、受益一批企业、助力一个行业。\n着眼整体。加强民营经济发展形势综合分析，不断健全民营经济形势监测指标体系。持续畅通民营企业诉求反映和问题解决通道，及时回应企业关切，针对共性建议研究形成可落地、能见效的政策举措。\n疏堵点、提信心、破壁垒、解难题、抓落实，努力让民营企业有感有得，必将推动民营经济走向更加广阔的舞台。"
  },
  {
    "title": "“链长”带动6000多家中小企业融通发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-02.htm",
    "date": "2024-01-09",
    "content": "中央经济工作会议强调，以科技创新引领现代化产业体系建设。要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。\n高科技产业集群是推进新型工业化发展、保障产业链供应链安全的重要力量。近日，本报记者走进多个高科技产业集群采访调研，观察科技创新与产业创新深度融合。\n本版今起推出“走进集群看创新”系列报道，带您感受奔涌的创新活力、澎湃的发展动能。\n——编  者\n\n元旦假期，全国铁路累计发送旅客7020万人次——飞驰的动车组列车，极大地便利了人们的出行。\n生产一列“复兴号”动车组，需要多少家企业协同发力？答案是2100多家。\n一列动车组，4万多个零部件，涉及20余个省份的配套企业，可谓一车“链”千企。\n以高速动车组为龙头，加上轻轨、地铁等产品序列，在轨道交通产业链上，中国中车股份有限公司作为“链长”企业，带动上下游6000多家中小企业融通发展，在湖南株洲、四川成都等地形成了各具特色的轨道交通产业集群。\n链上发力，攻关核心部件\n减振器、弹性车轮本土化，让高铁实现“行驶中能立硬币”\n中国高铁有多稳？“行驶中能立硬币”。\n高铁运行平稳，离不开减振器的关键作用。然而，减振器曾被国外企业长期垄断，不仅交货周期长，价格也高。\n为此，中国中车找到了联诚集团，携手研发国产减振器。近10年联合攻关，先后攻克活塞杆拉伤、减振器密封、橡胶关节开裂等技术难题，终于啃下这块“硬骨头”。“目前，国产减振器已达到国际领先水平，且采购价格更优惠。”中车株洲电力机车有限公司供应链管理中心副总监齐然说。\n在中国中车的帮助下，联诚集团继续攻坚关键部件开发，研制出电力机车专用风机，在我国轨道交通行业风机市场占比约2/3，成为我国最大的轨道交通牵引装备部件制造商和供应商之一。通风冷却系统、减振器、铝合金结构件等产品在国内平均市场占有率达45%，且远销海外。\n这样的案例，在轨道交通产业生态里比比皆是。\n弹性车轮是轮箍和轮芯之间镶嵌橡胶的车轮，具有减振降噪的效果，能够降低轻轨车辆对周围环境的影响，对装配工艺要求特别高，装配精度需控制在±0.025毫米之内，其核心技术曾一度由国外供应商掌握，成本、交货周期、售后、检修都不可控。\n如何尽快获得轻轨车辆的国产“绿色跑鞋”？10年前，中车株机与配套企业株洲九方装备股份有限公司开展设备国产化的联合攻关。此时的九方装备，正由机械加工向研发制造转型升级。九方装备成立技术攻关小组，由中车株机提供技术指导。消耗了大量的轮箍、轮芯、压环、橡胶等材料，终于成功试制出首款弹性车轮。\n研发成功只是第一步，装车验证才是关键一步。中国中车积极指导九方装备滚动疲劳试验台，从而确保产品的可靠性、安全性及使用寿命。\n装载中国产弹性车轮的轻轨列车，已在墨西哥第三大城市蒙特雷成功运营。“在中国中车的带动下，我们掌握了关键技术，学习借鉴了成熟管理经验。”九方装备总经理周后葵说，正是因为产业链共享成熟的生产制造、管理经验、市场渠道，企业才形成了一批有竞争力的产品。\n中国中车党委书记、董事长孙永才介绍，中国中车把城市轨道交通装备生产制造积累的丰富技术创新、研发管理经验，延伸到300多家产业链、供应链上下游企业，引导其在技术、工艺、质量等方面改进提升，一批掌握独门绝技的单项冠军、隐形冠军企业脱颖而出。\n“链长”磁吸，形成产业集群\n“马路两边”集聚供需两端，技术交流快速实现\n轨道交通是装备制造业中产业链、价值链、市场链最丰富的门类之一，产业拉动效应达1∶5。中国中车合理优化产业布局，带动上下游企业集聚发展，形成了多个轨道交通产业集群，带动地方经济发展。\n湖南株洲以中车株机、中车株洲所、中车株洲电机、中车电动、时代新材5家企业为领头羊，聚合了400多家上下游企业，轨道交通产业聚集度全球第一。\n在这里，喝一杯咖啡的时间，即可生产一台电力机车上的万余个部件。“株洲可以解决80%以上产业配套问题，产业集群优势不仅加深了产业链上下游企业合作，更为产业整体带来了强大的韧性和抗压能力。”齐然说。\n2023年，由中国生产的地铁列车在土耳其投用。这趟产自株洲的列车，仅用6个月就完成研制，远快于业主预期。2022年，我国首个出口韩国的低速双层双轨旅游专列，也由株洲制造，所有关键部件实现本地生产，仅用四个半月就完成交付。\n目光投向四川成都，轨道交通产业集群也在蓬勃发展，160家上下游企业陆续落户，产业集聚度达60%。来到成都石木路，源源不断的货车，将材料设备等从路北运往路南——南侧有“链主”企业中车成都机车车辆有限公司，北侧则聚集了相关配套企业。\n2023年11月28日，成都轨道交通19号线二期开通初期运营。中车成都城轨分厂总装技术室主任王天介绍，19号线列车的防火材料，来自石木路北侧的成都今创轨道交通设备有限公司；电机产品，来自几百米外的成都中车电机公司；车体底架边梁、车顶板型材，则来自步行不过10分钟路程的成都金越交通设备有限公司。\n“马路两边”集聚供需两端可快速实现技术交流，成都轨道交通产业完成了从分散弱小到集聚壮大的历史性突破，成为全国第五大轨道交通零部件配套基地。\n协同创新，挺进产业高端\n在追求“快”的道路上不停步，在挺进“高”的品质上齐发力\n坚持创新，不断发力高端化、智能化是所有行业的立身之本。作为轨道交通行业的龙头企业，中国中车在追求“快”的道路上不停步。\n2021年7月20日，由中国中车承担研制、具有完全自主知识产权的时速600公里高速磁浮交通系统在山东青岛成功下线，这是世界首套设计时速达600公里的高速磁浮交通系统，标志着我国掌握了高速磁浮成套技术和工程化能力。\n时速600公里有多快？1000公里的路程，复兴号动车组需要2.8个小时跑完，高速磁浮列车仅需1.7小时。\n“长130多米、重300多吨的列车在轨道上以时速600公里‘贴地飞行’，需要突破大量关键核心技术。”中车四方副总工程师丁叁叁说。中车四方研发团队进行了13个月的技术攻关，研发出悬浮导向系统。作为高速磁浮列车的关键技术，这套系统响应时间达到毫秒级、间隙波动控制在±4毫米范围内。\n攻关研发，挺进高端。中车株洲电力机车研究所，则成功研制了基于自主芯片的超大功率牵引变流器，同步开发了从芯片、源代码到操作系统自主可控的牵引控制系统。\n龙头企业带动配套企业，在挺进“高”的品质上齐发力。在株洲，时代华鑫新材料技术有限公司为列车研制了“黄金薄膜”——高性能聚酰亚胺薄膜。高性能聚酰亚胺薄膜是世界上性能最好的薄膜类绝缘材料，不仅可以应用于轨道交通，还可用于手机、电脑等电子产品以及卫星、飞机等的重要部件制造。\n得益于中国中车的支持，目前聚酰亚胺薄膜实现了国产化量产，已批量应用于海上风电电机、油田钻井电机、煤矿电机等领域。\n\n记者手记\n大中小携手  协力向前走\n中央企业产业覆盖面大、带动能力强，以科技创新引领现代化产业体系建设，中央企业责任重大。有关部门积极开展“携手行动”，促进大中小企业创新链、产业链、供应链、数据链、资金链、服务链、人才链全面融通，着力构建大中小企业相互依存、相互促进的企业发展生态，提升产业链现代化水平。\n中央企业主动担当，成为产业链基础能力提升支撑者、发展方向引领者、协同合作组织者，形成了一系列融通创新典型案例：中国中化下属先正达集团建立供应链创新中心进行种子生产研究，推动全行业工艺流程革新，为产业链中小企业制种商降低成本；中国商飞探索大飞机复合材料全产业链集聚发展模式，梳理大飞机总装制造所需产业配套资源，依托大飞机创新谷等平台，汇聚国内外优质航空企业、上下游配套企业，促进技术落地，提高协同能力……\n产业链上，大中小企业项目共建、资源共享、风险共担、利益共融，将有效提升我国产业链供应链韧性和安全水平。"
  },
  {
    "title": "有力有效推进乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-02.htm",
    "date": "2024-01-09",
    "content": "习近平总书记指出，“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。”中央经济工作会议要求“坚持不懈抓好‘三农’工作”，强调要锚定建设农业强国目标，学习运用“千万工程”经验，有力有效推进乡村全面振兴。就贯彻落实中央经济工作会议精神，把推进乡村全面振兴作为新时代新征程“三农”工作的总抓手，记者采访了农业农村部相关司局负责人。\n牢牢守住确保国家粮食安全、确保不发生规模性返贫底线\n记者：中央经济工作会议强调“毫不放松抓好粮食等重要农产品稳定安全供给”。如何进一步夯实粮食安全根基？\n农业农村部种植业管理司司长潘文博：今年，我们将围绕“稳面积、增单产”两手发力，确保播种面积保持总体稳定、有条件的地方挖潜扩面，产量上稳中求进、在优化品种品质的前提下力争多增。\n把推进大面积单产提升摆上更加突出的位置。今年将增加100个玉米、100个小麦和102个油菜整建制推进县，突出“主导品种、主推技术、主力机型”，组织开展技术培训、指导服务等，培育一批规模种植和服务主体，以点带面推进大面积单产提升。在政策保障上，将会同财政部、国家发展改革委进一步加大扶持力度，实施粮食单产提升工程，大力开展绿色高产高效和规模主体提单产行动。将粮油等作物高性能机具优机优补作为长效机制纳入新一轮补贴政策，多渠道争取实施高质量机播等关键环节作业补贴政策。\n继续巩固大豆扩种成果。稳步提升大豆油料产能和自给率，是党中央响鼓重槌的硬任务。今年将立足面积稳中有增，主攻大面积单产提升，确保大豆面积稳定在1.5亿亩以上、油料面积稳定在2亿亩以上、带状复合种植面积稳定在2000万亩。\n记者：中央经济工作会议提出，确保不发生规模性返贫。如何扎实推进这项工作？\n农业农村部帮扶司司长许健民：当前，巩固拓展脱贫攻坚成果过渡期已过3年。今年将聚焦“守底线、增动力、促发展”，把增加脱贫群众收入作为根本措施，把促进脱贫县加快发展作为主攻方向，牢牢守住不发生规模性返贫的底线，持续增强脱贫地区和脱贫群众内生发展动力，让脱贫基础更加稳固、成效更可持续。\n要坚持中央统筹、省负总责、市县乡抓落实的工作机制，持续压紧压实责任。一方面，督促指导各地运行好防止返贫监测帮扶机制，在巩固提升“三保障”和饮水安全保障水平、促进脱贫群众稳定增收等方面持续发力，进一步提升监测的及时性、帮扶的有效性。另一方面，要持续落实好脱贫地区和脱贫群众帮扶政策，强化产业帮扶和稳岗就业，统筹推进东西部协作、中央单位定点帮扶等，助力脱贫县补短板、强基础，提升产业基础设施和全产业链水平，为脱贫地区培育更多新的经济增长点。\n坚持农民主体地位，建设宜居宜业和美乡村\n记者：产业振兴是乡村振兴的重中之重。如何提升乡村产业发展水平？\n农业农村部乡村产业发展司司长王锋：推动乡村产业高质量发展，要因地制宜分类推进，不断强化带农富民力度。\n一是促进粮油等大宗产品节本提效、延链增值。今年将强化粮食、大豆油料等主产区农产品加工布局，鼓励各地立足优势，建设一批专种专收专用的标准化原料生产基地和产业集聚发展的农产品加工园区，提升初加工设施水平，推进精深加工设备数字化、智能化、绿色化改造，全链条带动效益提升。\n二是推进乡村特色产业适度规模、做精做优。加强产业发展监测，适时发布预警信息，引导经营主体合理确定生产规模，尽可能顺应市场、按需生产，建设一批优势特色产业集群、农业产业强镇，培育乡村特色产业专业村镇，推动一二三产业融合发展。发挥好行业协会等作用，引导经营主体细分专业市场、错位规范发展。\n三是巩固提升帮扶产业。目前，帮扶产业种类多、数量大，要结合实际，根据市场前景、发展基础、经营状况等，因地因村因业因企具体指导，实现“巩固一批、升级一批、盘活一批、调整一批”。\n记者：乡村建设是实施乡村振兴战略的重要任务，与农民的生产生活息息相关。今年在提高乡村建设水平上将采取哪些措施？\n农业农村部发展规划司司长陈邦勋：对标“农村基本具备现代生活条件”要求，今年我们的重点是从农民最迫切的现实需要入手，谋划推动几件普及普惠、以小见大、以点带面的关键要事，扎实推进宜居宜业和美乡村建设。\n一方面，协调推进乡村建设行动。改善水电路气房讯等设施条件，提高乡村基础设施完备度。提升教育、医疗、养老等公共服务质量，增强公共服务便利度。另一方面，牵头抓好农村人居环境整治提升，循序渐进推进农村改厕、农村生活污水垃圾治理，提高人居环境舒适度。\n记者：文明乡风离不开持续推进高水平的乡村治理，如何进一步完善乡村治理体系？\n陈邦勋：乡村治理重在持续深化、成风化俗，实际工作中要找准着力点。在近两年专项治理形成的经验和机制基础上，今年将合力推进农村移风易俗，持续整治高额彩礼、厚葬薄养、铺张浪费等现象。\n促进治理效能提升，还要筑牢基层战斗堡垒。今年将组织开展分类示范培训，加快提升村“两委”成员、村集体经济组织负责人等主体能力素质，深化乡村治理体系建设试点。在高素质农民培育上，增加乡村文化和乡村治理等方面内容，将教育培训与生产生活服务结合起来，全方位提升农民综合素质。\n强化科技和改革双轮驱动，为农业农村现代化增动力、添活力\n记者：中央经济工作会议强调“强化科技和改革双轮驱动”，如何更好地向科技和改革要动力？\n陈邦勋：这些年，农业农村领域取得长足发展，科技和改革发挥了重要作用。\n中央在机构改革中，对农业农村科技管理作出新部署。今年我们将把农业农村科技摆在更加突出的位置，集中资源和力量加快推进。\n一是优化农业农村科技创新体系。突出应用导向，逐步建立梯次分明、分工协作、适度竞争的农业科技创新体系。二是加大力度开展农业关键核心技术攻关。加快推进种业振兴行动、农业生物育种重大项目，实施农机装备补短板行动，确保尽快取得阶段性成果。三是提高技术到位率。依托基层农技推广体系，加快良种良法良机等集成配套，提高资源效率和产出效益。\n深化农村改革是一个长期任务，关乎农民切身利益。各级农业农村部门要尊重农民意愿，坚持守住底线红线，审慎稳妥深化农村改革，包括稳妥推进第二轮土地承包到期后再延长30年试点，稳慎推进农村宅基地两项试点等。\n记者：中央经济工作会议提出“强化农民增收举措”，具体如何抓落实、见成效？\n陈邦勋：巩固农民收入增长好形势，强化农民增收举措，今年将抓好四方面工作。\n一是促进农产品产销衔接。健全种粮农民收益保障机制，严格落实鲜活农产品运输“绿色通道”政策，加强“菜篮子”产品生产情况调度、市场运行动态监测，调整优化产能、畅通销售渠道。\n二是提升乡村富民产业链。发展产业必须落到带动农民增收上。要坚持产业兴农、质量兴农、绿色兴农，把联农带农益农机制作为享受政策优惠的前提条件，精准务实培育乡村产业，推动农产品转化增值和农业功能拓展提升。\n三是稳岗拓岗促进就业。加强农民技能培训和就业服务，促进外出农民工稳岗就业。今年将会同人力资源社会保障部深入攻坚，确保脱贫劳动力务工就业规模稳定在3000万人以上。\n四是深化农村改革赋能增收。深化农村土地制度改革，发展壮大新型农村集体经济，有序推进农村产权流转交易规范化建设，扎实做好确权，稳步推进赋权，有序实现活权，赋予农民更加充分的财产权益，让农民更多分享发展成果。"
  },
  {
    "title": "冰天雪地也是金山银山（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-02.htm",
    "date": "2024-01-09",
    "content": "2023年9月，习近平总书记在黑龙江考察时强调：“把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。”\n刚刚过去的元旦假期，黑龙江哈尔滨市累计接待游客304.79万人次，实现旅游收入59.14亿元，均创历史新高。\n“冰天雪地也是金山银山”。哈尔滨“冰雪热”对各地发展冰雪经济有何启示？本版与人民网《人民建议》栏目联合策划，邀群众献计问策，请地方回应作答。\n【提建议】哈尔滨市民张心觉：是否可以结合现有特色景观、冰雪资源，加强文化旅游融合，让游客在赏冰乐雪的同时，更多了解我们东北民俗文化？\n吉林长春市民李帅：能否新建一些冰雪主题的餐饮娱乐场所，为大家提供更多消费选择？\n黑龙江冰雪体育职业学院教师刘丹：是否可以通过冰雪文化宣传、体验活动，加强校园冰雪文化传播，鼓励更多家庭参与？\n【谈举措】长春新区商务和文化旅游局副局长崔永哲：下一步，将把科技、创新等元素融入各类项目；计划引进大型冰雪研学基地，开发室内冰场项目，让冰雪魅力延续到夏天。\n【提建议】辽宁沈阳市某滑雪场负责人王洋：中大型滑雪场多在市郊，是否可以在交通设施建设方面有更多考量？\n黑龙江劲道冰雪科技有限公司总经理李佳璇：是否可以更多开展团体性大型冰雪活动，激发大众参与？对冰雪装备产业，这是很大的拉动力。\n长春逸天体育文化发展有限公司总经理李集：产业加大研发投入，需要加大冰雪产业人才培养和引进力度。是否可以加强国际交流合作？\n【谈举措】黑龙江省工业和信息化厅装备工业一处处长李江：将抓住哈尔滨承办2025年亚冬会契机，挖掘市场需求，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游联动发展。\n（新媒体内容请访问人民网《人民建议》栏目观看）"
  },
  {
    "title": "《区域全面经济伙伴关系协定》生效实施两周年——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-03.htm",
    "date": "2024-01-09",
    "content": "日前，《区域全面经济伙伴关系协定》（RCEP）迎来生效实施两周年。作为亚太区域经济一体化建设的里程碑式成果，RCEP是区域国家共享发展机遇的生动范例。两年来，区域贸易成本大幅降低，产业链供应链联系更加紧密，受益民众范围不断扩大……RCEP持续推动区域经贸合作向纵深发展，为地区经济一体化和发展繁荣注入强劲动力。\n“成绩单”亮点纷呈\n从2022年1月1日正式生效实施，到2023年6月2日对东盟10国和中国、日本、韩国、澳大利亚、新西兰共15个签署国全面生效……RCEP催生了全球人口最多、经贸规模最大、最具发展潜力的自由贸易区，在推动形成更加繁荣的区域一体化大市场方面发挥着越来越重要的作用。\nRCEP涵盖贸易和投资自由化便利化的方方面面，关键内容是减免关税——区域内90%以上的货物贸易将逐步实现零关税。\n三一帕卡萨有限责任公司是中国三一重工股份有限公司与印度尼西亚方面成立的合资公司，主要面向印尼市场销售挖掘机、轮式装载机和桩基设备等大型机械。公司总经理张照强表示，RCEP生效实施后，公司从中国进口宽体车类、自卸车类的关税由10%降低到零。“成本下降后，产品的市场竞争力提升了，这让我们有更大空间让利给客户。”他说，“越来越多基建承包商、设备租赁商、大型工业园区等客户同我们开展合作，公司销售额不断增长。”\nRCEP成员国总人口、国内生产总值之和、货物贸易额均占全球比重约30%。中国驻东盟大使侯艳琪表示，通过统一关税承诺、原产地规则、贸易和投资自由化便利化以及其他贸易规则，RCEP最大限度地整合了区域内各成员的27个贸易安排和44个投资协定，有效推动了多边贸易体系发展，为参与方带来实实在在的收益。\n2023年9月，中国国际贸易促进委员会发布的《RCEP实施的经济效应评估报告》显示，RCEP对区域贸易合作的促进作用十分明显。截至2023年上半年，中国全国贸促系统RCEP原产地证书签发量与签证金额同比增长超过25%，显著高于同期国际贸易增速。\n印尼贸易部国家出口发展局局长迪迪·苏梅迪表示，RCEP取消了90%的货物贸易关税，简化了许多海关程序，引入了更多贸易友好措施。RCEP将深化地区和全球产业链价值链之间的联系，拉动经济增长。\n据泰国《世界日报》报道，2022年泰国与RCEP其他成员国的贸易额达3272.8亿美元，占泰国对外贸易总额的55.45%。\n柬埔寨发布的数据同样喜人。2023年1月至11月，柬埔寨与其他RCEP成员国的贸易额超过265亿美元，占该国贸易总额的61%；柬埔寨向其他RCEP成员国出口货物价值同比增长27.29%。\n原产地累积规则是RCEP的一大亮点。根据相关规则，在确定产品原产地资格时，可将各RCEP成员国原材料累积计算，来满足最终出口产品的原产地标准，明显降低关税享惠门槛。马来西亚拉曼大学经济学教授黄锦荣表示，RCEP原产地规则的统一能大幅简化程序，节省贸易成本，这势必带来区域生产价值链重组效应。\n柬埔寨首相洪玛奈表示，在全球发展充满不确定性的背景下，RCEP对于增强各国对多边贸易体系的信心、促进经济复苏、实现互利共赢具有重要意义。东盟秘书长顾问兼东盟经济共同体副秘书长安娜·罗本尼奥表示，RCEP为成员国开放和扩大市场提供了良好机会，能够促进成员国之间的经贸合作。\n中国发挥积极作用\n率先完成协定核准，率先提交核准书，高质量实施RCEP相关规则，全面落实市场开放承诺和协定义务，持续推动关税减免……中国秉持开放发展理念，推动高质量实施RCEP。中国商务部国际贸易经济合作研究院亚洲研究所所长、研究员袁波在接受本报记者采访时表示：“中国作为RCEP中最大的经济体，既从RCEP生效实施中获益，也是RCEP合作的重要贡献者，对促进区域贸易投资和经济增长发挥了积极作用。”\n在广西柳工集团有限公司的挖掘机生产车间里，工人们正在进行装配作业，一旁整齐摆放着多个生产挖掘机所需的红色液压元件。RCEP生效实施后，类似液压元件这样的零部件平均进口关税税率从5.4%下降到4.8%，每年可为企业直接节省进口成本约120万元人民币。“柳工出口的绝大部分零件享受到了RCEP关税优惠。2023年，柳工在RCEP各成员国的配件销售收入同比增长83%。”广西柳工机械股份有限公司售后支持与客户方案配件总监（国际运营）梁杏梅表示。\nRCEP生效实施两年来，中国与RCEP其他成员国的中间品贸易维持在8万亿元人民币的高位。数据显示，2022年，中国对RCEP其他成员国进出口同比增长7.5%；2023年前11个月，中国与柬埔寨、老挝的中间品贸易分别达到657.8亿元人民币和295.5亿元人民币，分别同比增长2.4%和35.8%。印尼贸易部对外贸易政策中心高级官员伊曼纽尔·林加认为，基于中国在全球价值链中的重要地位，中国落实RCEP有助于提升区域和全球价值链的韧性，助力区域经济稳健前行。\n在刚刚过去的元旦假期，中国最大的陆路水果进出口口岸——广西凭祥友谊关口岸一片繁忙。得益于RCEP带来的通关便利，2023年前11个月，中国自泰国、越南等RCEP成员国进口鲜榴莲总额466.1亿元人民币，是协定生效前2021年全年的1.7倍。中国与东盟农产品贸易的持续增长，是RCEP涵盖的关税减让和贸易便利化等措施带来的积极效应的缩影。\n印尼经济改革中心执行主任穆罕默德·法赛尔表示，随着RCEP全面生效实施，东盟与中国的联系更加紧密，合作范围不断扩大，“东盟与中国的关税大幅降低，不仅使货物贸易受益，还促进了服务贸易和投资的增长”。\n“两年来，从促进货物贸易发展、确保优惠原产地规则发挥实效，到高标准实施海关程序和贸易便利化规则、提高服务贸易对外开放水平等，中国同有关各方一道全面高质量实施RCEP，助推地区经济逆风前行，让这一全球最大自贸区释放更多红利。”侯艳琪在接受本报记者采访时说。\n市场潜力不断释放\nRCEP迈入生效实施的第三个年头，区域市场潜力不断释放。在各成员国的共同推动下，RCEP将进一步促进区域更大范围、更高水平、更深层次的开放合作，为实现共同发展、互利共赢提供强劲动力。\n作为中国科学院在海外设立的首个以促进国内外联动创新和科技创新成果转移转化为目的的机构，中国科学院曼谷创新合作中心致力于向包括泰国在内的RCEP成员国提供绿色服务与绿色技术指导。该中心首席科学家姜标介绍，RCEP生效实施以来，中心已与泰国暹罗水泥集团对接光伏发电、生物质能利用、废旧轮胎回收等一系列绿色低碳项目，正与泰国国家石油公司对接新能源充电站建设等项目。\n东盟副秘书长萨特温德·辛格表示，RCEP创造的机会为加强产业合作创造了有利条件。成员国需要最大程度发挥RCEP潜力，共同打造可持续、有韧性的产业链供应链。\n袁波认为，中国与其他RCEP成员国在消费品贸易、跨境电商、服务贸易、投资、企业利用率等方面的合作仍有进一步提升空间，将来会有更多行业从RCEP中获益。“特别是数字经济和绿色经济相关行业，将成为RCEP成员国之间新的合作增长点。”\n侯艳琪表示，在各方共同努力下，RCEP有望持续加强构建优势互补、包容发展的产业链分工体系，扩展数字经济等领域的合作，助力形成更加繁荣的区域一体化大市场。"
  },
  {
    "title": "坚持共商共建共享的全球治理观（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-03.htm",
    "date": "2024-01-09",
    "content": "坚持共商共建共享的全球治理观，就是全球事务要由大家一起商量，治理体系要由大家一起建设，治理成果要由大家一起分享，让各国成为世界和平与发展的参与者、贡献者、受益者\n\n“世界各国乘坐在一条命运与共的大船上，要穿越惊涛骇浪、驶向光明未来，必须同舟共济，企图把谁扔下大海都是不可接受的。”习近平主席如是形容人类命运休戚与共的现实，强调要共同应对全球治理挑战。中方提出共商共建共享的全球治理观，深刻回答了“以什么样的理念加强全球治理”的时代命题，为构建人类命运共同体指明了实现路径。\n当前，全球治理体制变革正处在历史转折点上。一方面，全球治理赤字更加严峻。能源危机、粮食危机、债务危机等不断加剧，全球气候治理紧迫性凸显，数字鸿沟日益扩大，人工智能治理缺位。另一方面，发达国家没有足够的能力和意愿提供全球公共产品，又不愿意向发展中国家让渡更多权力，造成了全球治理的供需失衡。面对不断加剧的全球治理赤字，越来越多国家认识到，世界上的事情需要各国共同商量着办，建立国际机制、遵守国际规则、追求国际正义成为多数国家的共识。\n坚持共商共建共享的全球治理观，就是全球事务要由大家一起商量，治理体系要由大家一起建设，治理成果要由大家一起分享，让各国成为世界和平与发展的参与者、贡献者、受益者。各方要积极推进全球治理规则民主化，推动各国权利平等、机会平等、规则平等；要坚持对话而不对抗、拆墙而不筑墙、融合而不脱钩、包容而不排他，以公平正义为理念引领全球治理体系变革，使全球治理体系符合变化了的世界政治经济格局，顺应和平发展合作共赢的历史趋势，满足应对全球性挑战的现实需要。\n坚持共商共建共享的全球治理观，顺应世界多极化、经济全球化、国际关系民主化大势。进入新世纪以来，新兴市场国家和发展中国家群体性崛起，国际影响力不断增强，这是近代以来国际力量对比中最具革命性的变化。特别是近年来，面对保护主义、单边主义、霸权主义带来的破坏性影响，新兴市场国家和发展中国家团结自强的意愿日益强烈，越来越成为国际格局中一支不可忽视的力量。上海合作组织发展壮大、金砖合作机制扩员、非盟加入二十国集团，全球南方国家追求独立自主、发展振兴、公道正义的呼声高涨，都表明坚持共商共建共享的全球治理观是大势所趋。\n坚持共商共建共享的全球治理观，必须维护并践行真正的多边主义。多边主义的要义是国际上的事由大家共同商量着办，世界前途命运由各国共同掌握，这与共商共建共享的全球治理观高度契合。当前，单边主义和强权政治冲击国际秩序和全球治理体系，世界比以往更加需要多边主义。践行真正的多边主义，就要坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，反对一切形式的单边主义，反对搞针对特定国家的阵营化和排他性小圈子。任何国家都没有包揽国际事务、主宰他国命运、垄断发展优势的权力，更不能在世界上我行我素，搞霸权、霸凌、霸道。\n中国坚定践行共商共建共享的全球治理理念，推动全球治理朝着更加公正合理的方向发展。忠实履行联合国安理会常任理事国职责与使命，坚定维护联合国宪章宗旨和原则；坚持共商共建共享，携手各方共建“一带一路”；发起成立亚投行等新型多边金融机构，创造性提出一系列建议促成国际货币基金组织完成份额和治理机制改革，增加发展中国家的话语权；积极参与气候变化谈判，推动达成和加快落实《巴黎协定》……中国行动充分展现践行共商共建共享的全球治理观的大国担当。\n人类的前途是光明的，但光明的前途不会自动到来。构建人类命运共同体，必须以推动共商共建共享的全球治理为实现路径。中国将同国际社会携手努力，推动构建共商共建共享的全球治理格局，朝着构建人类命运共同体的方向不断迈进。"
  },
  {
    "title": "“在密切合作中产生文化共鸣”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-03.htm",
    "date": "2024-01-09",
    "content": "“文明交流互鉴是推动人类文明进步的重要动力。埃及与中国开展联合考古，为促进考古经验交流、增强对彼此文明文化的了解搭建了有效平台。”埃及考古专家、中埃卢克索孟图神庙联合考古项目埃方领队穆斯塔法·萨基尔在接受本报记者专访时高度赞赏中方提出的全球文明倡议，认为该倡议倡导加强国际人文交流合作，探讨构建全球文明对话合作网络，将为促进人类文明进步、推动构建人类命运共同体作出重要贡献。\n孟图神庙遗址坐落于埃及南部古城卢克索北部，距今已有3000多年历史，与阿蒙主神庙和穆特神庙共同组成了卡尔纳克神庙建筑群。1979年，卡尔纳克神庙区被联合国教科文组织列为世界文化遗产，至今仍是埃及最受游客欢迎的景区之一。对孟图神庙遗址的考古和研究，对于了解古埃及文明以及早期人类文明有着重要意义。\n2018年10月，中国社会科学院考古研究所和埃及旅游和文物部签署《中埃卢克索孟图神庙联合考古项目协议》，中埃联合考古队正式组建。同年11月，孟图神庙联合考古项目一期工程开工，这是中国考古队首次赴埃及进行考古挖掘。萨基尔告诉记者，两国考古专家携手合作，推动项目取得一系列成果。\n2017年，萨基尔作为埃及旅游和文物部代表团成员首次到访中国，与中国有关机构及学者建立联系，探索双方在考古领域的合作。此后他多次到访中国，走访了北京、陕西西安、河南安阳等多座历史和文化古城，对中国考古学家取得的成就赞叹不已。他说：“我十分希望能够运用中国考古经验和技术助推埃及考古事业发展，现在我的梦想已经成真。”\n萨基尔表示，埃及和中国都拥有悠久的历史和灿烂的文明，两国深化考古合作，对促进文化交流、民心相通具有重要意义。考古合作不仅有助于推动埃及学在中国的发展，也对人类文明研究产生重要影响。在工作中，双方学者不断加深了解，结下深厚友谊。萨基尔说：“我们与中国考古团队在密切合作中产生文化共鸣。埃中联合考古正是践行全球文明倡议的具体行动。”\n萨基尔也是卢克索卡尔纳克神庙区负责人。“卢克索被誉为‘世界上最大的露天博物馆’，有许多数千年的文物遗址，这里的考古工作可以广泛借鉴中国经验。”萨基尔表示，中国重视文明传承和创新，在文物保护与利用、文化遗产保护、文化多样性保护等方面有着丰富经验，中国尊重世界文明多样性、重视国际人文交流合作，在传承发展中华文明的同时乐于向世界分享中国经验、贡献中国智慧，始终以实际行动积极践行全球文明倡议，推动文明交流互鉴。\n近年来，中埃人文交流不断走深走实，持续增进两国人民友好。萨基尔表示，埃及积极“向东看”，重视发展和中国的关系，期待未来有越来越多的中国考古团队来到埃及，进一步拓展和深化埃中文物考古领域的交流合作。“在文物保护与修复、铭文研究等方面，埃中合作空间非常广阔。”\n（本报开罗1月8日电）"
  },
  {
    "title": "中企承建的乌兹别克斯坦光伏项目实现并网发电",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-03.htm",
    "date": "2024-01-09",
    "content": "由中国能建葛洲坝海外投资有限公司投资的乌兹别克斯坦1吉瓦光伏项目首期400兆瓦不久前实现并网发电。该项目是2023年5月首届中国—中亚峰会举行后，中企在中亚地区投资建设的首个大型新能源项目，也是共建“一带一路”框架下中企在中亚投资建设的最大光伏项目。在建设与运营期间，该项目可为当地提供约1600个就业岗位。正式投入运营后，该光伏电站每年发电量可达24亿千瓦时。\n（本报记者  李  强）"
  },
  {
    "title": "“这座图书馆太受欢迎了”（共创繁荣发展新时代）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-03.htm",
    "date": "2024-01-09",
    "content": "夜幕降临，数千名萨尔瓦多民众汇集于首都圣萨尔瓦多市中心地带，等待萨尔瓦多国家图书馆竣工移交点亮仪式的举行。随着图书馆外立面上的点点“星光”、灯带以及图书馆标志相继点亮，人群中爆发出一阵阵掌声和欢呼声。\n作为中萨两国建交后首个交付的援建成套项目，萨尔瓦多国家图书馆不久前正式启用。“中方援建的国家图书馆将是拉美最现代化的图书馆之一，为萨尔瓦多儿童和青年的教育发展创造了优质环境。”萨尔瓦多时任总统布克尔表示，“衷心感谢中方参建人员付出的卓越努力。”\n本报记者日前前往萨尔瓦多国家图书馆采访。图书馆共7层，总建筑面积2.4万平方米。远远望去，图书馆有如一本打开的书，层次分明的格栅就像书页。\n得知记者来自中国，图书馆工作人员赫尔松·阿玛亚十分高兴。她向记者介绍，启用后的图书馆24小时向公众开放，馆内300多名工作人员每天三班倒，为排队来阅读、参观的民众提供服务。除图书阅览区外，图书馆还配有电影动漫区、3D打印实验室、虚拟现实体验厅、机器人教室、儿童专区和咖啡厅等。“每一个来图书馆的人脸上都洋溢着幸福的笑容，他们对图书馆功能设计以及我们的服务连连称赞。这让我在工作中更加充满干劲。”阿玛亚说。\n“这座图书馆太受欢迎了，我排了一个小时队才进来。”萨尔瓦多自媒体人赫维耶正拿着手机做直播。他对记者说，中国设计师们十分有创造力，把图书馆设计得美丽壮观又功能齐全。他表示，自己今后将借助图书馆，加强在软件系统和视频教育等方面的学习，进一步提高自己的自媒体创作能力。\n“以前的图书馆设施老旧，且经过两次地震，损坏严重。萨尔瓦多迫切需要一个现代化的惠民图书馆。”萨尔瓦多文化部文化遗产司司长玛利亚·阿拉乌斯说。“2019年初，中国政府派设计团队到萨尔瓦多。”阿拉乌斯说，“我每天和中国团队一起工作到深夜。图书馆的高度、停车场入口方向……我们对每一个细节都进行了充分讨论，以便这座图书馆能更好地为读者服务。很高兴中方在设计中加入了萨尔瓦多元素，如火山、海浪、金字塔等，这极大提升了萨尔瓦多人民对图书馆的认同感。”\n“萨尔瓦多国家图书馆被当地民众称为中美洲最美丽的建筑。”中国援建萨尔瓦多国家图书馆项目现场管理组组长叶鹏表示，萨尔瓦多国家图书馆是中国援建史上第一个全钢结构的房建类项目。“600多个日日夜夜，中方项目管理和施工团队克服了疫情、语言、雨季等多重困难，不到两年就向萨方交付了图书馆，比协议约定提前一个半月。”\n“在实现自身发展的同时，中国通过贸易、投资、援助等多种方式帮助其他发展中国家共同发展，萨尔瓦多国家图书馆就是一个最好的例证。”阿拉乌斯说，图书馆为萨尔瓦多人民追寻美好生活打开了一扇窗。现在每天晚上，以图书馆为中心，散步观光的民众都很多。“国家图书馆已成为萨尔瓦多人民精神的寄托。这是一座适合所有人的图书馆，是名副其实的人民的图书馆。”\n当地电工诺艾·阿瓦尔卡一年多前加入了图书馆项目，跟着中国同事学习技术。项目建成后，已能独当一面的他成了图书馆的一名电工。“感谢中方给我提供的培训和工作机会。中国同事无私地教给我经验技术，让我成为一名专业的电工，拥有了美好的职业前景。”\n中国驻萨尔瓦多大使张艳辉表示：“萨尔瓦多国家图书馆充分体现了中国人民对萨尔瓦多人民的友好情谊，成为两国合作惠民生的新写照。相信未来中萨两国互利互惠合作将迎来更多机遇。”"
  },
  {
    "title": "我国组建全国生态质量监测网络，首批纳入五十五个站点——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-04.htm",
    "date": "2024-01-09",
    "content": "生态质量监测是客观准确掌握区域生态状况、科学实施生态保护修复及成效评估的基础。\n生态环境部联合中国科学院印发了《全国生态质量监督监测工作方案（2023—2025年）》。我国将组建生态质量监测网络，并确定云南西双版纳站（森林）、江苏常州平原水网站（湿地）等55个站点为第一批国家生态质量综合监测站（以下简称“综合监测站”）。\n全国生态质量监测网络如何组建？将发挥哪些作用？记者近日进行了采访。\n首批综合监测站涵盖森林、湿地、荒漠、海洋等主要生态系统类型\n一大早，江苏常州平原水网站（湿地）的牵头单位——江苏常州环境监测中心生态科副科长沈伟提着工具箱，来到太湖上游的滆湖进行例行水质和水生生物监测。另一边，沈伟的同事们正同步采集浮游藻类，将采水器伸至水面以下0.5米处，取水监测藻类等浮游生物。\n一上午的取样结束，回到实验室，分析工作紧锣密鼓地进行。“我们观测到了国家二级保护动物——淡水蛏，而且已经连续多次多点发现。”沈伟告诉记者，这说明滆湖水生态状况正在逐渐改善。藻类监测也传来好消息：冬季湖体的优势藻种硅藻，种类与数量正常。\n“江苏常州平原水网站（湿地）入选首批国家生态质量综合监测站名单，我们的工作也迎来升级：从关注平原水网到关注山水林田湖草共治。”江苏省常州环境监测中心主任潘晨介绍，下一步将推动立体化、系统化监测，为国家级样地监测提供技术与数据支撑。\n综合监测站是全国生态质量监测网络的重要组成部分，在区域生态质量监督监测与评价工作中发挥“控制性”作用。第一批国家生态质量综合监测站涵盖了森林、湿地、草地、荒漠、海洋、城市、农田等主要生态系统类型，覆盖了我国44个生态保护监管重点区域，以及其他重要生态区域和人类活动强度大的城市群。\n与环境质量监测相比，生态质量监测的内容更丰富、指标更复杂、手段更多样。“生态质量监测网络以物种多样性、生境为监测对象，以突出监督、发现问题、积累数据为目标，关注生物群落物种组成、结构、功能等，实现对综合监测站周边100公里范围内各类生态系统的全方位监测。”生态环境部生态环境监测司生态监测处处长董明丽介绍。\n多手段协同，构建天空地一体化生态质量监测技术体系\n在云南西双版纳国家级自然保护区，沿着蜿蜒的道路，中国科学院西双版纳热带雨林生态系统定位研究站科研人员袁盛东和同事，走入密林深处。他们正在进行例行野外监测，对固定的监测样地开展测量、标记、采样、记录等。\n一年当中的大半时间，该研究站的科研人员都在野外作业。“每年获取监测数据上百万条，包括生物、气象、水文、土壤等多种类型的数据。”袁盛东说，观察监测森林生态系统，短时间很难有收获，科研人员需要在日复一日的工作中，积累起长期的数据，才能实现对热带雨林动态变化的研究。\n该研究站相关负责人表示，入选首批国家生态质量综合监测站后，将以此为契机，加强能力、制度和人才队伍建设，深入开展生态质量监督监测，支撑服务生态保护修复监管。\n55个站点中，由生态环境部门牵头的有33个，中国科学院牵头的有17个，其他单位牵头的有5个。生态环境部生态环境监测司司长蒋火华介绍，生态环境部负责总体统筹，组织省级生态环境主管部门申报并建设本行政区域的综合站，同时，深化与中国科学院等部门合作，加强对典型生态问题的研究，健全生态质量监督监测体系。\n如何组建全国生态质量监测网络？“生态质量监测网络建设，以综合监测站为区域中心，以监测样地为主要监测对象，以地面移动巡视为补充，与遥感监测实现协同，集成卫星资源、航空有人和无人机、地面固定和移动巡视监测等观测手段，构建形成天空地一体化生态质量监测技术体系。”董明丽说。\n多手段协同，天空地一体化监测手段将在生态质量监测中发挥合力。据了解，卫星遥感监测主要优势是大范围、全覆盖，可以及时监测地表变化，发现生态破坏问题，是生态问题监管的主要手段；无人机具有机动灵活、快速响应的优势，可以搭载可见红外、高光谱、激光雷达等载荷，对重点区域生态破坏问题线索和生态类型变化开展实地核查和技术校核，为生态破坏问题核实、遥感参数验证等提供数据支持；地面监测主要通过视频监控、走航巡视监测、样地监测等手段，对重点敏感区域进行实时监控，及时发现人为干扰活动等问题。\n推进纳入更多站点，实现对各省份、重点及敏感区域全覆盖\n生态质量监测不仅要呈现区域生态质量现状及变化，还着眼于提升主动发现生态破坏问题的能力。\n“对滆湖的每一次例行监测，都直接用于服务污染防治措施的优化调整。”潘晨表示，江苏常州平原水网站（湿地）将采用天空地一体化方式，对区域开展定期监测，及时掌握开发强度、生态边界、植被覆盖、自然岸线等变化情况，锁定生态风险区块和重点生态问题，研究并形成对策分析。\n“比如，蓝藻水华是困扰太湖治理的突出问题，监测站利用历年监测数据，进行水草与蓝藻竞争性生长机理研究，为科学精准开展生态环境人工修复提供技术支撑。”潘晨说。\n蒋火华表示，目前生态质量监督监测结果已在中央生态环境保护督察、“绿盾”自然保护地强化监督、重大工程生态环境监督监测等工作中发挥了重要的支撑作用。\n监测数据质量是生态环境监测工作的“生命线”，如何确保监测数据质量？“生态质量监督监测将充分借鉴国家环境质量监测质控体系，强化全过程质量控制。”蒋火华表示，将建立健全生态质量遥感监测、地面监测、数据质量检查等标准规范体系，有效规范生态质量监测的各个环节；研发构建央地联通的数据采集、管理与共享平台，实现各类生态质量监测数据直传上报。同时，建立健全质量管理制度，严厉打击监测数据弄虚作假行为。\n下一步，生态环境部将拓展多元化合作渠道，持续组织申报与遴选，推进将更多站点纳入国家生态质量监测网络，最终实现对各省份、重点及敏感区域全覆盖，为全方位支持生态保护监管、人与自然和谐共生的现代化和美丽中国建设提供支撑。\n\n本期统筹：郭  玥"
  },
  {
    "title": "六部门部署无偿献血者激励奖励工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-04.htm",
    "date": "2024-01-09",
    "content": "新华社北京1月8日电  （记者李恒）记者8日从国家卫生健康委获悉，国家卫生健康委、中央宣传部、全国总工会等六个部门近日联合印发《关于进一步做好无偿献血者激励奖励工作的通知》，要求各地有关单位提高无偿献血者的荣誉感和获得感，激励更多社会公众关心、参与无偿献血。\n通知要求，认真落实献血法，做好无偿献血表彰奖励工作，鼓励积极探索完善无偿献血者激励措施。加快推动“三免”政策落地实施，让荣获无偿献血奉献奖、无偿捐献造血干细胞奖的献血者，可按照当地政策享受免费乘坐公共交通工具、免费游览政府投资主办的公园和免交公立医院普通门诊诊察费。\n通知鼓励实现献血者“血费减免一次都不跑”。继续推进无偿献血者及亲属出院时直接减免用血费用工作，实现用血医院全覆盖，优化服务流程，让信息多跑路、献血者少跑路。鼓励无偿献血者及其亲属优先用血，在保障急危重症和孕产妇等重点人群用血前提下，非急诊患者同等医疗状况下无偿献血者及其亲属优先用血。\n根据通知，相关部门未来要持续提升无偿献血服务质量和宣传效果，推进“互联网+无偿献血”服务模式，为献血者提供个性化、精细化服务。各地要因地制宜制定无偿献血者优待政策，持之以恒做好无偿献血者激励工作。\n据介绍，自1998年施行献血法以来，我国全面建立自愿无偿献血制度，形成政府领导、全社会广泛参与的无偿献血工作格局。25年来，广大无偿献血者无私奉献、踊跃捐献血液，我国无偿献血量和献血人次持续增长，实现临床用血全部来自公民无偿捐献。\n世界卫生组织发布的2021年全球血液安全和可获得性现状报告显示，我国无偿献血总量、血液质量安全水平和临床用血合理水平等方面位居全球前列。"
  },
  {
    "title": "“营造激励企业家干事创业的浓厚氛围”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-04.htm",
    "date": "2024-01-09",
    "content": "“不到半个工作日，企业就完成了办证、融资，真是省时又省事。”在山东禹城，企业为当地政务服务点赞。当地有关部门采取事项并联、数据共享、精简材料等措施，不断完善服务，让企业在短时间内完成相关手续，确保项目顺利推进。主动作为、优化服务，为企业解难题、办实事，才能让企业家心无旁骛创新创造、踏踏实实办好企业。\n习近平总书记指出，“要强化企业创新主体地位”“营造激励企业家干事创业的浓厚氛围”。奋进强国建设、民族复兴新征程，尤需更好发挥企业和企业家的作用。从短期看，我国经济还在恢复过程中，有效需求不足，外部环境的复杂性、严峻性、不确定性上升，着力激发经营主体活力，有利于推动经济运行持续好转、内生动力持续增强。从长期看，高质量发展是全面建设社会主义现代化国家的首要任务，企业是高质量发展的微观基础，不断培育有核心竞争力的优秀企业，才能为高质量发展注入强劲动能。\n让企业家敢闯敢干，离不开良好营商环境。在福建晋江，长期专注于研发的“海归”博士曾福泉自称“最不擅长的就是沟通”，但让他感到欣慰的是，“当年到晋江创业，都是晋江的干部上门来服务。”“不叫不到、随叫随到、服务周到、说到做到”不仅挂在当地干部嘴边，更落实在行动上，成为以优质政务服务助力企业发展的例证。习近平总书记曾这样谈放管服改革：“‘放’了以后，‘管’跟上了没有？‘服’到位了没有？这是一体的。一谈‘放’，就要把后面的‘管’和‘服’备好。不立不破。”可见，为企业打造良好营商环境，既要在简政放权中做好“减法”，也要在完善监管、优化服务等方面做好“加法”。惟其如此，才能更好激励广大企业家干事创业、开拓创新。\n企业发展必须尊重客观规律，同时也离不开企业家的主观能动性。习近平总书记强调：“要练好企业内功，特别是要提高经营能力、管理水平，完善法人治理结构，鼓励有条件的民营企业建立现代企业制度。”这既需要广大企业家加强自我学习、自我教育、自我提升，也需要各地为企业家健康成长畅通渠道、搭建平台。四川泸州江阳区，邀请专家对专精特新企业开展“一对一”诊断服务，为企业家提供专业咨询。在湖南湘潭，第三期青年企业家培养计划的报名公告一发布，就吸引许多企业家踊跃参会。为企业家成长提供支持和帮助，才能助力更多企业增强实力，获得创新创造的持久动能。\n“市场活力来自于人，特别是来自于企业家，来自于企业家精神。”江苏南通将每年5月23日确定为“南通企业家日”，开展“张謇杯”杰出企业家等评选表彰活动，以此为契机大力弘扬企业家精神。近年来，获评企业家所在企业95%以上迈入制造业“单项冠军”企业、专精特新“小巨人”企业或“预备役”行列，充分彰显企业家精神的激励作用。今天，新一轮科技革命和产业变革深入发展，强国建设、民族复兴的宏伟目标催人奋进，为广大企业家创新创业创造提供了更好条件和更大舞台。大力弘扬企业家精神，营造尊重企业家价值、鼓励企业家创新、发挥企业家作用的社会氛围，才能充分释放企业家创新创造活力，让企业家在实现个人价值的同时，为国家和社会的发展作出更大贡献。\n中国具有大量高素质劳动者和企业家的人才优势。新征程上，把这个优势运用好，充分调动广大企业家积极性、主动性、创造性，必将更好激发全社会创新活力和创造潜能，为中国式现代化注入不竭动力。"
  },
  {
    "title": "“两高两部”联合发布法律援助法实施工作办法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-04.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者张璁）日前，最高人民法院、最高人民检察院、公安部、司法部联合发布《法律援助法实施工作办法》（以下简称《办法》），进一步加强法律援助案件办理过程中人民法院、人民检察院、公安机关、司法行政机关的协作配合，切实维护受援人合法权益。\n为更好地落实《中华人民共和国法律援助法》，保障当事人依法获得法律援助，为法律援助人员开展工作提供便利，《办法》进一步明确人民法院、人民检察院、公安机关、司法行政机关的职责分工，健全协调机制，加强工作衔接，为规范有序高效办理法律援助案件提供制度保障。\n《办法》共30条，主要内容包括：一是细化各部门职责。明确人民法院、人民检察院、公安机关以及监管场所在法律援助案件办理中的工作职责，细化司法行政机关和法律援助机构职责。二是深化各环节协作。要求法律援助案件办理环节中，人民法院、人民检察院、公安机关和监管场所应履行法定职责，告知有关当事人有权依法申请法律援助，向法律援助机构转交法律援助申请、提供相关文书材料。规范法律援助机构的指派及函告程序，对法律援助与司法救助衔接作了专门规定。三是优化多举措保障。明确人民法院、人民检察院、公安机关应当及时向法律援助机构及法律援助人员告知变更开庭日期、强制措施或者羁押场所等重要信息，在法定时限内规范送达相关法律文书，为法律援助人员会见、阅卷、了解案情等提供便利，保障法律援助人员依法履职。强调加强信息化建设，保障法律援助工作有效开展。四是强化全方位监管。在法律援助案件办理过程中，要求司法行政机关通过多种方式监管法律援助服务质量，人民法院、人民检察院、公安机关做好协助配合。此外，明确国家安全机关、军队保卫部门、中国海警局、监狱办理刑事案件，适用《办法》中有关公安机关的规定。"
  },
  {
    "title": "公安机关圆满完成2023年大型活动安保工作任务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-04.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者张天培）2023年，公安机关聚焦风险预警防范，以演唱会、音乐节等大型文艺演出活动为重点，健全完善突发事件处置预案，严格活动现场安全监管，全面落实票证实名核验、安全检查、秩序维护、应急处突等各项安保措施，圆满完成了全年3.7万场2.3亿人次参加的大型活动安保任务。\n据了解，公安机关聚焦各类安全风险预警防范，严格危险物品管控、社会面巡控等各项管控措施，集中开展清查整治，为各类大型活动举办创造良好治安环境。特别是在大型活动集中的夏秋季节，以夏季治安打击整治行动为依托，部署开展区域会战和集中宣防行动，确保9269场展览展销、3510场文艺演出和1771场体育赛事活动安全顺利。\n为确保各类活动安全有序，公安机关严格安全许可，指导督促活动主办方严格落实票证管理、入场安检、秩序维护、应急准备等安全管理措施，创造良好的安全环境。\n近年来，文旅活动形式不断丰富和创新。公安部制定出台加强露天音乐节安全管理指导意见，全面提升对露天音乐节活动的安全管理能力。针对规模性群众自发活动，公安机关持续开展动态摸排，督促压实场地管理方和活动组织者的责任，加强安保力量投入，落实安保措施部署，强化重点区域、重要环节安全管理，确保群众聚集活动安全有序。"
  },
  {
    "title": "一批生活服务类违规平台账号被查处",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_6-04.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者金歆）记者从国家网信办获悉：“清朗·生活服务类平台信息内容整治”专项行动启动以来，网信部门结合网民举报的问题线索，对聊天交友、网络购物、搜索引擎、求职招聘等20类生活服务平台开展多轮排查。截至目前，累计清理违法不良信息790万余条，处置账号170万余个，关闭网站562家，下架应用程序201个。\n专项行动期间，重点网站平台结合自身特点开展自查自纠，自行关闭扎堆呈现娱乐绯闻八卦、提供付费算命占卜服务的频道版块，深入清理各类违法和不良信息，更新完善有害关键词库，并在首页设置专项举报入口，主动接受社会监督，及时向有关部门报告涉嫌违法犯罪的问题线索，自觉履行信息内容管理主体责任。\n国家网信办相关负责人表示，将持续开展生活服务类平台信息内容生态治理，及时查处与人民群众衣食住行密切相关的网上各类问题乱象并曝光典型案例，督促指导网站平台健全完善长效治理机制。同时，欢迎广大网民积极参与监督举报，共同推动网络生态持续向好。"
  },
  {
    "title": "1月10日起实行新列车运行图",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_7-04.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者李心萍）记者从中国国家铁路集团有限公司获悉：2024年1月10日零时起，全国铁路将实行新的列车运行图。调图后，全国铁路每日安排旅客列车11149列，较现图增加233列；每日开行货物列车22264列，较现图增加40列。\n据了解，新的列车运行图将通过优化北京铁路枢纽功能、充分运用新线资源、优化部分旅客列车运行径路等，促使列车开行结构不断优化，客货运输能力进一步提升，为经济社会发展注入新动能。\n铁路部门提示，调图后客货列车开行信息和服务资讯，旅客和货主朋友可通过铁路12306、95306网站、客户端、微信等渠道查询，或关注各地铁路部门发布的动态信息、各大火车站公告，以便合理安排行程和货物运输事宜。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_8-04.htm",
    "date": "2024-01-09",
    "content": "1月7日，浙江宁波舟山港六横公路大桥二期工程项目青龙门大桥首个主墩承台钢吊箱正在吊装施工。\n青龙门大桥双主跨756米，横越青龙门水道，连接佛渡岛和梅山岛两座岛屿。当日，青龙门大桥首个主墩承台钢吊箱完成下放，标志着青龙门大桥正式进入海上主墩承台施工阶段。\n宁波舟山港六横公路大桥二期工程建成后，将进一步改善舟山南翼群岛的对外交通条件，优化舟山群岛新区空间布局。\n姚  峰摄（影像中国）"
  },
  {
    "title": "一版责编：杨  旭  张帅祯  栾心怡  二版责编：殷新宇  蒋雪婕  郭雪岩  三版责编：于景浩  戴楷然  崔  琦  四版责编：陈亚楠  杨烁壁  郭  玥",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_9-04.htm",
    "date": "2024-01-09",
    "content": ""
  },
  {
    "title": "坚持不懈抓好“三农”工作（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-05.htm",
    "date": "2024-01-09",
    "content": "农业再获丰收、农民稳步增收、农村和美宜居，为推动经济持续回升向好、推动高质量发展提供了有力支撑\n坚持农业农村优先发展，我们就能让国内大循环的空间更广、成色更足，为巩固和增强我国经济回升向好态势释放出强大动能和潜能\n\n“2023年我收获了26万斤稻子，以前想都不敢想。”吉林省白城市镇赉县嘎什根乡一家家庭农场负责人，掰着手指算起丰收账。筛选耐盐碱水稻品种、施用有机肥料、用上水稻机插秧同步侧深施肥等新技术……得益于盐碱地治理和综合利用，昔日的“不毛之地”转变为“鱼米之乡”。良种落地，良法种田，农机驰骋，从“会种地”到“慧种地”，农业生产不断提质增效，农业日益成为有奔头的大产业，为有效应对风险挑战增信心、添底气。\n农业是近两亿人就业的产业，农村是近5亿农民常住的家园。习近平总书记强调：“从世界百年未有之大变局看，稳住农业基本盘、守好‘三农’基础是应变局、开新局的‘压舱石’。”不久前，中央经济工作会议部署做好2024年经济工作的九项重点任务，“坚持不懈抓好‘三农’工作”是其中重要一项。推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。锚定建设农业强国目标，学习运用“千万工程”经验，有力有效推进乡村全面振兴，我们就能进一步发挥“三农”压舱石作用，为2024年经济社会稳定发展奠定坚实的物质基础。\n“三农”向好，全局主动。“三农”涉及行业多、领域广、群体大，在扩大国内需求、构建新发展格局中，可腾挪的空间、可挖掘的潜力非常广阔，对稳增长、稳就业、稳物价的战略支撑作用非常突出。2023年，克服较为严重的自然灾害等多重不利影响，我国粮食产量再创历史新高，重要农产品供给充裕、价格稳定，真正做到了“任凭风浪起，我有压舱石”。农业再获丰收、农民稳步增收、农村和美宜居，为推动经济持续回升向好、推动高质量发展提供了有力支撑。\n粮食安全是战略问题，手中有粮、心中不慌在任何时候都是真理。粮食生产年年要抓紧。2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。确保粮食面积、产量不掉下来，供给、市场不出问题，牢牢把住粮食安全主动权，对做好2024年经济工作，保障国家长治久安具有重要意义。当前，全球粮食安全形势复杂严峻，我国粮食生产既面临气候变化、国际冲突等外部风险，也存在生态压力大等内部挑战。满足国内持续增长的粮食需求，还需着力构建更高层次、更高质量、更有效率、更可持续的粮食安全保障体系。强化科技与改革双轮驱动，加大核心技术攻关力度，加快推进种业振兴行动，在保证种植面积的同时提升单位产量，我们才能把饭碗牢牢端在自己手中。\n乡村既是巨大的消费市场，又是巨大的要素市场，是国内大循环的重要组成部分。2023年1—11月，乡村消费品零售额同比增长7.9%，彰显出我国广阔的乡村地区在扩大内需、畅通循环方面的重要作用。从加强高标准农田建设，到做好“土特产”这篇大文章、擦亮“生态牌”这张金名片，从优化消费环境、丰富产品和服务供给，到持续改善农村水电路气房讯等条件，坚持农业农村优先发展，我们就能让国内大循环的空间更广、成色更足，为巩固和增强我国经济回升向好态势释放出强大动能和潜能。\n坚持不懈抓好“三农”工作，紧紧扣住增加农民收入这一中心任务，加快实现高水平农业科技自立自强，让广大农民群众在改革中分享更多成果，广大乡村就会实现全面提升，产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的“三农”画卷将更加壮美。"
  },
  {
    "title": "医保谈判不是随意砍价（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-05.htm",
    "date": "2024-01-09",
    "content": "不断改革完善相关规则，推动效果更好、质量更优、价格更为适宜的创新药品早日进医保\n\n“唇枪舌剑”“反复议价”“锱铢必较”……每年的国家医保目录调整，都需要经过谈判与竞价环节。谈判桌前，为了让患者用上更多高性价比的药品，确保医保基金的每一分钱花得更值，“灵魂砍价”已成常态。\n前不久，新版国家医保药品目录公布，126个药品新增进入国家医保药品目录。本次调整后，目录内药品总数将增至3088种，慢性病、罕见病、儿童用药等领域的保障水平将得到进一步提升。\n在人们的印象中，药品大幅降价进医保目录是常规操作。但2023年，100个续约药品中，70%的药品以原价续约；31个品种因为销售额超出预期需降价，平均降价幅度仅为6.7%。谈判成功的23个目录外创新药，价格平均降幅也比整体水平低4.4个百分点。医保药品目录调整的这一新变化，引发社会关注。\n医保谈判是集合13亿多参保人的用药需求，与企业进行的“以量换价”的市场化机制。应以不超出医保基金和广大参保人承受能力为前提，以药品临床价值的全面科学评估为基础。医保谈判是与企业的协商，决不是“价格越低越好”的随意砍价，而是为参保人争取最大利益，同时赋能医药行业高质量发展。从这个角度讲，低降幅让创新药品进医保，同样是为了参保人的最大利益，能够实现多方共赢。\n医保工作的一个重要目标，就是要消除人民群众医疗的后顾之忧。一方面，以全民医保制度兜底人民群众的基本医疗需求。另一方面，医保要为参保患者提供用药保障，进而降低社会整体的疾病经济负担。\n近年来，人民群众健康意识不断提升，对创新药的用药需求日益增长。目前，国家医保药品目录谈判开展了6年多。5年内新上市的药品在当年医保目录新增药品中的占比，已从2019年的32%提高到2023年的97.6%。创新药进医保，有效降低了群众药费负担，丰富了临床用药选择。以肿瘤用药为例，2017年以前，国家医保目录中没有一个肿瘤靶向用药，而2023年版目录已经有74个肿瘤靶向药品，其中很多治疗领域实现了不同代际靶向药的多样化选择。\n众所周知，创新药研发周期长、投入大，风险高。一款成功上市的创新药，成本收回的周期甚至长达10年以上。医保药品目录调整，既承载着广大患者的期望，也致力于赋能创新发展的目标。国家医保局成立以来，在坚持保基本的前提下，建立了以新药为主体的医保准入和谈判续约机制，及时将创新药品以合理的价格纳入医保目录，并通过支持加快临床应用等方式，有力促进了医药行业创新发展。数据显示，新药从获批上市到进入目录的时间，已从原来的5年多缩短到现在的不到两年。80%的新药能够在上市之后的两年内进入医保药品目录，2023年更是有57个品种实现了当年获批、当年纳入目录。在医保谈判中，适当控制续约以及新增适应症降价药品的数量和降幅，给予创新药企业一个稳定预期，无疑为创新药发展注入了信心和动力。\n我国是一个发展中大国，要把药品保障水平的提升建立在经济和财力可持续的基础之上，兜住、兜准、兜牢保障底线，尽力提升保障水平。如何在支持医药创新的同时平衡医保基金可负担能力，是一道长期考题。平衡好二者关系，不断改革完善相关规则，推动效果更好、质量更优、价格更为适宜的创新药品早日进医保，就能更好呵护人民群众的生命和健康权益，实现群众享实惠、基金保安全、企业得发展的共赢。"
  },
  {
    "title": "有梦想谁都了不起（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-05.htm",
    "date": "2024-01-09",
    "content": "【人物】环卫工人张建娜\n【故事】张建娜在北京三里屯使馆区负责清扫工作。一次一位外国友人求助，她因语言不通手足无措。为了更好服务，40岁的她下定决心学好英语。没有老师辅导，就跟着孩子学；没有固定学习时间，就利用碎片时间寸积铢累。经过近10年的坚持，她已攒下十几本笔记，可以用英语与外国人进行无障碍交流。她表示：“学习英语之后我变得更加自信了，为大家服务让我很幸福，也证明了自己的价值。”\n【点评】\n前不久，为外国友人指路的张建娜在社交平台火了。一手拿着扫帚，一口流利英语，外表质朴，表达自信，这样的形象让网友纷纷点赞。\n在不少人的印象中，环卫工群体总是在默默工作。他们起早贪黑、不畏寒暑，以自己的辛勤付出换来城市的干净整洁。张建娜身上的“自信感”与“国际范”，更让我们看到了新时代环卫工人的昂扬风貌与动人风采。\n身为环卫工人，为城市营造美丽环境固然是最重要的工作任务。张建娜想做得更多：路扫得干净是城市的脸面，有效的沟通交流同样重要。环卫工人是城市的“美容师”，也是文明的“移动坐标”。在维护城市清洁的同时，更好向外国朋友介绍北京、为来往行人提供帮助，彰显着她对工作的更高标准与更严要求。靠着这份精益求精与孜孜不倦，张建娜在平凡岗位创造了不平凡的业绩，也为“本职工作”一词写下新的注解。\n奋斗无止境，人生不设限。从克服困难自学英语的张建娜到对颐和园古建筑如数家珍的张旭，从闲暇时用小提琴声感动蓉城的汤道宣到义务教授武术约千人的张同会，这些“多才多艺”的环卫工人因为“高手在民间”的故事为人熟知，并被网友亲切称为“扫地僧”。他们凭借对知识的渴望、对生活的热爱，不断超越自我，创造人生价值，用自己的光和热温暖更多人。事实上，突破自我设限、不囿他人成见，才能将平凡的工作做出非凡的业绩，将平淡的日子过出闪光的样子。\n正如歌曲所唱：有梦想谁都了不起。农民工朱彦军边打工边读诗，成为《2023中国诗词大会》的亚军；只有初中学历的农民马慧娟敲下上百万字的作品，成为广为人知的“拇指作家”……他们的故事说明：有梦想、肯奋斗，就能向着更远的目标扬帆远航，见识更美的人生风景。忙于生计、条件有限、青春不再，哪一个都不是妨碍追梦的理由。人生因梦想而前行、因奋斗而成就。付出与收获的正相关关系，正是对所有人的激励。心中有光，脚下有路，每个人都能在追梦路上一往无前，书写与众不同的“人生剧本”。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-05.htm",
    "date": "2024-01-09",
    "content": "辽宁大连，数百座风机耸立于蓝天碧海间；吉林通榆，风机林立，光伏设备成矩阵排列；黑龙江大庆，“风光气储氢”一体化推进……近年来，东北老工业基地依托资源优势加速发展清洁能源产业。随着一个个新能源产业集群在黑土地上孕育而生，东北地区绿色发展不断迈出新步伐。\n这正是：\n白山黑水好风光，\n源源绿电输送忙。\n产业转型助“双碳”，\n能源安全有保障。\n卢  涛文"
  },
  {
    "title": "城市绿道也是发展之道（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-05.htm",
    "date": "2024-01-09",
    "content": "前不久，湖北武汉市东湖绿道三期启动建设。完工后，东湖绿道将全线画“圆”，形成百余公里的闭环。\n东湖绿道建设已走过8年多。一期工程建成开放，大学、博物馆、历史建筑、名人遗迹等人文景观点缀其间、交相辉映；二期与一期无缝衔接，特色艺术村、夜光步道、十里枫林等分列其间，人文气息更浓厚，游玩项目更丰富；东湖绿道三期将与一期、二期相衔接，实现全程可骑行、慢跑和漫步。这条蜿蜒于湖光山色之间、不断向前铺展的绿道，凝聚着一座城市的匠心与恒心。\n在东湖绿道的建设过程中，每一个精心雕琢的阶段性成果，都以润物无声的方式，滋养着人们的休闲时光。在绿道逐步建成的几年间，人与自然和谐共生的理念，正以具体可感的现实场景展现在人们眼前。经由绿道，人们可以登舟泛游，看湖光潋滟、山峦林立；可以步入森林，观四季花海，沐天然氧吧；也可以登山远眺，赏烟波浩渺、水天一色；还可以骑行郊野，在芦花野树间，感受风的自由和速度。人们或独自漫步，在观赏中解锁一段未知的美妙旅程；或三五成群，铺上野餐垫享受惬意的周末时光；或鸣枪开锣，在赛事中领略运动活力与城市气息……“怡然东湖畔，行吟山水间”，融合了人文风物、历史故事的绿道，成为人们日常生活的一部分。\n生活在一个快节奏的社会，越来越多的人开始找寻“快节奏”与“慢生活”的平衡。城市同样也可以是诗意栖居的家园，要在诸多细节上让人们能够慢下脚步、静下心来，品味生活、享受生活。作为国家5A级风景区，东湖有山有水，植被丰富。东湖绿道在建设之初就立意要多些文化韵味，多些自然野趣。无论哪一期工程，都将生态修复作为重点考量，注重保护野生动物栖息地，维持湿地原生态。城市绿道也是发展之道，这条滨湖绿道成为一条城市中心的“绿色项链”，串起城市绿色空间，成为宜居、宜业、宜游的绿色化城市建设生动样板。\n一座现代化城市，理应统筹好生产、生活、生态三大空间布局。“圆”没有终点，绿道上四季变换的美丽风景、人城互动的温馨故事也未完待续。每一笔绿色、每一抹生动，都将写入城市的发展图册和美好愿景，提升当地居民的幸福度与获得感。\n（摘编自《湖北日报》，原题为《每一笔绿色，都在为城市画“圆”》）"
  },
  {
    "title": "让“冷资源”生成“热经济”（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_6-05.htm",
    "date": "2024-01-09",
    "content": "找准突破口，统筹资源、多措并举，从供给侧与需求侧两端发力，才能把握机遇，切实推动冰雪经济高质量发展\n\n既有漫山遍野的玉树琼枝，也有烟雾缭绕的寒地温泉。在黑龙江伊春市宝宇森林生态小镇，冰雪森林美景引人入胜。带着一家人从江苏自驾前来旅游的王先生感慨：“孩子第一次看到蒸腾的水汽和晶莹的冰挂同时出现，特别兴奋。”伊春，这座曾因过量采伐而一度面临森林可采资源几近枯竭的城市，通过森林生态保护修复、发展生态旅游，正在融合雾凇、康养、滑雪、研学、民俗、美食等元素，推动冰雪经济高质量发展。\n不只是伊春。河北张家口市崇礼区万龙滑雪场，滑雪爱好者在雪道上疾驰；辽宁沈阳市精心推出冰雪赛事、冰雪演出等一系列冰雪活动……在北方，冰雪资源较为丰富，冰雪魅力无处不在。上海自贸区临港新片区的耀雪冰雪世界正加快建设，湖北武汉市的室内滑雪场客流量可观，重庆市武隆区仙女山大草原筹划举行雪地火锅宴、冰雕展等冰雪旅游活动……在南方，尽管冰雪资源相对匮乏，冰雪消费的潜力也不容小觑。入冬以来，随着气温逐步走低，多地冰雪消费逐渐升温，“冰雪+”产业链持续延展。\n冰雪经济蕴含蓬勃生机，能够释放消费新动能。习近平总书记指出：“要大力发展特色文化旅游。把发展冰雪经济作为新增长点，推动冰雪运动、冰雪文化、冰雪装备、冰雪旅游全产业链发展。”不久前举行的中央经济工作会议强调：“培育壮大新型消费，大力发展数字消费、绿色消费、健康消费，积极培育智能家居、文娱旅游、体育赛事、国货‘潮品’等新的消费增长点。”找准突破口，统筹资源、多措并举，从供给侧与需求侧两端发力，才能把握机遇，切实推动冰雪经济高质量发展。\n融合创新，打造更丰富的冰雪消费业态和场景，满足市场需求。真正从游客消费体验出发，引入潮流元素，创新项目玩法，体现独特创意，更好展现冰雪文化魅力，有利于吸引消费者深度参与。比如，举办冬捕节、冰雪汽车拉力赛等活动，提供更多的冬季旅游活动项目；增设低难度的树林滑雪路线，创设景色优美的“打卡”点位。此外，还可因地制宜推进文旅体融合，将滑雪、温泉、非遗、研学、美食、酒店等资源整合起来，推出“冰雪+健康”“冰雪+美食”“冰雪+研学”“冰雪+时尚”等特色旅游线路。\n优化服务，及时补足冰雪产业链短板，回应升级期待。有的地方从改善服务质量、基础设施、发展环境等方面着力，构建冬季旅游产业体系。有的地方升级运力和安全防护设施，做好应急预案，全力保障游客安全。有的地方发放冰雪消费券，优化景区门票在线预订流程，适当延长场地运营时间，提升游玩体验。实实在在提升服务保障能力，同时引导经营者明码标价、诚信经营，营造公平公正的消费环境，才能吸引更多消费者走进冰雪世界，能消费、敢消费、愿消费。\n挖掘潜力，进一步释放产业发展红利。近期，一些在线旅游平台数据显示，2023年冰雪季初次购买滑雪票的用户规模进一步扩大。《中国冰雪产业发展研究报告（2023）》预计，2023年中国冰雪运动产值或达到8900亿元，2025年将达到1万亿元。着眼未来，做好产业发展规划，优化营商环境，激发相关经营主体活力，方能持续拓展冰雪产业发展空间，巩固和扩大北京冬奥会“带动三亿人参与冰雪运动”的成果，为经济高质量发展注入新动能。\n冰雪经济，未来可期。随着经济社会的发展和居民收入水平的提高，当越来越多地方找准发展冰雪经济的发力点，越来越多人亲近冰雪、感受冰雪、参与冰雪休闲旅游，“冷资源”一定能生成“热经济”，为培育壮大新型消费提供有力支撑。"
  },
  {
    "title": "本版责编：李  拯  盛玉雷  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_7-05.htm",
    "date": "2024-01-09",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "在纪念甘苦同志诞辰100周年座谈会上的讲话",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-06.htm",
    "date": "2024-01-09",
    "content": "各位领导，同志们：\n今天，我们怀着十分崇敬的心情，在这里举行座谈会，纪念甘苦同志诞辰100周年，缅怀他为我国革命、建设、改革事业建立的历史功绩，追思他为国家、为民族、为人民不懈奋斗的革命精神和崇高风范。\n甘苦同志是中国共产党的优秀党员、久经考验的忠诚的共产主义战士、壮族人民的优秀儿子，曾担任第八届全国人民代表大会常务委员会副委员长。在40多年的革命生涯中，甘苦同志把自己的全部精力贡献给了党和人民，为中华民族独立解放、社会主义革命和建设、改革开放和社会主义现代化建设事业作出了重要贡献。\n甘苦同志1924年1月出生于广西扶绥县渠旧镇的壮族家庭，青年时期思想进步，向往革命。1947年6月，参加我党领导的左江地区武装斗争，同年7月加入中国共产党。历任广西左江游击区民兵大队教导员，广西凭祥县委工委书记，广西凭祥游击大队政委，滇、桂、黔边区纵队左江支队三团政委。在此期间，甘苦同志坚持斗争，英勇作战，曾参加战斗40余次，并光荣负伤。\n1950年至1970年，甘苦同志长期在县、地区担任主要领导职务，先后任中共龙津县委副书记、书记，龙津县县长，桂西壮族自治区政府办公厅代科长，广西省手工业局副局长，中共龙州县委第一书记，中共崇左县委书记，河池地区行署专员。“文化大革命”期间，他虽然受到迫害，但始终相信党，相信人民。恢复工作后，任柳江造纸厂革委会主任，河池地委副书记，地区革委会副主任。他在担任县、地区领导期间，深入基层调查研究，与群众同甘共苦，为民族地区党的组织建设、基层政权建设和经济发展，为落实党的民族政策，促进民族团结进步做了大量卓有成效的工作。\n1976年至1979年，甘苦同志任广西水利电力局局长、党组书记。1979年至1985年，任广西壮族自治区副主席，分管计委、建委等部门的工作，并继续兼任广西水利局局长、广西电力局负责人。他坚决贯彻执行党的十一届三中全会以来的路线、方针、政策，为广西经济发展规划、交通、能源等基础设施建设和一批重点工程项目倾注了大量心血。特别是为发展水电事业，走遍了广西的山山水水，组织各族人民群众发扬自力更生、艰苦奋斗精神，治山治水办电，结合广西的具体情况，兴办水利，使农田浇灌面积有了很大的发展，一批病险水库得到加固。他关心人民疾苦，高度重视山区人畜饮水困难，因地制宜修建了一大批水井水柜，极大改善了农村缺水状况。为解决水库移民安置的难题，他深入库区积极探索妥善安置库区移民的新路子。在电力建设方面，他认真贯彻大中小相结合的建设方针，组织科技人员完成了我国能源建设基地的红水河流域规划，为红水河水电资源的梯级开发和建设奠定了基础。同时，还兴建了为数众多的农村中小水电站，为广西水利电力事业的发展作出了突出贡献。他注重加强水电队伍的建设，尊重知识，尊重人才，认真落实党的知识分子政策，选拔了一批优秀中青年知识分子进入领导岗位，深受广大科技人员的爱戴。\n1985年6月至1993年1月，甘苦同志任广西壮族自治区第六届、七届人大常委会主任、党组书记。他同常委会组成人员一道，坚持以邓小平同志建设有中国特色社会主义理论为指导，全面贯彻党的“一个中心、两个基本点”的基本路线，致力于坚持和完善人民代表大会制度，加强社会主义民主和法制建设，坚持人大工作要以经济建设为中心，关心工业、农业、财贸和其他经济工作，参与全区经济建设的重大决策。坚持抓好社会主义法制建设，主持制定了一批地方性法规，尤其是注重抓好民族立法工作，审议批准了十三个民族自治县自治条例。他带队参加执法检查，为保证宪法、法律、法规的贯彻实施作出了贡献。他密切联系人民群众和人大代表，关注群众和代表来信反映的问题和提出的建议。他同各民主党派和无党派民主人士真诚相待，积极支持他们参政议政。在1989年春夏之交的政治风波中，他旗帜鲜明、立场坚定，坚持四项基本原则，坚决贯彻党中央的重大决策和广西区党委的部署，积极维护广西的政治和社会稳定。\n甘苦同志是党的十三大、十四大代表；第七届、八届全国人大代表。1993年3月，在第八届全国人民代表大会第一次会议上，甘苦同志当选为全国人大常委会副委员长；同年7月，因病去世，全国人大常委会沉痛发表讣告。甘苦同志病重期间，仍十分关心党的十四大精神和八届全国人大一次会议精神的贯彻落实，关心着国家的改革开放和各项事业的发展，充分体现了一个共产党人为党的事业奋斗终身的高尚品德和情操。\n同志们、朋友们！\n甘苦同志的一生是光辉的一生，战斗的一生，是为党和国家事业鞠躬尽瘁、奋斗不息的一生。他为祖国和人民建立的功绩值得我们铭记，他的革命精神和崇高风范值得我们学习。\n——我们纪念甘苦同志，就是要学习他信仰坚定、一心向党的坚强党性。甘苦同志具有坚定的共产主义信念，对党和人民无限忠诚。在龙州中学，他就积极参与青年学生抗日宣传活动，接触学习进步报纸、书刊。1943年9月，甘苦同志考上南宁高中，积极参与地下党组织的秘密工作，逐渐成长为革命骨干。1949年，他转战于凭祥、龙州、大新、天等、崇左等地区，为迎接广西全面解放作出重要贡献。甘苦同志具有坚强的无产阶级党性，坚持按党的原则办事，顾全大局，维护团结。“文化大革命”后期，他到柳江造纸厂主持工作，同班子成员团结协作、尽心尽力办好企业，对曾经受到的不公正对待淡然处之。他原名叫甘华名，“甘苦”是他给自己起的革命名字，意味着“为革命甘愿吃苦，在革命斗争中永远与人民群众同甘共苦”。从此，“甘苦”的名字伴随他一生，成为他坚定政治立场和无畏革命精神的最好写照。\n今天，我们学习甘苦同志，就是要坚守初心使命，强化政治品格，真心爱党、时刻忧党、坚定护党、全力兴党，永葆对党忠诚的政治本色。我们要深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，不断提高政治判断力、政治领悟力、政治执行力，严守党的政治纪律和政治规矩，始终在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。要坚定理想信念，坚持不懈以习近平新时代中国特色社会主义思想凝心铸魂，不断增强对党的创新理论的政治认同、思想认同、理论认同、情感认同，筑牢信仰之基、补足精神之钙、把稳思想之舵，自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者。\n——我们纪念甘苦同志，就是要学习他心系群众、服务人民的宗旨意识。甘苦同志贯彻党的群众路线，密切联系群众，努力为群众解决实际问题。20世纪60年代国家经济困难时期，甘苦同志经常带领工作组到农村与群众同吃、同住、同劳动，把犁拉绳的手掌被磨出血泡，双脚被荆棘划出道道血痕。当地农村突遭冰雹袭击，他第一时间带工作组下村发动群众生产自救，提出“晚稻失收冬种补，农业失收副业补”，与群众一道上山，在荆丛中割龙须草，钻石头缝采中草药，在基层抗灾一个多月，只回家半天换衣服。随着职位越来越高，乡亲们开始喊甘苦同志“甘书记”“甘局长”“甘主席”，他说这些只是分工不同，让乡亲们按壮家人的习惯叫他“卜老甘”，群众也一直这样亲切地称呼他。1992年12月，他患病刚从广州做手术回来，便带病率领自治区人大代表到崇左新和、太平和崇左糖厂调研，他说：“为群众多跑腿、办实事，便死而无憾了”，生动体现出一个共产党人坚定的群众立场和深厚的群众感情。\n今天，我们学习甘苦同志，就是要牢记江山就是人民，人民就是江山，牢固树立以人民为中心的发展思想，坚持人民至上，一切为了人民、一切依靠人民，站稳人民立场，厚植人民情怀，任何时候都将人民放到心中最高位置，始终与人民群众同呼吸、共命运，把人民群众对美好生活的向往作为奋斗目标。要走好新时代群众路线，尊重人民首创精神，坚持从群众中来，到群众中去，密切联系群众，问政于民、问计于民、问需于民，凝聚人民群众的智慧和力量，努力推动解决人民群众急难愁盼问题，不断增强人民群众获得感、幸福感、安全感。\n——我们纪念甘苦同志，就是要学习他生命不息、奋斗不止的崇高精神。为了党和人民事业的发展，甘苦同志真抓实干，勇挑重担。经济困难时期，甘苦同志提倡干部职工开荒生产，自己解决二三个月的口粮，腾出国家原来供应干部职工的这部分粮食，解决特别困难农民群众的生活。担任自治区副主席后，他带队到广东学习改革开放新鲜经验，带头解放思想，积极支持建设收费高等级公路，敢于为改革举措担责，加速发展糖业等支柱产业。他最牵挂广西的水利、电力事业发展，为广西的“母亲河”——红水河综合开发利用呕心沥血、鞠躬尽瘁，亲力亲为组织和参与项目勘探、论证、申请工作，担任其中重点工程岩滩水电站筹备领导小组组长。在他逝世前，岩滩水电站胜利投产，广西全区发电总装机容量、全年发电量比他就任水利电力局领导岗位时分别增长2.2倍和3.5倍。甘苦同志在临终前说：“我一生为党、为人民做的事情不多，只是对岩滩水电站建设很牵挂”，“‘百年’之后，请把我的骨灰带到岩滩水电站，撒在红水河中，让我永远与广西的光明事业相陪伴吧”。他喜欢以诗歌抒发自己的革命理想、人生感悟。他在1993年的最后一首诗中写到：“征战硝烟频入梦，自豪从不负华年”，淋漓尽致地抒发了一个革命者奋斗终身的无我情怀。\n今天，我们学习甘苦同志，就是要胸怀“国之大者”，紧紧围绕新时代新征程党的中心任务，牢记和践行“三个务必”，坚定历史自信，增强历史主动，始终保持锐意进取、敢为人先、迎难而上的精神状态和奋斗姿态，鼓足干事创业的精气神，积极担当作为、敢于善于斗争，不断提高推动高质量发展本领、服务群众本领、防范化解风险本领，跑好历史交给的这一棒，在新征程上作出无负时代、无负历史、无负人民的业绩。\n——我们纪念甘苦同志，就是要学习他实事求是、求真务实的工作作风。为了党和人民事业的发展，甘苦同志坚持一切从实际出发，讲实话、出实招、办实事。他主持自治区水利电力局工作时，各地纷纷要求上新项目、大项目，忽视对原有水利工程的管理和维修。他经过深入调查研究，提出各地要因地制宜确定水利建设的主攻方向，组织开展全区水库安全大检查，及时发现了大量存在潜在风险的水库。针对处理险病水库的资金需求紧张问题，他认真听取科技人员和基层干部的意见，提出贯彻水库安全标准要结合广西具体情况，实事求是分析，量力而行安排，不搞“一刀切”，分类治理险病水库。他在任期间，全区共完成1739座水库的除险加固任务，他到现场指挥排险的就有172座，不仅有效排除一大批风险隐患，更在防洪和促进农业发展方面发挥了巨大作用。20世纪80年代，为迎接广西壮族自治区成立30周年，中央提前拨付一批支持广西建设的资金。甘苦同志作为分管基建的自治区副主席，拍板调整部门提出的项目方案，将部分资金转而用于解决边境129万居民饮水问题。他用朴实的语言说：“现在先要解决饱肚子的问题，还不是点菜的时候。”在主持自治区人大常委会工作期间，他坚持把调查研究作为人大工作的基本方法，带头围绕脱贫致富工作、整治“乱摊派、乱收费、乱罚款”情况开展调研，推动常委会作出相关决定、决议，有效发挥了人大在推动经济社会发展、解决群众关切方面的重要作用。\n今天，我们学习甘苦同志，就是要弘扬党的光荣传统和优良作风，树立正确的权力观、政绩观、事业观，落实“三严三实”要求，扑下身子干实事、谋实招、求实效，以钉钉子精神做好本职工作；一切从实际出发，理论联系实际，听真话、察实情，不唯书、不唯上、只唯实；坚持问题导向，增强问题意识，敢于正视问题、善于发现问题，运用党的创新理论研究新情况、解决新问题；大兴调查研究，使调查研究成为一项经常性工作，为促进各项事业发展夯实基础。\n——我们纪念甘苦同志，就是要学习他严于律己、廉洁奉公的光辉风范。甘苦同志坚持按党的原则办事，总是从党的工作大局出发考虑问题，从不计较个人名利地位。他一生严于律己，严格要求亲属和子女，不以权谋私，不搞特殊化。在担任龙州县委书记期间，有亲戚请他帮忙批准买自行车，他说：“人民给了我这个权，但这个权不能乱用，更不能用来为自己或自己的亲友谋利益。”他有四个子女，在中学毕业后，都按照当时规定到农村插队劳动，后来按照知青政策安排到工厂或单位当工人。他经常对夫人黄娟同志说：“我参加革命时便改名为甘苦，你跟我一辈子就要同我甘于受苦，不得贪图享受，要多想如何为党为人民做好工作”，充分体现一个共产党人的政治本色和价值追求。\n今天，我们学习甘苦同志，就是要弘扬谦虚谨慎、艰苦奋斗等光荣传统，明大德、守公德、严私德，公正用权、依法用权、为民用权、廉洁用权。牢记全面从严治党是党永葆生机活力、走好新的赶考之路的必由之路，提高党性觉悟，增强拒腐防变能力，严格执行中央八项规定精神，防治形式主义、官僚主义，以好作风好形象奋进新时代。\n同志们、朋友们！\n我们要继承和弘扬甘苦同志的革命精神、崇高品德和优良作风，更加紧密地团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，全面贯彻习近平新时代中国特色社会主义思想，坚定信心、同心同德，踔厉奋发、勇毅前行，为以中国式现代化全面推进强国建设、民族复兴伟业而团结奋斗。"
  },
  {
    "title": "稳住外贸外资基本盘  扩大制度型开放",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-06.htm",
    "date": "2024-01-09",
    "content": "我国外贸外资发展形势怎么看？中央经济工作会议在部署今年重点任务时强调要“扩大高水平对外开放”，明确提出“巩固外贸外资基本盘”，释放出怎样的信号？外贸外资企业如何把握新机遇、培育新动能？\n新华社8日推出新一期“中国经济圆桌会”大型全媒体访谈节目，邀请商务部外国投资管理司司长朱冰、商务部国际贸易经济合作研究院副院长张威、中国（上海）自由贸易试验区管理委员会保税区管理局副局长赵宇刚、海信国际营销公司总裁方雪玉，共同探讨高水平对外开放带来的发展新机遇。\n吸引外资规模波动\n仍处于历史高位\n自2023年二季度以来，中国吸引外资规模由升转降。吸引外资规模出现波动，怎么看？\n针对外界关切，朱冰说，2019年至2021年，中国吸引外资实现连续三年高增长，2022年前11个月实际使用外资金额11560.9亿元，为历史同期最高水平；2023年前11个月，全国实际使用外资金额也达到1万亿元以上，仍处于历史高位。\n“外资规模出现波动，既有经济因素，也有非经济因素。”朱冰说，一是新冠疫情全球大流行造成的冲击和影响还未消退，疫情阻断了线下考察交流，影响跨国公司投资决策，由于跨国公司投资决策周期较长，导致数据出现滞后；二是受地缘政治影响，跨国资本流动出现一定波动；三是全球跨国投资规模整体萎缩，国际引资竞争加剧，宏观上造成一定的分流影响。\n联合国贸发会议（UNCTAD）报告显示，2022年全球跨国直接投资规模同比下降12.4%至1.3万亿美元，仅为历史高点（2015年、2016年均突破2万亿美元）的约六成，2023年仍面临比较大压力。据UNCTAD统计，2022年各国出台的投资激励政策多达102项，同比增加50%以上。\n“尽管如此，中国经济长期向好的基本面没有改变，中国超大规模市场优势，比较完整的产业链供应链，都对外国投资者形成长期的吸引力。”朱冰说。\n正如朱冰所言，长期看好中国市场的跨国公司不在少数。不久前，空中客车在中国投资的A320系列飞机总装线第二条生产线在天津破土动工。\n“我们最近刚发布了未来20年全球航空服务市场预测。中国在未来二十年航空服务市场价值将翻三倍，成为最大航空服务市场。”空中客车全球执行副总裁、空中客车中国公司首席执行官徐岗说，即便在疫情三年最困难阶段，公司在华投资的步伐也未停止。\n2022年，空客在苏州设立研发中心，以苏州为支点，利用长三角地区航空、氢能源相关产业链优势，进行氢能基础设施研发，推动航空产业转型升级。\n“我们的信心不仅来自于巨大的中国市场，更来自于看好中国经济的高质量发展、绿色发展。”徐岗说。\n空客加码投资中国，正是中国高质量吸引外资的缩影。\n2023年前11个月，我国新设立外商投资企业48078家，同比增长36.2%。高技术产业引资规模占比为37.2%，比2022年全年水平提升了1.1个百分点。\n赵宇刚说，目前上海自贸试验区聚集跨国企业地区总部超400家，外资研发中心超250家，体现了高水平对外开放所取得的积极进展。\n连续缩减外资准入负面清单，2021年版自贸试验区外资准入负面清单实现制造业条目清零、服务业持续扩大开放，新版鼓励外商投资产业目录新增条目数量达到历年新高、增加多条高技术制造业条目，进一步鼓励外商投资设立研发中心，全力抓好“稳外资24条”……近年来，一系列稳外资政策相继出台，不断提升引资质量和水平。\n“随着疫情影响的消退，引资政策持续落地显效，中国对外资的吸引力还会持续增强。”朱冰说。\n外贸增速由负转正\n向好态势持续巩固\n纵观2023年，中国外贸顶住压力，展现较强韧性——\n2023年11月，以人民币计，中国出口额结束了6个月下降态势，当月出口贸易量增速达到二季度以来峰值，进口贸易量连续10个月保持正增长，进出口总值连续两个月同比增长。当前，中国仍稳居全球第一货物贸易大国地位。\n“评价中国外贸表现必须基于全球经济发展总体情况。”张威认为。\n当前，全球经济复苏进展缓慢，经贸活动持续低迷。UNCTAD报告预测，2023年全球货物贸易和服务贸易额下降4.5%，其中，货物贸易额下降7.5%。2024年仍然“高度不确定且总体悲观”，地缘政治紧张、债务问题加剧、商品价格波动、发达国家需求下降、贸易限制措施增多已成为主要影响因素。\n“在这样的情况下，中国外贸不仅保持了总量的稳定，还出现了新的增长点，展现出非常强的韧性和竞争力。”张威说。\n外贸实现“量”的稳步增长，更有“质”的显著提升。\n2023年前三季度，民营企业月度进出口增速均高于整体，民营企业自主品牌产品出口比重同比提升至22.7%；跨境电商进出口同比增长14.4%；“新三样”产品出口同比增长41.7%，出口值连续14个季度保持两位数增长……\n比数据更有说服力的，是外贸企业的切身体会。\n“就家电产业而言，中国企业出海优势不再是单一的供应链成本优势，以前更多是拼价格，现在是高技术含量、高附加值、高品质的‘三高’优势。”方雪玉说。\n她举例，第三方数据显示，500美元是低端家电与中高端家电的价格分水岭。2023年前11个月，海信500美元以上的产品销量同比提升70%，海信激光电视在德国、法国、意大利等市场的销量同比增长100%以上。\n大尺寸电视、多门大冰箱等家电产品热销欧美市场，业务覆盖126个共建“一带一路”国家，海外电商线上线下融合发展……近年来，海信加大创新研发、力拓海外新兴市场，不断向价值链上游攀升。\n海信加大全球布局的步伐，正是众多外贸企业加快走出去抢订单、拓市场的真实写照，也是一系列稳外贸优结构政策落地显效的有力印证。\n出台《关于推动外贸稳规模优结构的意见》，中国自贸试验区提质扩容至22个，扩大跨境贸易投资高水平开放试点，印发《关于加快内外贸一体化发展的若干措施》，成功举办进博会、服贸会、数贸会、广交会等经贸盛会……中国加大贸易政策支持力度，助力企业稳订单拓市场。\n2023年11月，中美货物贸易同比增长2.7%，结束连续6个月的同比下降；同期，中国对拉美、非洲、中亚五国进出口分别增长9.3%、8.4%、43%，中国持续扩大与新兴市场贸易规模，区域合作紧密、贸易多元共进。\n“随着中国自身竞争力的提升和国际形势的变化，可能会形成以中国强大制造能力为依托的全球制造网络。”张威说，未来中国贸易和引资优势或向全球范围的广度和深度拓展。\n坚定高水平对外开放\n培育新动能重塑新优势\n2023年4月召开的中央政治局会议提出“把吸引外商投资放在更加重要的位置”，2023年7月召开的中央政治局会议提出“要多措并举，稳住外贸外资基本盘”。2023年底举行的中央经济工作会议提出“扩大高水平对外开放”“巩固外贸外资基本盘”。\n“这一系列部署一脉相承，持续释放扩大开放、大力吸引外资的积极信号，就是要给予外国投资者稳定的预期，以对外开放的‘确定性’来对冲外部环境的‘不确定性’。”朱冰说。\n朱冰认为，中央经济工作会议聚焦跨国企业关切和诉求，一系列部署具有很强针对性，主要体现在三方面：一是要进一步放宽市场准入；二是要保障准入之后的准营；三是要解决好公平竞争问题。\n2023年，商务部创新开展“投资中国年”系列活动取得显著成效，前11个月，全国新增1亿美元以上外资大项目500多个。\n朱冰说，商务部正会同各部门、各地区落实好国务院《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，推动数据跨境流动、“中国境内生产”等配套措施加快实施，特别是推动在政府采购、招投标和标准制定方面，对内外资企业一视同仁、平等对待，全面保障外资企业国民待遇。\n外界关心，今年乃至今后更长时间，外贸企业如何找寻新的增长点？\n“国际市场对一些‘老’的产品需求一定是有天花板的。”张威说，在全球市场总体处于饱和的状态下，创新尤为关键。\n张威认为，中央经济工作会议提出“要加快培育外贸新动能”，包括拓展中间品贸易、服务贸易、数字贸易、跨境电商出口，定位和判断非常准确，对未来外贸发展起到非常好的推动作用。“我们也期待未来不只是‘新三样’，可能还有‘新五样’‘新六样’产品出现。”\n“海信将在家电高端化、绿色化、智能化方面加大创新力度，进一步提高产品出海溢价能力。”方雪玉说。\n与会嘉宾都认为，稳步扩大制度型开放，将为外贸外资发展开辟新空间。\n不久前，国务院印发《全面对接国际高标准经贸规则推进中国（上海）自由贸易试验区高水平制度型开放总体方案》，提出80项措施。\n赵宇刚说，下一步，上海自贸试验区要以更高水平压力测试推进制度型开放，使要素资源更高效流动；以更大力度先行先试推动深层次改革，市场的需求在哪里，压力测试的极限就在哪里；以更广领域试验探索助力高质量发展，吸引更多新业态、新模式发展。\n“中国对外开放已经走过了单纯依靠要素低成本取胜的阶段。”张威说，中国现在打的不是“单项赛”而是“全能赛”，包括更高的性价比、完善的产业配套和良好的营商环境，将赋予各类企业更大的成长空间。\n（新华社北京1月8日电）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-06.htm",
    "date": "2024-01-09",
    "content": "近年来，江西省赣州市大余县立足生态资源优势，不断完善交通路网和旅游配套设施，努力建设宜居宜业宜游的新农村。图为1月7日，大余县黄龙镇大龙村风景。\n朱海鹏摄（影像中国）"
  },
  {
    "title": "江苏仪征壮大村集体经济——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-06.htm",
    "date": "2024-01-09",
    "content": "本报南京1月8日电  （记者王伟健）“我们采取‘企业+合作社+农户’模式，带动150多户农户成立黑莓共富工坊，群众人均年增收2.1万元。”在江苏仪征市“百雁争锋——村集体经济发展擂台赛”上，马集镇合心村党总支书记孙星星分享经验做法后，赢得专家评委点赞，并最终获得一等奖。\n第二批主题教育开展以来，仪征市精心组织10场“百雁争锋——村集体经济发展擂台赛”，推动实施农业产业、林下经济、文旅文创等项目215个，充分调动镇村党组织发展壮大村级集体经济的积极性。仪征市还出台相关奖励办法，对实绩较优的镇村党组织实施奖励，营造有利于干事创业的良好氛围。\n此外，仪征市还整合3000余万元资金，对区位偏、资源少、靠自身难以发展的村集体予以支持。据统计，仪征市2023年村集体经营性收入增幅达17.6%。"
  },
  {
    "title": "陕西咸阳加快建设民生项目——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-06.htm",
    "date": "2024-01-09",
    "content": "本报西安1月8日电  （记者龚仕建）“这个公园环境真不错，给我们提供了一个休闲的好场所。”在陕西咸阳桥北口袋公园，市民刘阿姨边锻炼边说。\n新增地下车位1134个，施划道路停车位4000多个；举办各类线上线下招聘活动390余场次，提供就业岗位24.6万个；新建3所义务教育学校、26所公办幼儿园……自2023年年初以来，咸阳市从工作效能、精准服务、履职尽责等多个方面主动作为，加快推进民生项目建设。\n第二批主题教育开展以来，咸阳市深化“聚焦高质量发展和群众关切、学思想办实事解难题强作风”专项行动，以“小切口、大整治”为突破口，着力解决一批群众急难愁盼问题。据了解，“西安咸阳两市公交卡实现同城同折扣同待遇”等200余项“小切口”改革，受到群众、企业好评，社会测评满意度达95.7%。"
  },
  {
    "title": "森林食物年产量超2亿吨，人均产量130公斤左右——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-07.htm",
    "date": "2024-01-09",
    "content": "核心阅读\n我国有34亿多亩森林、8000多种木本植物，蕴藏着丰富的食物资源。统计显示，全国森林食物年产量超过2亿吨，已经成为我国继粮食、蔬菜之后的第三大重要农产品。什么是“森林食物”？如何“向森林要食物”？记者进行了调查。\n\n习近平总书记强调：“解决吃饭问题不能光盯着有限的耕地，要树立大食物观”“要向森林要食物”。森林食物主要是指森林或者林地生产的食物，包括可食性的果实、花、叶、枝、皮、根、脂液以及寄生物、附生物等非木质林产品。\n我国有34亿多亩森林、8000多种木本植物，蕴藏着丰富的食物资源。党的十八大以来，通过重点林业生态工程和经济林生产基地建设，森林食物生产能力不断提高，森林食物产业已经成为林草主导产业。\n国家林业和草原局统计显示，全国森林食物年产量超过2亿吨，已经成为我国继粮食、蔬菜之后的第三大重要农产品，人均森林食物产量130公斤左右，居世界前列。\n来源广、种类多、消费旺，向森林要食物潜力巨大\n前不久，河北宽城传统板栗栽培系统被联合国粮农组织认定为全球重要农业文化遗产。遗产地范围内现有板栗栽培面积80万亩。\n“板栗果可生吃、熟吃，既能当作粮食，又可做果品，并可入药，有‘树上饭’的美名。”宽城县农业农村局经济作物站站长商贺利说。\n板栗是大家熟知的森林食物中的代表。国家林草局改革发展司二级巡视员高均凯介绍，森林食物可分为三大类，经济林是森林食物生产的主力军，产品包括木本粮油、干鲜果品、饮料调料、森林蔬菜等多个品种和类型，其中大部分可以直接作为食品；利用林地发展林下种植、养殖、采集形成的林下经济产品；还有桑树、柠条、花棒等可以作为牲畜饲料的间接性食品。\n“森林是大粮库、大宝库，向森林要食物潜力巨大。”高均凯说，我国可以生产森林食物的经济林树种非常多，保守估计有500—1000种。除了大家熟知的核桃、红枣、苹果、柑橘、龙眼、蓝莓等干鲜果品，还有茶油、核桃油、杏仁油等木本食用油，竹笋、香椿、山野菜、林下食用菌等森林蔬菜，茶、咖啡、沙棘等森林饮料，花椒、八角、肉桂等森林调料。\n“森林食物的生长环境好，产品绿色安全、味道鲜美、营养健康，多是传统的山珍美味。其中的膳食纤维、维生素、特异性蛋白质、油脂、花青素，以及人体必需的微量元素等物质含量高，有利于身体健康。”高均凯说，科学利用森林和林地资源，发展经济林和林下经济，有利于增加我国食物供给能力、丰富食物来源、提升生活品质，加快构建多元化食物供给体系。\n做足山文章，打好特色牌，森林食物产业促进“绿富双赢”\n“山坡种了油橄榄树，增加绿化防止水土流失，镇上向农户提供优良树种，进村指导管护技术。现在我种了70多亩油橄榄，仅靠油橄榄鲜果年收入就达到20多万元。”甘肃陇南武都区外纳镇锦屏村村民贾永祥说。陇南市全市油橄榄种植面积达100万亩，主产区群众油橄榄产业人均年收入达4000多元，在巩固脱贫攻坚成果、助推乡村振兴方面作用明显。\n“‘绿富双赢’是发展森林食物的鲜明特点。”高均凯介绍，森林食物生产不占耕地，扩大了食物生产空间，还能发展乡村特色产业，拓宽农民增收渠道。\n我国一直高度重视森林食物生产。党的十八大以来，各地区各部门采取多项措施，支持各地通过退耕还林、天然林保护、国土绿化、荒漠化防治等重点林业生态工程，建设经济林生产基地，提高森林食物生产能力，取得了显著成效。目前，全国经济林面积约为7亿亩，经济林产量2亿吨左右、产值约为2.2万亿元，种植规模居世界首位。林下经济利用林地面积达到6亿亩，年产值突破1万亿元。\n一组数据很说明问题：全国经济林种植从业人口超过9000万，林下经济从业人口达3400万，二者相加约占我国农村人口的1/4；一些林区山区农民收入的20%左右来自林产品，部分林业重点县超过60%。\n高均凯介绍，原国家级贫困县中，726个有经济林种植，占总数的88%，种植面积3亿多亩、产量6000多万吨、产值5000多亿元，分别占全国的48%、29%、33%。发展经济林对巩固脱贫攻坚成果、促进乡村振兴的作用很大、贡献很大。\n做足山文章，打好特色牌。目前全国经济林种植面积超过2000万亩的有14个省份，年产量超过1000万吨的有9个省份。核桃、油茶、板栗、枣等174个经济林产区入选中国特色农产品优势区，占总数的56.5%。\n壮大经济林，延伸产业链，全面提升森林食品数量和质量\n又是一年柿子红。在陕西富平县，到处都是一派柿子采摘和柿饼加工的劳动场景。富平尖柿加工制作而成的柿饼具有个大、霜白、底亮、质润、味香甜等五大特色，深受国内外消费者的青睐。\n富平县林业局局长张军委说，目前全县柿子栽植面积36万亩，挂果面积18万亩，鲜柿产量达28万吨，加工柿饼7万吨。柿饼加工产业集群带动13万人从事柿子产业，全产业链产值达到65亿元。目前当地从柿饼加工拓展到柿叶茶、柿子酒、柿子醋、柿子饮料、柿子面膜、柿子酵素等10余种产品。\n“经济林生态、生产、生活属性结合紧密，是典型的乡村特色产业、林草支柱产业，深受地方政府、种植农户、广大消费者的欢迎。”高均凯说，国家林草局明确了一系列政策，印发《林草产业发展规划（2021—2025年）》，多措并举推进全国经济林转型升级、提质增效和高质量发展。\n目前，全国每年新造、改培经济林面积2000万—3000万亩，全国经济林挂果面积占总面积的67%左右，经济林产量增加潜力和空间仍然很大。\n“要延长木本粮油产业链，提高产业总产值，对林果、林菌等绿色食品进行深加工，不断提升生态森林食品供给能力。”中国林业科学研究院副院长陈幸良建议，重点发展林下中药材、林下食用菌、林下养殖及林下采集加工等，引导加工企业向林下种植养殖集中区延伸；加强功能性代谢产物和副产物的基础研究，通过与食品、医药等领域开展科技合作，开展功能性产品的技术研发，提升木本粮油产业的综合价值，延长产业链条，全面提升森林食品的数量和质量。\n\n版式设计：蔡华伟"
  },
  {
    "title": "海军南昌舰党委先进事迹受到广泛关注——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-07.htm",
    "date": "2024-01-09",
    "content": "近日，海军南昌舰党委被中宣部授予“时代楷模”称号，他们的先进事迹经广泛宣传报道后，在全军部队和社会各界引起热烈反响。广大官兵和干部群众认为，南昌舰党委是聚焦新域新质作战能力生成、持续增强党组织领导备战打仗质效的优秀代表，是奋进深蓝写忠诚的坚强战斗集体。\n大家表示，要以南昌舰党委为榜样，筑牢铁心向党的思想根基，激发团结奋进的精神力量，在新时代新征程上开创我军党的领导和党的建设工作新局面，向着全面建成世界一流军队勇毅前行。\n“英雄基因澎湃着无穷力量，赋予这艘战舰宝贵的精神财富。他们持续增强党组织领导备战打仗质效，时刻保持因战而生、向战而行的冲锋姿态。”新疆军区某边防团官兵认真学习海军南昌舰党委的先进事迹。在“西陲第一哨”戍守边防16年的哨长黄正涛说，“作为边防军人，我们要把学习先进事迹，转化为听党指挥、戍边守防的决心意志，牢记职责使命，强化练兵备战，苦练打赢本领，为祖国戍好边、守好防。”\n刚刚结束训练任务返港的南部战区海军某支队延安舰第一时间组织官兵观看了“时代楷模发布厅”节目，依托“新老水兵对话会”等活动，深入学习南昌舰党委先进事迹。延安舰技师曾繁昌备受鼓舞：“作为海上新质作战力量的一员，我们要以‘时代楷模’群体为榜样，立足本职岗位，练强战斗本领，练就过硬战斗作风，锤炼备战打仗硬实力，在壮阔大洋不断书写崭新航迹！”\n近日，南昌舰党委的先进事迹在中部战区空军地导某旅“模范地空导弹营”官兵中间引发强烈反响。营党委一班人一致认为，南昌舰党委深入学习贯彻习近平新时代中国特色社会主义思想，着力提高练兵备战能力，大兴研战谋战之风，生动展现了党委抓战领战的坚定决心和自觉行动。营党委一致表示，南昌舰党委坚强有力，带头抓练兵备战工作是部队长期保持先进、建设全面过硬的重要经验。要以南昌舰党委为榜样，聚焦建设“打仗型”党委班子，带头创新训法战法、带头破解战训难题，促进部队战斗力不断提升，向着建设新时代一流防空劲旅奋力前进。\n“只有锻造一个忠诚于党、坚强有力的战斗集体，才能所向披靡、战无不胜。南昌舰党委聚焦党在新时代的强军目标，团结带领全舰官兵传承英雄薪火、厚植先锋底色，圆满完成了各项任务，是我们学习践行的榜样。”火箭军士官学校教授顾爱云笃定三尺讲台，把党的创新理论化作涓涓细流，滋润军士学员心田。她说：“我们要让党的创新理论在导弹部队落地生根，用真理之光指引广大官兵奋进强军之路。”\n在理论学习课上，无锡联勤保障中心某部组织官兵认真学习了南昌舰党委的先进事迹。“作为新时代‘联勤人’，我对南昌舰党委带领官兵赓续红色血脉、奋力转型发展的光辉历程深有感触。我们虽然担负的使命任务不同，但是追求打赢的目标是一致的。”班长陈程孝说，“新年度开训后，我们立即组织了实弹射击考核，现在又紧锣密鼓地准备开展下一课目的考核。未来，我们将继续聚焦使命任务，从严从难锤炼胜战本领。”\n新年伊始，武警西藏总队林芝支队练兵场上热血沸腾、吼声震天。训练间隙，官兵围坐一起讨论学习南昌舰党委的先进事迹。特战中队小队长王述明感慨：“南昌舰党委带领官兵奋进深蓝写忠诚、乘风破浪守海疆，把党的政治优势和组织优势转化为制胜优势，是我们学习的榜样。我们驻守在祖国高原地区，也要像他们那样，筑牢铁心向党的思想根基，激发团结奋进的精神力量，只争朝夕、不负重托、向战而行，全力锻造过硬的特战尖刀铁拳。”\n不久前荣立集体三等功的国防科技大学无人系统研究所官兵学习“时代楷模”南昌舰党委事迹后，决心在练兵备战中更加突出党建引领，更好发挥党组织把关定向、攻坚克难的战斗堡垒作用，铆足教研人员科技攻关的精气神，持续向攻克关键技术发起冲锋。该所党委表示，将学习发扬“首舰首责”的担当精神，坚持面向国家和军队战略需求，聚焦新域新质作战能力生成，不断推动新技术、新装备催生新战法，为实现建军百年目标贡献科技力量。\n“事迹感人，实至名归。时代楷模，当之无愧！”“致敬海军南昌舰，致敬大国海军！”……网络平台上，南昌舰党委的先进事迹引发广大网友的热烈讨论。有网友留言，“有你们的安全守护，才有我们的平安生活”。"
  },
  {
    "title": "零工市场纳入就业公共服务体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-07.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者邱超奕）我国灵活就业人员已达2亿人。为支持多渠道灵活就业，人力资源社会保障部日前印发《关于加强零工市场规范化建设的通知》，明确了加强零工市场规范化建设的重点工作。\n一是规范零工市场服务定位。将零工市场纳入就业公共服务体系建设工作，坚持公益性、普惠性、灵活性、兜底性，整体谋划、统筹推进。\n二是规范零工市场服务功能。重点提供灵活就业岗位供求信息撮合、职业指导、就业技能培训和创业培训信息推介、培训需求信息收集、权益维护指引等服务，有条件的地方可围绕灵活就业人员求职就业实际需求拓展服务项目。\n三是规范零工市场建设布局。合理规划布局数量适宜、规模适度的综合性零工市场、行业性和专业性零工市场以及零工服务站点，构建分布合理、便利可及的灵活就业服务网络。\n四是规范零工市场运行模式。对人力资源社会保障部门自行运作的零工市场，明确管理机构和工作人员职责。对公共就业服务机构加挂零工市场牌子的，划分灵活就业服务专区或设立专门服务窗口。对委托社会力量运行管理的零工市场，按照政府向社会力量购买服务要求，明确承接主体和购买内容，严格资金管理和绩效评价。\n五是规范零工市场信息分析。及时公布本地零工市场主要行业及岗位求人倍率信息，引导灵活就业人员求职择业。\n六是规范零工市场服务要求。建立健全工作规章制度，统一业务流程和服务标准。\n七是加强服务能力建设。多种渠道充实人员队伍，提升工作人员服务水平。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-07.htm",
    "date": "2024-01-09",
    "content": "冬日时节，江苏省扬州市邗江区积极开展疏浚河道工作，加固堤坝，推进水利基础设施建设，以提高农业灌溉、防洪抗灾能力，为农业生产和防汛抗旱夯实基础。\n图为1月8日，淮河入江水道整治邵伯湖西邗江方巷小运河防洪完善工程施工现场。\n孟德龙摄（人民视觉）"
  },
  {
    "title": "18部门拟建基本公共服务标准体系",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-07.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者林丽鹂）近日，国家标准委等18部门联合印发《基本公共服务标准体系建设工程工作方案》，以标准化助力基本公共服务均等化、普惠化、便捷化。\n方案对照国家界定的基本公共服务事项清单，进一步对幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶、优军服务保障、文体服务保障等九大领域标准化工作作出全面部署。\n方案共提出7项重点工作、3项保障措施，给出了基本公共服务标准体系的总体框架，重点针对基本公共服务九大领域和基础通用领域，提出未来研制国家标准、行业标准的重点方向，并对地方政府如何制定科学适用的地方标准、基层公共服务机构如何加强自身规范化建设给出引导。预计到2027年，将新研制200项基本公共服务领域国家标准、行业标准，配套地方标准将更加完善有效，逐步健全基本公共服务标准体系，创建80个基本公共服务标准化试点，进一步提升我国基本公共服务标准化工作总体水平，增进全体人民在共建共享发展中的获得感、幸福感、安全感。"
  },
  {
    "title": "本版责编：吴  燕  张伟昊  邓剑洋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_6-07.htm",
    "date": "2024-01-09",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-08.htm",
    "date": "2024-01-09",
    "content": ""
  },
  {
    "title": "必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-09.htm",
    "date": "2024-01-09",
    "content": "核心阅读\n深化供给侧结构性改革和扩大有效需求是内在统一的，都是为了实现经济稳定发展。要找准二者协同发力的着力点，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长。\n\n去年底召开的中央经济工作会议深刻总结新时代做好经济工作的规律性认识，其中之一是“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，发挥超大规模市场和强大生产能力的优势，使国内大循环建立在内需主动力的基础上，提升国际循环质量和水平”。这是新时代我们党在领导经济工作实践中形成的一条规律性认识，丰富和发展了习近平经济思想，对构建新发展格局、推动高质量发展具有重要指导意义。\n新形势下推动高质量发展的内在要求\n供给和需求是经济运行的一体两面，二者互为条件、相互依存。供给和需求之间的平衡是相对的，经济运行是一个供给和需求由平衡到不平衡再到新的平衡的动态过程。宏观调控以供给侧为重点还是以需求侧为重点，要依据经济运行面临的主要矛盾和矛盾的主要方面作出抉择，同时要注重两方面协同发力。放弃需求侧谈深化供给侧结构性改革，或放弃供给侧谈扩大有效需求，都是片面的。概言之，解决供需失衡问题，既要抓住主要矛盾和矛盾的主要方面，又要注重供给侧和需求侧协同发力，进而实现需求牵引供给、供给创造需求的更高水平动态平衡。\n供给侧结构性改革重在解决结构性问题，激发经济增长内生动力。2012年以来，我国经济发展中结构性问题和深层次矛盾凸显，经济下行压力持续加大，经济运行面临的主要矛盾是供给结构不适应需求结构变化，矛盾的主要方面在供给侧。2015年以来，党中央提出实施供给侧结构性改革，以去产能、去库存、去杠杆、降成本、补短板为重点任务。2018年，党中央提出必须坚持以供给侧结构性改革为主线不动摇，在“巩固、增强、提升、畅通”八个字上下功夫，要求更多采取改革的办法，更多运用市场化、法治化手段，巩固“三去一降一补”成果、增强微观主体活力、提升产业链水平、畅通国民经济循环。供给侧结构性改革不仅对调整经济结构、实现供需动态平衡发挥了重要作用，而且提高了资源配置效率和经济发展质量。\n扩大有效需求重在解决总量性问题，稳定经济运行。社会总需求由外部需求和内部需求构成，前者指出口需求，后者指消费、投资需求。1998年亚洲金融危机后，外部需求大幅收缩，我国立足扩大内需，实施积极的财政政策，发行长期建设国债，加强基础设施建设，稳定了经济增长。2008年国际金融危机后，外部需求急剧萎缩，出口增速回落导致工业生产大幅下降，我国出台以大规模增加政府投资为主要内容的一揽子计划，促进经济企稳回升。2020年以来，新冠疫情对我国经济造成严重冲击，总需求不足成为经济运行的突出矛盾，党中央及时提出实施扩大内需战略，强调加快培育完整内需体系，对推动经济持续稳定恢复发挥了重要作用。\n坚持二者协同发力，是新形势下推动高质量发展的内在要求和有效之举。当今世界百年未有之大变局加速演变，单边主义、保护主义上升，经济全球化遭遇逆流，世界经济增长和贸易动能减弱。我国经济恢复面临周期性问题和结构性矛盾交织叠加带来的困难挑战，主要是有效需求不足、部分行业产能过剩、社会预期偏弱、风险隐患仍然较多。2020年以来，党中央提出加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局。坚持深化供给侧结构性改革和着力扩大有效需求协同发力，既坚持以深化供给侧结构性改革为主线，发挥我国强大生产能力优势，推动结构调整升级和新旧动能转换，增强经济发展的内生动力和长期增长潜力；又坚持以扩大内需为战略基点，用好我国超大规模市场优势，促进形成消费和投资相互促进的良性循环，实现高水平的供需良性循环和动态平衡，推动经济高质量发展。\n坚持协同发力需要把握好的几个重要方面\n深化供给侧结构性改革和扩大有效需求是内在统一的，都是为了实现经济稳定发展。坚持二者协同发力，需要把握好几个重要方面。\n牢牢把握高质量发展这个首要任务。高质量发展是全面建设社会主义现代化国家的首要任务，坚持高质量发展是新时代的硬道理。无论是深化供给侧结构性改革，还是扩大有效需求，都要以高质量发展为目标。深化供给侧结构性改革，要紧紧抓住新一轮科技革命和产业变革的机遇，以科技创新推动产业创新，使供给结构符合需求结构升级方向，以优质高效供给满足有效需求，以新产业、新模式、新业态创造引领新的需求。扩大有效需求，要培育完整内需体系，加强需求侧管理，促进形成强大国内市场。只有释放二者协同发力的巨大潜力，才能实现国民经济良性循环，推动经济高质量发展。\n牢牢把握构建新发展格局这个战略任务。构建新发展格局是党中央着眼全局和长远作出的重大战略部署。随着国际力量对比深刻调整和我国经济实力增强，我国不可避免要遇到来自外部的各种干扰和阻碍，会遭遇风高浪急甚至惊涛骇浪的考验。必须把发展立足点更多放在国内，更大力度挖掘国内市场潜力，进一步夯实国内大循环的主体地位，保持我国经济平稳发展的基本盘。强调国内大循环的主体地位，绝不是要弱化国际循环，关起门来封闭运行。内外需市场本身就是相互依存、不可分割的。我国已深度融入世界经济和国际分工体系，是140多个国家和地区的主要贸易伙伴。坚持深化供给侧结构性改革和扩大有效需求协同发力，既要充分发挥和用好我国超大规模市场优势，使国内大循环建立在内需主动力的基础上；又要着力提升国际循环质量和水平，使国际循环更有效提升国内循环的效率和水平，推动我国经济发展不断迈上新台阶。\n牢牢把握系统观念这个方法论。系统观念是具有基础性的思想和工作方法，强调要善于通过历史看现实、透过现象看本质，把握好全局和局部、当前和长远、宏观和微观、主要矛盾和次要矛盾、特殊和一般的关系；强调加强前瞻性思考、全局性谋划、整体性推进，提高统筹谋划和协调推进能力。坚持深化供给侧结构性改革和着力扩大有效需求协同发力，必须牢牢把握系统观念，找准既能够形成高质量供给又有利于扩大有效需求的结合点，在政策上同向发力、形成合力，确保实现在多重目标中的动态平衡。\n抓住新形势下促进协同发力的着力点\n当前，我国正处在经济恢复和产业升级的关键期。要找准深化供给侧结构性改革和着力扩大有效需求协同发力的着力点，巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，以中国式现代化全面推进强国建设、民族复兴伟业。\n着力实现高水平科技自立自强。科技历来是国际竞争的主战场。对于我国这样的发展中大国来说，科技自立自强不仅是发展问题，更是生存问题。在外部环境深刻变化，特别是一些国家对我国科技遏制不断升级背景下，迫切需要加快完善新型举国体制，形成关键核心技术攻关的强大合力；加强基础研究和应用基础研究，提升原始创新能力，带动引领性原创成果、战略性技术产品的重大突破，努力实现关键核心技术自主可控，在重要科技领域跻身世界领先行列；强化企业科技创新主体地位，促进各类创新要素向企业集聚，完善支持企业增加研发投入的激励机制；深化科技成果产权激励制度改革，更好体现知识、技术、人力资本导向；鼓励更多社会资本参与创业投资、股权投资和天使投资基金，满足处于不同生命周期科技企业的资金需求。\n着力提升产业链供应链韧性和安全水平。经过改革开放40多年的发展，我国已经形成规模庞大、配套齐全的完备产业体系，是全球唯一拥有联合国产业分类中全部工业门类的国家。当前，全球产业链供应链加快调整，一些国家推动所谓“去风险”和“友岸外包”，我国增强产业链供应链韧性和安全水平显得尤为紧迫。面向未来，要以科技创新引领现代化产业体系建设，培育发展新能源、新材料、高端装备、新能源汽车、航空航天、生物技术等战略性新兴产业，前瞻布局类脑智能、未来网络、量子信息、生命科学等一批未来产业，广泛运用数智技术、绿色技术等先进适用技术改造提升传统产业。实施好产业基础再造工程，加强“四基”技术和重要产品的技术攻关和工程化应用，并为自主创新产品市场化应用创造良好环境。\n着力增强经营主体活力。坚持深化供给侧结构性改革和扩大有效需求协同发力，重在增强经营主体活力。要不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的活力和创造力。深入实施国有企业改革深化提升行动，增强核心功能，提高核心竞争力。促进民营经济发展壮大，在市场准入、要素获取、公平执法、权益保护等方面落实一批标志性举措。健全鼓励民间资本参与重大项目建设体制机制，破除制约民营企业公平参与市场竞争的制度障碍。加大高端装备、智慧物流、绿色低碳等领域应用场景开放力度，鼓励民营企业参与新场景开发建设。\n着力增强内需主动力。在合理引导消费、储蓄、投资等方面进行有效制度安排，形成扩大内需的长效机制。激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。促进居民消费从疫后恢复转向持续扩大，发展数字消费、绿色消费、健康消费等新型消费，积极培育智能家居、文娱旅游、体育赛事、国货“潮品”等新的消费增长点，带动相关产业和消费场景的投资。以提高技术、能耗、排放等标准为牵引，推动大规模设备更新和消费品以旧换新。发挥好政府投资的带动放大效应，重点支持关键核心技术攻关、新型基础设施、节能减排降碳等领域，培育发展新动能。\n着力提升国际循环质量和水平。扩大高水平对外开放，主动对标国际高标准经贸规则，深化国内相关领域改革，以国际循环提升国内循环的效率和水平，增强我国参与国际合作和竞争新优势。加快培育外贸新动能，积极稳定外贸基本盘，拓展中间品贸易、服务贸易、数字贸易、跨境电商出口。全面取消制造业外资准入限制，扩大电信、医疗等服务业开放，破除影响外资准入的隐性壁垒，保障内外资依法平等进入负面清单之外的领域。积极回应外资企业诉求，解决数据跨境流动、平等参与政府采购等问题。持续建设市场化、法治化、国际化一流营商环境，落实好外资企业国民待遇，增强外资企业在华发展信心。\n（作者为中国国际经济交流中心副理事长）"
  },
  {
    "title": "统筹高质量发展和高水平安全",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-09.htm",
    "date": "2024-01-09",
    "content": "发展和安全是一体之两翼、驱动之双轮，需要统筹兼顾、同步推进。去年底召开的中央经济工作会议强调：“统筹高质量发展和高水平安全，切实增强经济活力、防范化解风险、改善社会预期，巩固和增强经济回升向好态势”。这为我们更好坚持高质量发展和高水平安全良性互动指明了前进方向、提供了根本遵循。做好2024年经济工作，必须贯彻落实中央经济工作会议精神，坚持把推进中国式现代化作为最大的政治，以高质量发展促进高水平安全，以高水平安全保障高质量发展，实现发展和安全动态平衡、相得益彰。\n高质量发展和高水平安全是有机统一的。习近平总书记指出：“统筹发展和安全，增强忧患意识，做到居安思危，是我们党治国理政的一个重大原则。”发展是安全的基础和目的，不发展是最大的不安全；安全是发展的条件和保障，没有安全，经济社会健康发展就无从谈起。只有在发展中提高综合国力，才能更好维护国家安全；国家安全出了问题，也会影响甚至中断发展进程。坚持发展和安全并重，是我们党能够团结带领人民书写经济快速发展和社会长期稳定两大奇迹新篇章的重要原因之一。现在，我国发展进入战略机遇和风险挑战并存、不确定难预料因素增多的时期。前进道路上，有外部风险，也有内部风险，有一般风险，也有重大风险。重大风险既包括国内的经济、政治、意识形态、社会风险以及来自自然界的风险，也包括国际经济、政治、军事风险等。各种矛盾风险挑战源、各类矛盾风险挑战点相互交织、相互作用。如果我们防范不及、应对不力，就会导致各种风险传导、叠加、演变、升级。推进中国式现代化是一个探索性事业，更加需要统筹好高质量发展和高水平安全，坚持把国家安全同经济社会发展一起谋划、一起部署，既善于运用发展成果夯实国家安全的实力基础，又善于塑造有利于经济社会发展的安全环境，做到以发展促安全、以安全保发展，从而牢牢把握推动改革发展和维护国家安全的战略主动权，确保党和国家长治久安、人民安居乐业，确保社会主义现代化事业顺利推进。\n坚持以高质量发展促进高水平安全。习近平总书记指出：“高质量发展是全面建设社会主义现代化国家的首要任务。”高质量发展是不断满足人民日益增长的美好生活需要的发展，是更高质量、更有效率、更加公平、更可持续、更为安全的发展，是体现新发展理念的发展，要求始终以创新、协调、绿色、开放、共享的内在统一来把握发展、衡量发展、推动发展。当前，世界百年未有之大变局加速演进，世界之变、时代之变、历史之变正以前所未有的方式展开，我国发展面临新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。我们要深刻认识到坚持高质量发展是新时代的硬道理，实现高水平安全的关键在于办好自己的事，提高发展质量，提高国际竞争力，增强国家综合实力和抵御风险能力。只有牢牢把握高质量发展这个首要任务，完整、准确、全面贯彻新发展理念，加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，推动经济实现质的有效提升和量的合理增长，才能不断壮大我国经济实力、科技实力、综合国力，不断增强我们维护和塑造国家安全的能力，始终把我国发展进步的命运牢牢掌握在自己手中。要在发展中更多考虑安全因素，切实增强风险意识，坚持底线思维和极限思维，积极有效防范化解重大安全风险，绝不能把高质量发展和高水平安全割裂开来、对立起来，绝不能厚此薄彼、顾此失彼。\n坚持以高水平安全保障高质量发展。习近平总书记指出：“实现中华民族伟大复兴的中国梦，保证人民安居乐业，国家安全是头等大事。”如果安全这个基础不牢，发展的大厦就会地动山摇。当前，我们所面临的国家安全问题的复杂程度、艰巨程度明显加大，需要应对的风险和挑战、需要解决的矛盾和问题比以往更加错综复杂。要坚定战略自信，保持战略清醒，充分看到自身优势和有利条件，在塑造高水平安全中着力推动高质量发展。必须贯彻总体国家安全观，牢固树立安全发展理念，牢牢守住安全发展底线，把安全发展贯穿国家发展各领域全过程，以新安全格局保障新发展格局，推动发展和安全深度融合，切实维护国家主权、安全、发展利益。要坚持人民至上、生命至上，把改革力度、发展速度和社会可承受程度统一起来，把改善人民生活作为正确处理改革发展稳定关系的重要结合点，以全面深化改革推动高质量发展、实现高水平安全。要增强忧患意识，做到居安思危，凡事从最坏处着眼，做最充分的准备，把困难估计得更充分一些，把解决问题的措施想得更周到一些，把各项工作做得更扎实一些，向最好目标努力。要加快推进国家安全体系和能力现代化，坚持补短板强弱项，健全国家安全体系，推动各方面制度有机衔接、系统集成，构建全域联动、立体高效的国家安全防护体系，运用制度威力应对风险挑战冲击。要加强重点领域安全能力建设，推进维护和塑造国家安全手段方式变革，突出实战实用鲜明导向，完善力量布局，推进科技赋能，不断筑牢高质量发展的安全屏障。\n（作者为公安部新闻传媒中心副总编辑）"
  },
  {
    "title": "为建设人与自然和谐共生的现代化提供坚强法治保障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-09.htm",
    "date": "2024-01-09",
    "content": "保护生态环境必须依靠制度、依靠法治。中央全面深化改革委员会第三次会议指出：“要根据经济社会高质量发展的新需求、人民群众对生态环境改善的新期待，加大对突出生态环境问题集中解决力度，着力抓好生态文明制度建设，发挥好先行探索示范带动作用”。推进生态文明法治建设是推进生态环境治理体系和治理能力现代化的重要内容，也是加快发展方式绿色转型、守牢生态安全底线、全面推进美丽中国建设的必然要求。\n生态文明法治建设为持续深入推进污染防治攻坚提供法治保障，助推污染防治攻坚战取得重大成果，生态环境质量明显改善，天更蓝、水更清、山更绿，人们从环境中获得的幸福感越来越强。持续深入推进污染防治攻坚需要依靠法治力量。在污染天气应对、大气面源和噪声污染治理、农业农村污染治理、土壤污染风险管控、新污染物治理等方面，生态文明法治都为防治行动和手段提供了法律遵循，并有效维护人民群众的生态环境权益。生态文明法治建设是维护国家生态安全的有力手段，有助于完善生态环境损害赔偿制度、生态补偿机制、突发生态环境事件应急管理等一系列生态安全制度，不断促进生态环境法治优势、制度优势向生态治理效能转化。生态文明法治建设为加快发展方式绿色转型提供保障，有助于遏制高耗能高排放、减少低效率低质量，促进企业加快绿色技术创新和清洁生产改造；有助于进一步健全排污权、用能权、用水权、碳排放权的市场机制，为进一步推动绿色低碳发展提供保障。\n党的十八大以来，在以习近平同志为核心的党中央坚强领导下，我国生态环境治理明显加强，政策制度体系建设加快推进，生态环境治理体系更趋完善。我们要深入学习贯彻习近平生态文明思想、习近平法治思想，牢固树立和践行绿水青山就是金山银山理念，深入推进生态文明法治建设，为人民群众打造宜居生态环境、美好生活环境。\n完善生态环境保护法律制度体系。近年来，我国将生态文明写入宪法，制定长江保护法、黑土地保护法、黄河保护法、青藏高原生态保护法等，修订环境保护法、大气污染防治法、野生动物保护法等，法律规范更加明确具体，增强了可执行性和可操作性。目前，我国已有生态环境保护法律30余部、行政法规100多件、地方性法规1000余件，还有其他大量涉及生态环境保护的法律法规规定，为形成并完善生态文明制度体系打下了坚实基础。新征程上，要坚持科学立法、民主立法、依法立法，做好生态环境领域法典编纂和立法修法工作，构建科学严密、系统完善的生态环境保护法律制度体系。健全重点领域生态法律法规，推动其他国家机关和地方健全完善配套法规和标准，保证生态环境保护法律落实落细，为建设人与自然和谐共生的现代化提供坚强法治保障。\n加强生态环境保护法律实施。法律的生命在于实施。严格执法、公正司法是生态文明法治建设的必然要求。要加强统筹协调，严格执法司法，确保法律刚性和权威。健全行政执法机关、司法机关之间数据信息共建共享机制，完善对接程序、沟通协作方式等，提升生态环境保护法律实施质量。积极发挥行政监督、司法监督、审计监督、监察监督、公众监督、媒体监督的作用，形成生态环境保护法律实施监督合力。深入开展生态文明法治宣传教育，提升社会公众生态文明素养，提升人民群众生态文明法治建设参与度。加强生态环境保护法的学术研究、学科建设，培养多层次、全方位生态文明法治人才，为全面推进美丽中国建设贡献智慧和力量。\n（作者单位：河海大学法学院）"
  },
  {
    "title": "推动构建高水平中非命运共同体（信息快递）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-09.htm",
    "date": "2024-01-09",
    "content": "构建人类命运共同体是习近平外交思想的核心理念，符合人类社会发展规律，是对建设一个什么样的世界、怎样建设这个世界给出的中国方案。东华大学、肯尼亚莫伊大学等共同主办的第九届中非纺织服装国际论坛暨中非文化交流论坛日前在肯尼亚蒙巴萨举行。分论坛——“人类命运共同体：理论与实践”国际学术论坛由东华大学马克思主义学院承办。与会者围绕构建人类命运共同体理念和三大全球倡议、加强文明交流互鉴、构建高水平中非命运共同体等主题展开研讨。\n与会者提出，构建人类命运共同体体现了中国共产党人的世界观、秩序观、价值观，顺应了各国人民的普遍愿望，指明了世界文明进步的方向，是新时代中国特色大国外交追求的崇高目标。国与国之交在于民相亲，民与民相亲在于心相通。构建人类命运共同体必然要求加强文明交流互鉴，也指明了人类社会共同发展、长治久安、文明互鉴的正确方向。\n与会者认为，和平与发展是当今时代的主题，也是时代的命题，需要国际社会以团结、智慧、勇气扛起历史责任，解答时代命题，展现时代担当。推动构建高水平中非命运共同体，要在继续携手打造责任共担、合作共赢、幸福共享、文化共兴、安全共筑、和谐共生的中非命运共同体上下大力气，抓住中非发展战略对接的机遇，维护好中非和广大发展中国家共同利益。尤其要促进中非文明交流互鉴、交融共存，为彼此文明复兴、文化进步、文艺繁荣提供持久助力，为中非合作提供更深厚的精神滋养。要大力弘扬中非友好合作精神，加强经验交流，聚焦务实合作，践行多边主义，积极推动全球发展倡议、全球安全倡议、全球文明倡议和第三届“一带一路”国际合作高峰论坛成果落实，让中非命运共同体更具生机活力。"
  },
  {
    "title": "截至去年底，河南长垣共培育起重机械制造智能工厂6个、智能车间23个",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-10.htm",
    "date": "2024-01-09",
    "content": "核心阅读\n近年来，河南省长垣市以创新引领起重机械制造产业高质量发展，搭建服务平台，完善产业链条，推进智能制造，不断推动产业转型升级。截至去年底，当地共培育起重机械制造智能工厂6个、智能车间23个。\n\n主钩下降，夹钳臂闭合，吊起钢卷；到达作业目标位置后，主钩再次下降，夹钳臂打开，重达20吨的钢卷稳稳放置于货车车斗中，货物搬运全程不需要人工介入。在河南省长垣市，用于起重作业的智能化无人值守起重机可以实现全天运行，并且适用于恶劣环境、“黑灯工厂”等条件。\n近年来，长垣市不断推动起重机械制造产业转型升级。目前，全市共有规模以上起重设备整机生产企业114家，配套生产企业1042家，年产起重整机30万台；截至去年底，共培育起重机械制造智能工厂6个、智能车间23个。\n加大科技研发\n推动产品迭代\n机械手抓取筋板，精准地将其立在起重机主梁盖板上，衔接处火花四起……位于长垣市的新科起重机股份有限公司生产厂房内，全自动生产线正在有序作业。\n“你看，有了全自动的生产设备，一键操作就行。”正在操控设备的工人蔡存超告诉记者。\n“通过应用这套焊接设备，起重机主梁焊接效率提高了近3倍。”企业负责人蔡晓杰在一旁介绍，这套设备由公司自主研发而成，并申请了专利。近年来，新科公司通过不断创新，起重机订单持续增加，2023年的订单总量达3500台。\n除了生产环节的创新，当地起重机企业还在新产品研发上不断推进。\n一台起重机往往重达几百吨，作业过程中吊具大幅晃动，工作人员如何实现精准操控？\n走进卫华集团实验检测中心，电气研发部工程师单迎歌正与同事站在模拟起重机上进行实验操作。“通过不断优化防摇摆技术，团队正在攻关闭环防摇系统，有望通过自动检测并减小外部环境的动态干扰，实现起重机在多种环境下的实时防摇摆。”单迎歌说。\n2006年起，卫华集团开始研发起重机的电气防摇摆技术，最终成功实现防摇摆精确自动定位控制技术的自主研发。随着技术不断完善，如今起重设备摇摆幅度降低95%以上，处于全球领先水平。\n“我们将每年销售收入的4%至6%用于产品研发，企业拥有授权专利1400余项，2022年集团研发投入8亿多元。”卫华集团董事长韩红安说。\n以技术创新为抓手，以新产品研发为动能，加快产品迭代成为当下长垣市发展起重机产业的重要举措。当地持续支持企业建设省级及以上重点实验室、技术创新中心等研发机构，70家企业被认定为国家高新技术企业，2家企业被评为省制造业“头雁企业”。\n搭建服务平台\n完善产业链条\n“无人值守起重机能投产落地，政府搭台是关键。”巨人集团副董事长韩钊蓬说。\n据介绍，由长垣市起重装备制造行业协会主办、长垣经济技术开发区管理委员会承办的起重装备博览交易会已连续举办8届。韩钊蓬说，通过展会，长垣市发改委积极促成巨人集团与国外技术团队合作，开发了无人值守起重机，同时也提供了让国外市场充分认识企业产品的机会。\n走进巨人集团厂房，韩钊蓬指向起重设备上的一块小型屏幕。“别看这起重超载限制器不起眼，它的作用至关重要。”他解释，“一旦起重机出现超载情况，起重超载限制器就会立刻切断电源，保证设备和人员的安全。”\n“配套设备怎么进货？”记者问。\n“两公里外就是恒达机电，现在配套设备都可以在园区内采购，很方便。”韩钊蓬说。\n韩钊蓬所说的园区是起重装备专业园区。2022年3月，长垣经济技术开发区引进起重超载限制器、减速器等配套设备生产商家投资建厂，将园区打造成集聚度高、链条完善的起重机械制造基地。\n“我们来长垣投资建厂，看中的就是这里的产业链集聚效益，在园区中，我们对产品深耕细挖，做到当天即可将产品送达下游生产企业。”河南恒达机电设备公司负责人徐进说。\n截至目前，除板材外，起重机生产涉及的20余类产品在起重装备专业园区均有配套生产企业，其中，主梁制造企业126家，减速机生产企业15家，电机生产企业约150家。园区已经形成布局相对集中、产品相互配套，从设计、制造到安装、售后较为完善的起重产业链条。\n促进跨界融合\n加速应用落地\n扫描二维码，选择车位编码，立体停车场开始运转，不到两分钟，空车位来到面前。长垣市人民医院智能立体车库占地面积882平方米，提供300多个停车位，由卫华集团设计建造。\n“过去，起重机设备多用于工业领域，我们一直在探索更多的生活应用场景。”卫华集团总工程师刘永刚介绍，机械式停车设备属于起重机械子项目，技术原理与起重机相同，卫华集团通过整合现有的技术资源，促进不同领域实现跨界融合。\n潜伏式AGV（自动导向车）设备是卫华集团自主研发的一款智能搬运机器人，设备单台产品可载重1000千克，负载状态下运行速度达每秒1.2米，主要用于整托货物的转运及整件拣选。“搬运机器人与起重机同属于起重类特种设备，我们将起重机制造技术融合到机器人上，最终实现物流场景的应用。”刘永刚介绍。\n在数字化、智能化的引领下，起重机产业实现与多产业联合发展，更多起重设备也在新兴场景下实现多功能应用。\n引导新能源重卡精准停进换电站指定位置，换电机器人启动，抓取电池放入充电槽，随后抓取满电的电池装进货车，不到5分钟，新能源重卡完成电池包的更换。过去，新能源重卡充满电需要五六个小时；如今，通过无人值守换电站，很快就能完成电池更换。“再也没有里程焦虑了！”前来新科公司拉货的司机张保军说。\n曾经，在与新能源重卡司机交流的过程中，蔡晓杰发现，司机驾驶时往往伴随里程焦虑，但是新能源重卡电池体积大、质量重，搬运起来极不方便。经过一年努力，新科公司研发出重卡换电站，把重卡充电设备与智能起重机器人整合起来，实现高效便捷的电池更换。\n重卡换电站适用于港口、矿山等行业中短途运输等场景，换电站通过感知设备和智能控制系统，实现起重机器人自主避障、自动升降和精准定位，最终实现电池的全自动无人更换，缓解了用户的里程焦虑。\n“我们将不断顺应物流深度自动化和智能化发展趋势，拓宽起重机产业应用领域，发展自动输送分拣系统、垂直循环式等多类型立体车库这些新的应用场景，不断提升产业竞争力。”长垣市委主要负责同志说。"
  },
  {
    "title": "为美好出行提供丰富选择（经济时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-10.htm",
    "date": "2024-01-09",
    "content": "客运领域空铁联运产品的推出，是民航和铁路企业突破瓶颈、提升出行品质的有益尝试，相信将有更多创新为美好出行提供丰富选择\n\n刚刚过去的元旦假期，旅客出行需求旺盛，空铁联运成为助力便捷出行的重要方式之一。一些民航和铁路企业合作推出空铁联运产品，旅客不但能在同一购票平台一键下单、一次购票，还能实现行李直挂，在乘飞机和赶高铁之间迅速转换，更快速便捷地抵达目的地。\n作为现代化综合交通运输体系的重要组成部分，民航和铁路已成为旅客的主要出行方式，为满足多样化出行需求提供了保障。不过，旅客在出行途中如需换乘交通工具，前期得查询规划线路，在多个平台多次购票，流程较为繁琐。应运而生的客运空铁联运，既实现了两种出行方式的优势互补，优化了出行体验，又为民航和铁路企业带来了更稳定的客流，可谓一举两得。\n相比货运领域，在客运领域推广空铁联运，涉及换乘、值机、托运、安检等诸多环节，需要精准匹配运力，保障客流快速疏导，而这背后离不开软硬件设施的持续升级。\n先看硬件，一些城市通过在大中型枢纽机场引入干线铁路、高（快）速路以及轨道交通，不断优化空铁接驳服务。截至2023年9月，共有31个枢纽机场接入轨道交通，枢纽机场轨道接入率达到73.8%。再看软件，近年来，一些航空、铁路企业及购票平台等合作建设公共信息共享平台，为空铁联运高效顺畅运行、激发旅客出行意愿提供了支撑。据文化和旅游部数据中心测算，2024年元旦假期，全国国内旅游出游1.35亿人次，同比增长155.3%，消费潜力进一步释放。\n未来，推动客运领域空铁联运继续提质，还可在创新管理模式和服务理念上继续着力。立足旅客个性化、高品质出行需求，一方面完善多种交通运输方式的有效衔接，支持相关经营主体整合资源，推出空海联运、公铁联运等新模式，进一步拓展多式联运服务范围；另一方面可在有条件的地方尝试推进服务全程数字化，在运行信息、旅客信息、行李信息等方面加强信息共享，提供“一站式”出行服务，打造衔接更顺畅的服务网络。\n《“十四五”现代综合交通运输体系发展规划》提出，“加快解决制约人民美好出行、货物高效流通的瓶颈，强化综合交通网络有机衔接”。客运领域空铁联运产品的推出，是民航和铁路企业突破瓶颈、提升出行品质的有益尝试，相信交通运输领域将涌现更多创新，为美好出行提供丰富选择，让流动的中国迸发巨大活力。"
  },
  {
    "title": "首条民营控股高铁——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-10.htm",
    "date": "2024-01-09",
    "content": "本报杭州1月8日电  （记者窦瀚洋）8日，我国首条民营控股高铁——杭台高铁开通运营迎来两周年，累计客流量超2000万人次。其中2023年客流量达1500万人次，较2022年增长200%。"
  },
  {
    "title": "去年全国粮食收购量超4亿吨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-10.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者杜海涛）记者从国家粮食和物资储备局获悉：2023年，全国粮食和物资储备系统认真组织夏粮、秋粮收购，积极优化收购服务，全年收购量保持在4亿吨以上。目前，全国粮食库存充裕，库存消费比远高于17%—18%的国际粮食安全警戒线。\n2023年，国家粮食和物资储备局统筹抓好市场化收购和政策性收购，引导多元主体积极入市，强化收购服务，优化组织方式，提高农民售粮满意度。全国标准仓房完好仓容达7亿吨，粮食仓储管理规范化、精细化、绿色化、智能化水平不断提升，仓储条件总体保持世界较先进水平。\n粮食市场供应充足。加大粮食宏观调控力度，认真组织政策性粮食销售，适时开展中央和地方储备轮换，发挥吞吐调节作用。在国际粮食市场大幅波动的情况下，我国粮食市场保持平稳运行。\n粮食产业提质增效。深入推进优质粮食工程，加快粮食产业高质量发展。预计2023年粮食企业实现工业总产值4.3万亿元，同比增长7%。"
  },
  {
    "title": "去年民航旅客运输量达6.2亿人次",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-10.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者邱超奕）记者从8日举行的民航局新闻发布会上获悉：2023年民航运输生产有序恢复，共完成运输总周转量1188.3亿吨公里、旅客运输量6.2亿人次、货邮运输量735.4万吨，同比分别增长98.3%、146.1%、21%，分别恢复至2019年的91.9%、93.9%、97.6%。总体看，行业运输生产呈现恢复稳健、运行安全、竞争有序的良好局面。\n国际航班方面，至2023年底，我国国际客运定期航班恢复至每周4782班，约为疫情前的62.8%，国际定期客运航班共通航67个国家。\n运输量稳步恢复的同时，民航运行品质也稳步提升。2023年，民航业大力推进“干支通，全网联”航空运输网络体系建设，国内航线网络通达性拓展23%；开展千万级机场航班靠桥率专项整治，平均靠桥率提升3.41个百分点，累计增加靠桥航班15万架次、惠及旅客2239万人次；改革航段时间管理方式等，全年航班正常率达87.8%，较2019年提高6.15个百分点。\n眼下，2024年春运即将开始。民航局运输司司长梁楠介绍，据预测，春运期间民航旅客运输量将达到8000万人次，日均200万人次，较2019年春运增长9.8%，有望创历史新高。"
  },
  {
    "title": "天津市和平区发布消费地图",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_6-10.htm",
    "date": "2024-01-09",
    "content": "本报天津1月8日电  （记者武少民、李家鼎）天津市和平区近日发布消费地图，串联百余家消费点位，包含“吃住行游购娱”多种业态，重点打造赤峰道、河北路等9条特色街道，将多元消费场景与丰富文化场景相融合，吸引众多潮流品牌、餐饮、轻演艺项目入驻。据了解，和平区还将推出以“津遇和平”为主线的活动板块，组织150余家经营主体，用500余场促消费活动，引领广大市民和游客乐享新年新生活。\n“我们将持续挖掘消费潜力，把城区历史文化的软实力转化为经济发展的硬支撑。”和平区委常委李康说，和平区将积极探索文化遗产、文化场馆、文化精品、文化新经济与旅游、商业深度融合的发展路径，为经济发展提供新动能。"
  },
  {
    "title": "云鲸智能创新（深圳）有限公司——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_7-10.htm",
    "date": "2024-01-09",
    "content": "2019年“双11”，新品上市首日销售额突破千万元；2021年“618”，开售首日实现9分钟销售额破亿元；2023年“618”，单品销售额破两亿元……翻开云鲸智能创新（深圳）有限公司的成绩单，一条向上攀升的曲线引人注目。\n成立短短7年，云鲸何以实现快速发展？“创新，创新，还是创新！”公司创始人张峻彬说。\n销量看涨，得益于产品创新。从“会自己洗拖布”到“像洗衣机一样自动上下水”，再到智能识别地面脏污程度并自主制定清洁方案，每一次功能“上新”，企业都运用一项关键技术解决一个用户痛点。\n“快发展”背后有“慢功夫”。张峻彬从上海交通大学毕业后，带着技术团队，在不足20平方米的办公室里搞研发。“当时，国内扫地机器人行业已进入快速增长期，不少品牌早已抢先入局。不过，智能化程度不高、清洁能力不足、需要手洗拖布等仍是用户痛点，这便是我们的机会。”企业2016年成立后，潜心打磨产品，直到2019年底才推出首款产品。\n创新之路并不平坦。产品反复打磨、准备上市之际，团队在测试中发现一处细节问题——两块圆形拖布中间有一条缝隙，拖地时缝隙处一直拖不到，影响用户体验。团队创新思路，将圆形拖布改为三角形拖布，推迟3个月后，云鲸首款扫地机器人终于上市。不到两个月，销售额就达到2000万元，一年后增长到约8亿元。\n这些年，找准市场需求、潜心打磨产品已成为企业一以贯之的发展路径。\n企业目前已建立拥有百万用户量的数据库。“从用户反馈中发现问题，在技术创新中解决问题，我们已形成了成熟的产品迭代模式。”张峻彬说，为激发员工创造潜力，公司设立了“金点子奖”。研发产品时，企业技术团队了解到用户希望低频且安全地处理垃圾。于是团队前后打磨3个月、迭代27次方案，最终不仅实现了30天免倒垃圾的功能，还避免了集尘噪声过大、尘袋易发霉等问题。\n快速发展的同时，企业逐步筑起人才“蓄水池”，员工规模从成立之初的不到200人扩大到如今的近千人，研发人员占比达43%。在智能清洁技术方面，企业累计申请国内外专利近900项。\n张峻彬至今仍清晰记得，创业初期与投资人的问答——\n“如果大企业也做同样的产品，你们如何应对？”\n“创业多年，我们有底气说，坚持抓创新、慢工出细活，就是我们的信心所在。”"
  },
  {
    "title": "本版责编：林  琳  吕钟正  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_8-10.htm",
    "date": "2024-01-09",
    "content": ""
  },
  {
    "title": "爱国主义教育法等一批重要法律法规本月起正式施行（法治聚焦）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-11.htm",
    "date": "2024-01-09",
    "content": "自2024年1月1日起，《中华人民共和国爱国主义教育法》、新修订的《中华人民共和国行政复议法》、《未成年人网络保护条例》等一批重要的法律法规正式施行。从用法治方式保障新时代爱国主义教育广泛深入持久有效开展，到为未成年人在网络空间的健康成长提供助力，新年伊始这些新规的施行必将越来越深刻地关系到你我的生活。\n以法治方式推动和保障新时代爱国主义教育\n爱国主义自古以来就流淌在中华民族血脉之中。近日，全国人大常委会法工委、全国人大常委会办公厅共同组织新闻发布会，发布会上介绍，制定并实施爱国主义教育法，以法治方式推动和保障新时代爱国主义教育。\n近年来，从完善提升革命旧址、红色纪念地的教育功能，到推动非遗不断融入现代生活，各地通过推动文物等的活化利用和非物质文化遗产的传承弘扬，让中华优秀传统文化、革命文化得到更好传承。\n爱国主义教育法对传承中华优秀传统文化、革命文化、社会主义先进文化，发掘历史文化遗产所蕴含的爱国主义精神提出了明确要求。例如，把“中华优秀传统文化、革命文化、社会主义先进文化”“祖国的壮美河山和历史文化遗产”等写入爱国主义教育的主要内容；明确“县级以上人民政府应当加强对红色资源的保护、管理和利用，发掘具有历史价值、纪念意义的红色资源，推动红色旅游融合发展示范区建设，发挥红色资源教育功能，传承爱国主义精神”等。\n在近年的网络立法中，从法律层面到部门规章层面，爱国主义相关法规制度建设不断强化。爱国主义教育法在此方面也作出规定，例如，网络信息服务提供者应当加强网络爱国主义教育内容建设，制作、传播体现爱国主义精神的网络信息和作品，开发、运用新平台新技术新产品，生动开展网上爱国主义教育活动。\n爱国主义教育法还明确规定，国家将爱国主义教育纳入国民教育体系。各级各类学校应当将爱国主义教育贯穿学校教育全过程，办好、讲好思想政治理论课，并将爱国主义教育内容融入各类学科和教材中。\n“青少年学生是爱国主义教育的重点群体，学校是加强爱国主义教育的重要阵地。”教育部政策法规司相关负责人表示，教育系统将以贯彻落实爱国主义教育法为新的起点，全面履行法定职责，做好全面融入课程、强化实践育人、办好品牌活动、深化家校协同等工作。\n便民利民，积极打造便捷高效的行政复议“窗口”\n行政复议是监督行政权依法公正行使、促进行政机关自我纠错、保护群众合法权益、有效化解行政争议的重要制度。\n新修订的行政复议法紧紧围绕“便民为民”制度要求，在提出申请、案件受理、案件审理等各个阶段丰富便民举措，方便人民群众及时通过行政复议渠道解决行政争议。日前，司法部召开学习贯彻新修订的行政复议法电视电话会议，强调各级司法行政机关要落实便民为民举措，积极打造便捷高效的行政复议“窗口”。\n“要充分发挥行政复议化解行政争议的主渠道作用，就要扩大行政复议范围。”中国法学会行政法学研究会会长马怀德表示，对此，新修订的行政复议法扩大了行政复议范围，明确对行政赔偿、工伤认定、行政协议、政府信息公开等行为不服的，可以申请行政复议。\n据了解，新修订的行政复议法为当事人申请、参加行政复议提供便利，保障当事人在行政复议中的各项权利。例如，新修订的行政复议法规定，“申请人、第三人可以委托一至二名律师、基层法律服务工作者或者其他代理人代为参加行政复议”；“符合法律援助条件的行政复议申请人申请法律援助的，法律援助机构应当依法为其提供法律援助”；“行政机关通过互联网渠道送达行政行为决定书的，应当同时提供提交行政复议申请书的互联网渠道”等。\n碰上行政纠纷要多头找、来回跑，曾给企业、群众带来一些不便。如今复议事项“一次办”已成为各地一项广泛实践的便民举措。新修订的行政复议法也明确，除部分保留行政复议职责的部门外，县级以上地方各级人民政府统一行使行政复议职责，取消地方各级人民政府工作部门的行政复议职责。\n马怀德表示，过去的行政复议要向本级人民政府申请行政复议或者上一级主管部门申请行政复议，如今实现“一个窗口接收申请、一个标准审理案件、一支队伍化解争议”，极大地方便了复议申请人。\n我国未成年人网络保护法治建设进入新的阶段\n《未成年人网络保护条例》是我国第一部专门性的未成年人网络保护综合立法，标志着我国未成年人网络保护法治建设进入新的阶段。\n条例设置专章规范网络信息内容，并在其中加强对危害未成年人身心健康的网络信息的规范。例如，条例规定，任何组织和个人不得制作、复制、发布、传播含有宣扬淫秽、色情、暴力、邪教、迷信、赌博、引诱自残自杀、恐怖主义、分裂主义、极端主义等危害未成年人身心健康内容的网络信息。\n“网络信息内容对未成年人的人生观、价值观、世界观产生了越来越深刻的影响。”北京青少年法律援助与研究中心主任佟丽华表示，条例在强调国家鼓励和支持传播正能量、不得传播危害未成年人身心健康的信息内容等要求的基础上，对可能影响未成年人身心健康信息的判断标准及其呈现方式等作出了规定，有利于进一步规范网上违法和不良信息内容。\n网络欺凌行为严重侵害未成年人名誉权、荣誉权、隐私权等，甚至危害未成年人生命安全，引发社会广泛关注。对此，司法部、国家网信办有关负责人介绍，条例在未成年人保护法的基础上，将网信等有关部门管网治网实践中的成熟做法上升为法规制度，规定网络产品和服务提供者应当建立健全网络欺凌行为的预警预防、识别监测和处置机制，设置便利未成年人及其监护人保存遭受网络欺凌记录、行使通知权利的功能、渠道，提供便利未成年人设置屏蔽陌生用户、本人发布信息可见范围、禁止转载或者评论本人发布信息、禁止向本人发送信息等网络欺凌信息防护选项等，健全完善网络欺凌防治机制，进一步强化对遭受网络欺凌的未成年人当事人的保护。\n沉迷网络会给未成年人身心健康和正常的学习生活造成严重影响。为此，条例规定，网络产品和服务提供者应当建立健全防沉迷制度，不得向未成年人提供诱导其沉迷的产品和服务，及时修改可能造成未成年人沉迷的内容、功能和规则，并每年向社会公布防沉迷工作情况，接受社会监督。与此同时，条例还加强学校、监护人对未成年人沉迷网络的预防和干预，提高教师对未成年学生沉迷网络的早期识别和干预能力，加强监护人对未成年人安全合理使用网络的指导。\n“相关企业尤其是未成年人用户数量巨大或者对未成年人群体有显著影响的平台企业，要更加重视未成年人网络保护工作。”佟丽华认为，应将保障未成年人权益纳入企业发展战略，结合本企业特点将法律制度要求转化为企业内部的规章制度、融入企业发展的各个环节，提升整个企业未成年人网络保护工作的水平。"
  },
  {
    "title": "最高检发布典型案例",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-11.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者张璁）近日，最高人民检察院发布依法惩治侵犯著作权犯罪典型案例。该批典型案例共6件，既覆盖了视听作品、图书等传统领域，又涉及拼装玩具、剧本杀等文化创意产业。据统计，2023年1月至11月，全国检察机关共受理审查起诉侵犯著作权犯罪2500余人，同比增加1.7倍，惩治侵犯著作权犯罪力度不断加大。\n其中一起案例显示，柯某某为获取非法利益，在未经著作权人授权的情况下，采用爬虫软件，从视频网站采集5万余部电影、电视剧等视听作品网页版播放地址数据，存储在租用的服务器上。柯某某通过技术解析的方式，将存储在服务器的视听作品转载到其个人运营管理的网站及“某某影院”APP上，提供给网民免费观看。同时，柯某某承接广告业务，非法获利共计人民币35万余元。\n办案过程中，检察机关通过全面审查手机聊天记录、网络平台后台及服务器数据明细等证据，准确认定侵权作品数量。2023年4月，法院以侵犯著作权罪判处被告人柯某某有期徒刑3年，缓刑4年，并处罚金人民币40万元。\n最高检知识产权检察办公室负责人表示，检察机关将加强对电影、图书、音乐等传统领域著作权保护，聚焦计算机软件、数字版权、文化创意等新技术新业态新领域重点问题，持续深化综合履职，会同相关部门联合开展挂牌督办和打击侵权盗版专项工作。"
  },
  {
    "title": "甘肃",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-11.htm",
    "date": "2024-01-09",
    "content": "本报兰州1月8日电  （记者银燕）据甘肃省检察院公布的数据显示，在2022年至2023年期间，全省检察机关共决定给予国家司法救助950件1312人，发放救助金额达2582万余元。甘肃全省具有司法救助职能的105个检察院实现办理司法救助案件全覆盖。\n在具体救助对象方面，甘肃省检察机关针对多个群体展开救助行动。救助农村地区生活困难当事人共计751户1053人，发放救助金1918.7万元；救助未成年人381人，发放救助金958.4万元；对困难妇女提供救助，共涉及356人，发放救助金872万元；救助残疾人177人，发放救助金534万元；对38名退役军人及军属提供救助，发放救助金68.6万元。"
  },
  {
    "title": "广西南宁市",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-11.htm",
    "date": "2024-01-09",
    "content": "本报南宁1月8日电  （记者庞革平）“他叫黄国振，一位90岁的广西本地的植物科学家、老党员，一辈子都专注于睡莲和荷花的研究，用一生回答了什么是科学家精神。”在广西南宁青秀山风景区党工委学习大讲堂上，党员讲师侯琳从一幅幅照片、一件件实物娓娓讲述，在场的每一名党员听得津津有味，“很感动，他用一辈子坚持做一件事，对我有很大启发。”\n党课讲身边榜样故事，让身边榜样讲党课。近年来，南宁市深入开展“党课开讲啦”活动，不断创新形式和载体，坚持集中培训和个人自学相结合、线上教育和线下教育相结合，强化互动交流，让党课“实起来”“活起来”。南宁市委党建办相关负责人介绍，目前，党课讲师总人数达1893人，每年开展各类型、各层次的党课超2000场次。\n南宁市探索推出情景课、微党课、生产车间党课、云直播党课等一批形式新颖、内容丰富的系列课程，并通过“南宁党建”融媒体平台对优秀党课进行展播。"
  },
  {
    "title": "江苏宝应县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-11.htm",
    "date": "2024-01-09",
    "content": "本报南京1月8日电  （记者姚雪青）“嘴要勤一点，眼要尖一点，耳朵灵一点，反应快一点……”近日，第九届全国“人民满意的公务员”、江苏省宝应县公安局退休民警李树干在“身边的榜样”先进典型大讲堂活动现场，分享了自己为民服务的心得与感悟。第二批主题教育开展以来，宝应县充分发挥先进典型示范引领作用，教育引导全县党员向榜样看齐、向榜样学习，以榜样力量推动主题教育见行见效。\n宝应县举办“宝应好人”等评选活动，让常年在一线埋头苦干、成绩突出、敢担当善作为的先进典型充分涌现；开展“双报到双服务”活动，引导在职党员到联系社区或居住社区报到，主动服务群众；依托新时代文明实践中心，组建“党员先锋队”，设置“党员先锋岗”，紧盯民生项目、招商引资和群众急难愁盼，引导党员主动融入经济发展、文明创建等工作。"
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_6-11.htm",
    "date": "2024-01-09",
    "content": ""
  },
  {
    "title": "广告",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_7-11.htm",
    "date": "2024-01-09",
    "content": ""
  },
  {
    "title": "本版责编：苏显龙  赵晓曦  何昭宇",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_8-11.htm",
    "date": "2024-01-09",
    "content": "版式设计：张芳曼"
  },
  {
    "title": "贵州省黔东南州雷山县推进传统村落集中连片保护利用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-12.htm",
    "date": "2024-01-09",
    "content": "党的二十大报告提出：“加大文物和文化遗产保护力度，加强城乡建设中历史文化保护传承”。数量众多、分布广泛、各具特色的传统村落是我国宝贵的文化遗产，寄托着绵长乡愁。近年来，有关部门先后组织6次全国性调查，将有重要保护价值的8155个村落列入中国传统村落名录，形成了世界上规模最大的农耕文明遗产保护群。\n传统村落延续着历史记忆，也承载着现代生活。如何保护好、传承好传统村落所蕴藏的历史文化价值？如何通过合理利用，让传统村落焕发新生？日前，记者走进贵州省黔东南苗族侗族自治州雷山县郎德上寨，记录一个传统村落集中连片保护利用全过程，探寻当地怎样找到一条兼顾保护与发展的新路径。\n——编  者\n\n黔之东南，青山逶迤，碧水蜿蜒，薄雾在苗寨间弥漫。这里是雷山县，1200多平方公里的苗岭腹地，154个古朴雅致、特色鲜明的少数民族村落镶嵌其间，上万栋小青瓦、坡屋顶、花格窗式民居星罗棋布，宛如一座没有围墙的古村落博物馆。\n随着68个古村先后入选中国传统村落，旅游业发展成为雷山县的支柱产业，2022年旅游业增加值占全县GDP比重超60%。\n日前，记者深入贵州省黔东南苗族侗族自治州雷山县郎德上寨（上郎德村），观察传统村落集中连片保护利用全过程，探寻“望得见山、看得见水、记得住乡愁”的美好愿景怎样一步步变为现实。\n一体推动\n统一规划管理，调动各方参与\n背山面水落寨，依山就势建房。古色古香的吊脚楼错落有致；曲折延伸的寨内小巷，鹅卵石铺成“鱼骨形”；蜿蜒清澈的望丰河，在寨前悠悠流淌；河畔架架水车日夜鸣唱……俯瞰郎德上寨，人们不禁感叹：时光荏苒，苗寨变了，又没变。\n溯源寨子的历史，距今已有500多年，当年的围墙、隘门等遗址，至今可见。“郎德上寨一直保持着古风，数百年来几乎没有明显变化。”上郎德村党支部书记陈尚福说，“改革开放后，寨子打开大门迎客，敲铜鼓、吹芦笙、唱酒歌，引来八方客人。”\n1987年，郎德上寨便开始发展文化旅游，30多年间，先后接待国内外游客百余万人次。2001年，郎德上寨古建筑群成为全国重点文物保护单位。\n一面是传承，一面是发展。郎德上寨的保护利用，始于协调各方，一体推动。\n“黔东南州现有中国传统村落415个，数量持续位居全国地州（市）级第一。为把传统村落保护利用作为后发赶超的优势来推动，州委州政府构建起由州到村5级联动工作体系。”黔东南州住房城乡建设局住房保障中心主任陈妮妮表示。\n按照“分级保护、分类管理、镇村联动、一村一特、共生共长、共享共赢”的规划思路，黔东南州聘请中国城市科学规划设计研究院专业人员，对全州传统村落区位关系、村落品质、资源概况等进行论证分析，编制完成415个传统村落规划并挂牌保护。\n“保护利用，群众是主体。充分调动村民参与的积极性、主动性和创造性，发挥内生动力是关键。”陈尚福认为，郎德上寨之所以脱颖而出，除了规划科学、较早实施，坚持一张蓝图绘到底，让群众尝到甜头是根本。“敬重历史、延续文脉、乐享发展，这是一种良性循环。要在保护中发展，在发展中传承。”他说。\n高效保护\n完善机制建设，提升保护意识\n岁月洗礼，屋顶的小青瓦早已斑驳，村民陈俊宇踩着木梯，小心翼翼地将需要更换的瓦片一块一块拣下来。整整一个上午，他才从成堆瓦片中筛出50多块。\n寨子的人气越来越旺，陈俊宇计划把自家二楼改成民宿。审批过关后，他才放心开工。搬出事先备好的钢筋，逐一切割，铁丝捆绑，扎制成架，在众人协助下，3根水泥柱落地成型。浇筑水泥柱是为了保证排水安全，晾干之后外面要再包一层木板，确保风格统一。“修旧如旧，这是老一辈传下来的观念，得一代一代传下去，只要寨子在，我们的根就在。”陈俊宇说。\n村民杨后仕家的房子属于被列为全国重点文物保护单位的古建筑。前段时间，他家的地面有些塌陷。杨后仕逐级反映，县文物局派人对房屋整体结构全面检查。第二天，看到一支专业队伍接手修缮，杨后仕一脸笑容，“专业的人干专业的事，还不用自己掏钱，木房定能长期住下去。”\n为抓好农村住房风貌管控，高效保护传统村落和民族特色村寨，雷山县编制《雷山县农村住房风貌控制通用图集》，从建筑结构、建筑高度、建筑外形等方面提供参考和引导。\n“传统村落保护，外观上讲究百年一貌，内部可以及时更新，最大程度实现古今和谐交融。”雷山县住房城乡建设局村寨保护建设中心主任李徐飞表示，唯有实现古与今的交融，方能提升群众的保护意识，拓展传统村落的保护空间。\n建新村，保老寨。人口增长压缩着群众生活空间，考验着传统村落保护，雷山县主动寻找破解之法。\n“经过多方争取，我们在老寨旁划了一块新区，确有建房需求的，经批准后可以新建。”目前新区已经建有23栋木房，陈尚福希望在保护古建筑的同时，也能为优秀传统文化的保护传承寻找新空间，创造新机遇。\n活态传承\n建好传承阵地，呵护文化生态\n环顾郎德上寨，最平坦、最宽敞的地方，要数芦笙场。\n家家有芦笙，人人会吹笙。在郎德上寨，芦笙是村民不可分离的密友良伴。50岁的陈晓明吹奏芦笙已有30年，是县级非遗传承人。从过去的娱乐方式到如今的生活依靠，在他手上，芦笙的传承发展充满勃勃生机。\n芦笙是用竹子制作，由笙斗、笙管、簧片、共鸣管构成，按管数分为6管到21管不等。俗话说“吹出声音三五天，吹成曲调三五年”。陈晓明仅用两年便掌握了6管芦笙曲调，如今更是寨子里少有的能吹奏21管芦笙的演奏者。\n“每逢喜庆日子，苗家人就会吹芦笙，这是延续乡音、交融乡情的媒介，也是苗家儿女的精神和情感寄托。”如何把这一习俗传承下去？随着旅游的发展，陈晓明有了想法。\n“寨子发展旅游，吹芦笙、跳芦笙舞是保留节目，游客特别感兴趣。”靠着这手绝活，陈晓明拉起一支10多人的演奏队伍，还带动不少村民参与表演，共同吃上旅游饭，“每次到广场上演出，家里两个孩子都挤到前面，边看热闹边模仿，现在一个学谱，一个演奏，不愁没有传承人。”\n从芦笙场到村史馆、手工艺基地等文化传承阵地，郎德上寨活化利用闲置房屋，集中展示传承苗绣、银饰、刺绣、蜡染等民族特色产品和技艺。同时依托“名人才”培育工程和高校协作，培养一批民族技艺传承人，推进非遗文化、民族技艺进校园，厚植传承理念，培育传承人才。\n2017年，以国家、省级传统村落数字博物馆建设为契机，黔东南州详细整理村落建筑、民俗文化、古村映像等9个板块的视频和图片，实现传统村落智慧保护，目前累计完成126个传统村落数字博物馆建设。\n“传统村落保护，不仅要保护村落格局和建筑风貌，更要系统性保护村落的非物质文化遗产、文化空间、文化生态。”黔东南民族文化生态保护区发展中心负责人杨勇富表示，近年来，黔东南州陆续推出侗族大歌百村歌唱大赛、传统戏剧展演等品牌活动，同时开展传统村落非遗资源深度普查工作，建立非遗资源数据库，推动文化遗产数字化保护。\n融合利用\n做好精准定位，彰显乡村活力\n上午11点整，寨子里的广播准时响起。陈晓明放下农活往家赶。不一会儿，只见他腰系蓝色腰带，头缠青色长巾，手持21管芦笙，准时出现在寨门前。\n不远处，村民白义珍脚穿花布鞋，身着百褶裙，头戴银饰品，同其他身着盛装的苗族妇女一道，沿着田坎小路，摆起一张张木桌，倒上一碗碗米酒，静候来客。\n上午11点半，游客逐渐向寨门聚拢，郎德上寨的迎客仪式正式开始。游客们踩着芦笙调子，逐一品尝每一道“拦路酒”。\n“第一道叫恭喜酒，表达的是当地群众的热情好客，后面还有善良酒、勤劳酒、勇敢酒等，每道酒代表一种祝福，喝完才能入寨。”听着歌、喝着酒，不知不觉间，游客陈静有些微醺，成功进入寨子，她跟随队伍来到芦笙场，观看舞蹈表演，“借着酒意，自己也能跟着节拍舞一段，特别尽兴。”\n为宣传好、推广好、管理好郎德上寨，2016年，当地政府成立郎德旅游公司，打造乡村旅游特色品牌。\n“我们还跟三四十家旅行社合作，平均每天吸引1000多人前来游玩。”郎德旅游公司主管赵猷鑫表示，为动员更多群众参与旅游服务，寨子还实行工分制管理，参与各类表演的都能加分，据此月月分红，“公司每个月直接补贴10万元，要是演出场次多，还有额外奖励。仅这一项，平均每户一年能增收7000元。”\n参与演出的同时，村民们还在自家门口售卖银饰、刺绣、蜡染等手工艺品，少则几种，多则20余种。农忙下地劳作，闲暇演出摆摊，白义珍的生活也是多数苗族妇女的日常。\n面对丰富的传统村落资源，因地制宜，精准定位，避免同质化竞争至关重要。2020年起，黔东南州实施分级分类保护利用，做到同类化又差异化，特色鲜明，示范带动，陆续推动传统村落资源与乡村旅游、生态康养、研学体验、体育赛事等相融合，彰显乡村活力。\n2023年9月底，黔东南州还推出中国乡村旅游1号公路，整条线路全长488公里，包含以肇兴侗寨为中心的侗乡传统村落精品旅游环线、以西江千户苗寨为中心的苗岭传统村落精品旅游射线和西江肇兴连线，将42个传统村落、民族村寨串珠成链。\n“黔东南是自然与文化和谐交融的生态空间，一个个传统村落宛若一座座没有围墙的博物馆，讲述着过去、现在和未来。我们借助建设国家级文化生态保护区的契机，将自然之美、人文之美逐一展现。”杨勇富说。\n\n版式设计：沈亦伶"
  },
  {
    "title": "唤起更多年轻人对戏曲的热爱（新语）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-12.htm",
    "date": "2024-01-09",
    "content": "一部好戏，千金难求。越剧火下去，需要一代代传承人推陈出新，不断贴近时代脉搏，唤起更多年轻人对传统戏曲的热爱\n\n浙江杭州蝴蝶剧场，《新龙门客栈》开演前，大厅聚满了观众，一眼望去大多是年轻面孔。自去年3月推出至今，这部越剧持续走红，不少观众通过这部剧认识了我、了解了越剧。我所在的浙江小百花越剧团，一直致力于吸引年轻观众走进剧场，过去每年演出大约120场，而去年截至10月底就演出了200余场。\n年轻人越来越了解越剧、越来越喜爱越剧，是我的直观感受。我们在浙江宁波演出传统戏《白兔记》，戏票提前一个半月即售罄。剧院方说，以前演出时中老年观众占八成，这场演出青年观众占八成。我在表演时也能感受到，年轻观众了解传统戏曲表达的内容和情感，反应很热烈，互动非常好。\n我一开始学戏是出于兴趣，18年来，凭一股子韧劲“扑”到越剧上，找到归属感。当戏曲演员很苦，现在通过短视频，越来越多的人了解到戏曲演员练功的日常。不久前，我得了感冒，一开嗓就容易咳嗽，演出前必须先在舌下含片药。戏曲演员对舞台有一种纯真的渴望，我们的坚持就源自“热爱”二字。\n越剧的出圈对我来说是一份希望。要让更多观众了解戏曲，得让观众先走进剧场，进而爱上戏曲。传统戏曲生存不易，需要观众和市场。对于戏曲从业者来说也是如此，热爱很重要，生存同样重要。\n什么能吸引年轻人走进剧场？《新龙门客栈》的主创团队平均年龄约30岁，包括85后导演、95后编剧、90后舞美设计师。一群年轻人聚在一起，更能找到当下文化市场的“爆点”。在演出现场，观众能近距离看到演员的细微表情，还能化身客栈“客人”入戏互动。这种参与感与传统观戏感受迥然不同，更受年轻人欢迎。\n流量带来的关注度，对传统戏曲来说弥足珍贵。接下来该怎么做？作为演员，关键是需要更多优质作品。同时，我也希望有更多优秀编剧关注越剧，持续推动越剧的传承发展。一部好戏，千金难求。越剧火下去，需要一代代传承人推陈出新，不断贴近时代脉搏，唤起更多年轻人对传统戏曲的热爱。希望越剧的走红不是高峰，而是起点。\n（作者为浙江小百花越剧团演员，本报记者顾春采访整理）"
  },
  {
    "title": "北京市历史建筑规划管理工作规程（试行）实施",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-12.htm",
    "date": "2024-01-09",
    "content": "本报北京1月8日电  （记者王昊男）日前，《北京市历史建筑规划管理工作规程（试行）》（以下简称《规程》）发布实施。\n《规程》将历史建筑分为合院式建筑、近现代公共建筑、工业遗产、居住小区和其他建筑5种类型，划分了“日常保养”“维护修缮”“原址复建”“迁移”“拆除”等5类行为，并明确了相应的保护要求和审批流程。\n《规程》明确，要根据历史建筑的特点，区分保护部分和更新部分，避免一刀切，有效推进历史建筑的活化利用。涉及维护修缮和原址复建的，应当最大程度地保护其真实性，对有价值部位按照原材料、原工艺、原形制进行修缮或者复建，对于确因合理利用需求进行更新的部位，可通过分隔、联通、转换内部或外部空间适度满足使用要求，允许使用新材料、新技术和现代设计手法，但应当与历史风貌协调。"
  },
  {
    "title": "第三届三亚国际种业科学家大会举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-12.htm",
    "date": "2024-01-09",
    "content": "本报三亚1月8日电  （记者孙海天）近日，第三届三亚国际种业科学家大会暨2024国际种业科技博览会在海南省三亚市举办。当天，三亚国际种业科学家联合体第三次代表会议召开。\n本次大会以“聚焦全球种业发展，激发中国种业创新活力”为主题，邀请来自中国科学院、中国工程院、国际欧亚科学院、非洲科学院等的30余位中外院士、100余位高校校长及农科院院长出席，500多家国际机构、行业协会、涉农高校院所、国内外种业企业及海南有关单位等的近1000名代表参加会议。\n在签约捐赠仪式上，三亚国际种业科学家联合体向海南省南繁协会捐赠40万元，共建种业创新交易平台及诱变育种实验室重点合作项目签约。同时，还启动了“十百千万”农业后备人才培养工程。大会还举办了现代农业领袖论坛、畜禽种业论坛、基因编辑和生物技术论坛。\n据了解，本次大会由三亚市人民政府、中国农业大学、中国农业国际合作促进会、中国作物学会、海南省科学技术协会等主办。"
  },
  {
    "title": "山西省阳泉市1947文化园——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-12.htm",
    "date": "2024-01-09",
    "content": "“太像了，仿佛让我回到了40多年前。”\n61岁的山西省阳泉市市民董雪梅站在玻璃柜台前连声感慨。在她身后的木柜上，摆满了电熨斗与老式收音机等老物件，背景墙上写着“五金交电”。一回身，董雪梅看到了柜上的木算盘，拨弄了几下。“嗒嗒，嗒嗒”，声响仿佛穿透时光，带着她又回到了年轻时的日子。\n这里是位于阳泉市城区南庄路的“阳泉记忆·1947文化园”。该文化园由阳泉水泵厂老厂区改造而来，打造以城市记忆为主题的沉浸式空间，如今已成为不少市民的休闲去处。\n步入文化园就看到一个大广场，尽头是布局规整的老厂房建筑群。独特的挑高空间里，锈迹斑斑的各式金属机床，陈列在展厅两侧。“这里原本是水泵厂的清铲车间，不仅是机器，还有展厅内的空间构造，都保留了原有的工业风。”阳泉文化旅游投资有限公司副总经理程丽雯说。\n随着资源转型与城市化的进程，水泵厂的改造成为必然。2020年，阳泉市委市政府在原址上打造文化创意产业集聚区，由阳泉文化旅游投资有限公司承担项目的建设运营。\n展厅里，城市记忆在流动。\n上世纪70年代、80年代、90年代……一方方空间、展板、照片与实物，将物质文化生活的变迁娓娓道来。墙面上，立体嵌挂着“阳泉矿务局”“阳泉钢铁厂”“娘子关发电厂”等企业招牌；展厅被分割成“我是一个兵”“我在副食店当售货员”等数个10平方米的小空间，个人记忆与时代印记在此交织，百姓故事成为历史的一部分。\n“这是工人文化宫，还有天桥录像厅，兴隆街商店。”在文化园内，被复原的老街道建筑，让40多岁的市民潘虎萍很惊喜。其中有很多地方是自己以前常去的，随着时代变迁，城市里再难找到，没想到在这里“重逢”了。\n那时的阳泉，依靠丰富的矿产资源和优越的地理位置，成为沟通外省的重要通道。大批上海、浙江等地的商人也来此经商，商业一度非常繁荣。“我们复原了这些热闹的街道商铺，就是让年轻人能更直观地感受阳泉的历史。”程丽雯说。\n沉浸式街区不仅有历史，更有体验、有情怀。三面方言墙上，密密麻麻写满了阳泉本地的“土话”，吸引不少游客仔细辨认。在一间趣味自助照相室，潘虎萍操作电子大屏，给自己和儿子照了一张海报风格的合影。顿时，室内四面墙上的10多个屏幕，全部是潘虎萍与儿子的合影“号外”。“我们在设计规划时，聚集了一群本地年轻人，更好地呈现有趣好玩的东西，体现阳泉的文化特色。”程丽雯说。\n文化园还打造了城市书房和文化墙，为市民打造开展文化活动与休闲的空间。在文化墙上，随处可见作家刘慈欣的作品：《三体》《流浪地球》《乡村教师》……“我们希望通过展示科幻元素、营造阅读空间，充分激发阳泉市民的文化热情与想象力。”阳泉市城区区委宣传部部长石磊说。\n“如今，文化园业态丰富，不仅有咖啡馆、相声表演，还有电影院、陶器馆等，已有40多家不同业态的商铺入驻。”阳泉市城区区委书记王晓丽介绍，“目前，‘阳泉记忆·1947文化园’已成为国家4A级旅游景区、国家级夜间文化与旅游消费集聚区、阳泉市研学实践活动基地，是当地的文旅新地标。”"
  },
  {
    "title": "京津冀东盟留学生中文故事短视频总展演活动举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_6-12.htm",
    "date": "2024-01-09",
    "content": "本报天津1月8日电  （记者武少民）近日，首届京津冀东盟留学生“我与中国”中文故事短视频总展演活动在天津师范大学举办。来自京津冀三地教委（教育厅）、各参加学校获奖团队等的1000余名代表一同参加活动。\n据悉，本次活动是京津冀深化与东盟国际中文教育、加强教育交流合作的重要探索，也是京津冀国际中文教育协同协作的创新举措，有助于持续加强京津冀教育协同协作，促进区域国际中文教育和教育对外开放高质量发展，服务中国东盟友好往来和高水平人文交流合作。\n据介绍，京津冀东盟留学生“我与中国”中文故事短视频总展演活动在教育部中外语言交流合作中心、中国—东盟中心指导下，由北京市、天津市、河北省教委（教育厅）联合主办，天津师范大学、北京外国语大学、河北师范大学共同承办。活动历时8个月，吸引来自62个推荐单位的3000余名中国与东盟国家师生参与。"
  },
  {
    "title": "本版责编：杨  暄  曹雪盟  陈世涵",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_7-12.htm",
    "date": "2024-01-09",
    "content": ""
  },
  {
    "title": "湖北黄石聚焦居民“上下楼难”，加快推进老旧小区安装电梯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-13.htm",
    "date": "2024-01-09",
    "content": "核心阅读\n一部电梯，是解决老旧小区居民“上下楼难”的关键。第二批主题教育开展以来，湖北省黄石市采取多种举措加快推进老旧小区装电梯：成立工作专班，深入调查研究，化解阻碍电梯安装的各类矛盾纠纷；完善配套政策，千方百计降低加装电梯成本；加强后续管理，确保电梯运行安全稳定。\n\n坐落于磁湖东畔，环境优美，交通便利，出门就是购物中心、三甲医院……湖北黄石市黄石港区亚光社区宏维湖滨花园小区什么都好，唯独就是没有电梯。为此，92岁的居民刘逢时和腿脚不便的老伴一度搬去了养老院住。如今，小区具备条件的单元楼全都装上了电梯，老两口又搬了回来。\n黄石建市早，城区老旧小区集中。“推进既有住宅加装电梯，是顺应人口老龄化需求，完善既有住宅功能，提高居住品质、方便居民生活的重要举措。”黄石市委书记郄英才说，第二批主题教育开展以来，黄石聚焦居民“出门难”“上下楼难”等急难愁盼，创新工作机制，加快推进老旧小区装电梯。全市已累计审批加装电梯414部，竣工270部。\n深入调查研究\n化解矛盾纠纷\n在黄石市下陆区石榴园社区丰竹园小区，一部崭新的白色电梯矗立在5栋2单元楼前。“原来上下楼不方便，退休之后出门少了。现在有了电梯，天天下楼晒太阳，和街坊邻居喝茶聊天，心情开朗很多。”家住5楼的63岁居民万建华笑着说。\n丰竹园小区建于上世纪90年代，共8栋居民楼，大部分都是7层楼房，大伙儿加装电梯的愿望迫切。早在2017年，黄石市就出台了老旧住宅增设电梯指导意见，同意5层及以上无电梯老旧住宅的业主遵循自愿合规等原则，自行协商确定是否安装电梯。\n2019年底，丰竹园小区5栋2单元成立了由万建华等5名热心业主组成的增设电梯自改委，组织居民们商议安装电梯的有关事宜。本以为是件惠民利民的大好事，但让万建华想不到的是，消息一出，就遭到了一些邻居反对。\n原来，2楼的住户提出，加装电梯会影响采光，而且低楼层基本用不上；1层车库的业主说，电梯会影响车辆进出。电梯公司的方案是错层入户，业主乘电梯到达相应平台后，还需步行半层楼梯，一些老年居民不同意……一时间，单元楼的电梯加装工作陷入僵局。\n第二批主题教育开展以来，黄石市委市政府聚焦群众最关心的民生问题，深入剖析研究，推动从解决单个问题向解决一类问题，再到常态化解决问题转变。2023年9月7日起，该市成立4个加装电梯调研专班，连续5天分赴各城区走访调研。\n“我们调研发现，居民意见不统一、资金筹措困难等难题，是工作推进的主要阻碍。”黄石市住建局副局长程超说，该市成立了市委书记、市长任指挥长的市级工作指挥部和加装电梯工作组，建立联席会议制度，市委组织部牵头、市住建局统筹，自然规划、市场监管等多方参与，形成全市一盘棋。\n“以往只要一户不同意，加装电梯就会被搁置。”黄石市委组织部组织二科科长谢平说，黄石参照有关法规，明确一户申请，即可启动意愿征询；参与表决的业主住宅总面积大于单元总面积2/3，且3/4以上的业主同意，即可启动加装电梯。各社区组织党员干部、民警、网格员等成立工作专班，讲政策、普法律、摆事实，化解影响采光、楼层差价、施工扰民等易发多发的矛盾纠纷。\n充分考虑老年人、低层业主的诉求，丰竹园小区5栋2单元的电梯设计方案由错层改为平层入户，电梯厢两侧各缩短20厘米……工程得以顺利动工。2023年以来，黄石既有住宅加装电梯进度持续提速，已有564个单元成立自改委，314个单元完成意愿征集，198部电梯完成审批手续。\n出台配套政策\n降低安装成本\n走进宏维湖滨花园小区，只见一部部透光的玻璃外墙电梯悬挂在单元楼的外侧，风格齐整。“我家住9楼，以前上楼一趟要走189步，需要五六分钟，要是腿脚不好的人，中途还要歇好几次。多亏了它，现在下楼买菜、遛弯都方便。”74岁的居民万维加指着电梯赞不绝口。\n电梯虽好，价格却也不菲。“地基、人工、材料等各项支出加起来要四五十万元。”万维加告诉记者，早在2018年，亚光社区就有一栋楼通过业主自筹加装电梯，其他楼栋的加装进度却停滞不前，主要就是卡在“资金筹措困难”。\n黄石不断优化调整政策。2022年5月，黄石市政府出台的指导意见明确，既有住宅增设电梯由业主协商按照一定比例共同出资，政府按照每部10万元标准给予补贴。近期通过的《黄石市既有住宅加装电梯条例》进一步明确，将加装电梯所需财政补贴资金及工作经费纳入本级财政预算，业主出资可以使用住房公积金、住宅专项维修资金。\n“我们坚持‘政府引导、社区主导、业主主体、各方支持’，发动辖区党员群众共同商议如何筹资。”亚光社区党委书记胡玲玲说，经过反复讨论，最终按照楼层高低确定业主分摊比例，1、2层不出钱，3层开始按照户型大小出资，往上逐层累加。\n担任小区党支部书记的万维加带头出资，一名退休党员帮家庭困难邻居垫付2万元……在他们的带动下，此前还有迟疑的业主也纷纷出资，截至目前，宏维湖滨花园小区已安装8部电梯。相应的补贴资金在电梯竣工之后，由自改委向上级有关部门提出申请，很快发放到位。黄石全市已为244部电梯发放补贴资金1173万余元。\n西塞山区康赛小区的罗婆婆手头不宽裕，业主们同意她分期付款；黄石港区黄电小区加装电梯过程中，施工单位还修缮室外明沟……黄石民政、供电等10多个单位制定了政策支持清单，千方百计降低加装电梯成本。比如市园林部门免费提供树木移栽和后期绿地恢复等服务；市残联为残疾人每户补助6000元；供电、燃气等单位无偿配合线路迁改施工。\n“我们将全市55家电梯公司纳入采购目录，通过集采将平均40万元一部的电梯降至35万元。”程超介绍，下一步，黄石将充分发挥市城发集团的市场化主体作用，为业主提供从项目设计、电梯采购、土建施工到后期维护管理的一站式服务，进一步降低安装成本。\n建立长效机制\n居民共享成果\n电梯不是一装了之，更重要的是后续的维护管理。黄石深入开展美好环境与幸福生活共同缔造活动，运用好党建引领下的社区、业委会和物业企业“三方联动”等工作机制，将装电梯时的自改委就地转化为用电梯时的自治委，协商确定管护机制和管理规约，保证全体业主常态长效共享电梯入户成果。\n上午9点，维保人员方利勇背着工具包，来到黄石市下陆区南湖社区锦苑小区，开展半月一次的电梯维护保养作业。检查机房环境、主机有无异常，对电梯部件进行清洁、润滑……完成30多项维保内容，确认电梯功能一切正常后，他在维保记录表上一一打钩确认。\n锦苑小区属于单位自建小区，一共有6栋10个单元楼。近几年，陆续有8个单元加装了电梯。电梯的日常维保，曾是摆在小区业委会主任谭章华面前的一道难题。“这么专业的工作，业主自己来不了；请专业公司来做，谁来请、怎么请也是个问题。”经过大家商议，决定委托物业公司来做。\n“原来小区物业费每平方米7毛钱，现在加收3毛钱，相当于每户一个月多交42元。这些钱放在独立账户中，用作电梯的维保、卫生费、电费等。”锦苑小区物业经理张美元介绍，物业聘请有资质的维保公司，定期派人检修、维保。如果电梯需要大修，还可以由业委会申请使用政府财政补贴资金。\n电梯装好以后，居民出门频次增加、交流增多，更多人参与社区治理。西塞山区大智路社区党委书记邓俊花说，“社区每部建好的电梯都有‘用梯公约’，这些都是居民共同制定出来的，主要是对电梯的日常使用、清洁卫生、维护保养等方面加以约定。”\n对于无物业接管的电梯，黄石探索由自改委牵头，全体业主共同商讨制定《电梯使用公约》；以自改委名义与经营主体签订维保合同，每个单元指定一名业主为电梯户主，负责建立资金账户、收取维修资金、公开使用明细。由社区干部、居民代表、网格员等组成评审团，按照“谁损坏谁赔偿”的原则，定期对电梯规范使用等开展监督，让电梯建得好、更用得好。"
  },
  {
    "title": "在江西南昌，一名保安病倒后全小区居民为他捐款——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-13.htm",
    "date": "2024-01-09",
    "content": "阳光洒在江西省南昌市万科四季花城小区，温暖了隆冬的寒意。2023年12月23日，小区北区西门的一处红色募捐箱前，居民们络绎不绝，为潘师傅筹款。\n潘师傅名叫潘有，今年49岁，是小区一名工作了17年的普通保安，妻子在一家酒店从事保洁工作。夫妻俩踏踏实实劳动，日子安稳平淡。\n天有不测风云，去年12月中旬，潘师傅突然觉得身体不适，到医院检查后被确诊为肝癌，急需进行手术救治。得知潘师傅生病的消息后，小区居民立即组织起来，决定为潘师傅筹集医药费，第二天就开始了首次募捐。\n“潘师傅是我们小区的守护者，现在他需要我们的帮助。”筹款发起人之一的陈女士介绍，他们在线下共开展了2次募捐，筹集到12万余元，参与者有三四百人。这笔善款就像及时雨，帮潘师傅的妻子结清了第一次住院的治疗费用。几天后，在医生的允许下，潘师傅办理出院手续，回家进行保守治疗，还去了其他城市寻求更好的治疗。\n“大家和潘师傅非亲非故，但很多居民的捐款都是一两千元，有的甚至达到1万元。”更让陈女士感动的是很多非本小区居民也纷纷前来，他们有的已经搬离小区，有的来自附近小区，还有小区居民的亲戚朋友。甚至有人已远在上海生活，听说潘师傅的事情后让邻居代为捐款。\n潘师傅为何能让大家如此牵挂？\n“你知道潘师傅吗？”“当然知道，很热心的人。”1月5日，离潘师傅发病已有20余天，小区居民被问到潘师傅，没有不认识的。\n万科北社区居委会主任王欣跟潘师傅认识10年。在她眼里：“潘师傅真把小区当家，把居民当亲人，对小区很有归属感。”\n潘师傅工作地点在小区西门岗亭，原本只负责小区出入人员和车辆的管理。但王欣经常看到，只要有居民手上拎着菜或要搬东西，他一定会上前询问是否需要帮忙。如果碰到老人行动不方便，更是二话不说直接帮忙送回家。\n王欣印象最深的是，前几年小区里的一些地方因地势低洼，一遇涨水有居民出入困难，潘师傅就穿上雨衣雨鞋，把需要帮助的人背出来。\n17年保安工作，潘师傅两班倒，近段时间都是每半个月轮一次，一个月休2天。工作辛苦，但潘师傅尽职尽责。“早上8点上班，他7点半就到岗了，而且始终笑脸相迎。”王欣说，每天看他都是乐呵呵的，很多居民看到他也会主动打招呼，有什么事都会找他帮忙，“他都会尽力去帮。”\n潘师傅的故事，很多小区居民随便都能说出好几个。87岁的徐章英老人说，有次她发现自己停放在楼下轮椅的小轮子不见了，向潘师傅求助后，没多久就找了回来。还有一次徐章英老人发现，院子里的树影响了家中的采光。潘师傅在值了整整一夜班后，早晨下班时赶到徐奶奶家，爬得很高把多余的枝丫剪掉。\n“热心”是小区居民对潘师傅最多的描述。在小学生的作文里，他是“可爱的老潘”：会骑上电动车带迷路的外卖小哥去目的地，会在下大雨时把业主急用的快递抱在怀里送上门去。潘师傅的一颗真心，赢得了居民们的关心。\n“老朋友，回来啦！”潘师傅热情爽朗的招呼声，让80多岁的胡大爷很怀念。“他对谁都很热情，不管认识与否。”胡大爷说，小区有访客，他问得清楚，态度也和善。\n潘师傅个头不高，黑黑瘦瘦，居民们都知道他心思细。小区4087户居民、1万人左右，他不仅能记住许多人的名字，还能记住他们来访的亲戚朋友。“我们的亲戚朋友来，只要是经过潘师傅的岗亭，多来几次，潘师傅不但认得，还能记住是要去找哪家，会热心放行，还会帮忙指路。”小区居民说。\n“最近感觉好多了。”1月5日晚，在上海求医的潘有给陈女士发来消息。陈女士说：“虽然筹款已经结束了，但大家都很关心潘师傅，希望他能渡过难关。”"
  },
  {
    "title": "安徽芜湖方便群众买菜卖菜——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-13.htm",
    "date": "2024-01-09",
    "content": "“自己种的萝卜，8毛一斤！”“白菜价格便宜点，我多买些！”早上8点，位于安徽省芜湖市南陵县的先进村菜市场已是熙熙攘攘，现场叫卖声、还价声此起彼伏。先进村党总支书记熊凌峰告诉记者，由于地理位置优越、交通发达，周边4个行政村的村民都会选择来此买菜。\n即使人气很旺，身处先进村菜市场，却一点也不觉得脏乱——平整的水泥地面，透明的玻璃窗，排水沟也装上了新的盖板。各类产品按区分布，还有市场管理员随时清洁打扫。\n就在半年前，先进村菜市场还是另一番景象。“夏天气味难闻，冬天又没办法保暖，下雨时雨水直接潲进来。特别是农户们随意在马路边摆摊，影响了公交车运行，存在安全隐患。”熊凌峰说。\n近年来，安徽省芜湖市把“文明菜市”纳入暖民心行动，着力解决菜市场不同程度存在的各类问题。先进村菜市场也被列入了改造名单。\n2023年7月，先进村菜市场开始了为期60天的改造工程。“在改造之前，我们专门花了5天时间，每天早上对商户和村民进行问卷调查，改什么、怎样改群众说了算。”熊凌峰说。\n针对群众反映强烈的问题，此次改造除了更新硬件设施外，还对顶棚进行了加固，并在周围安装了挡风墙和可移动玻璃窗，既能遮风挡雨，又保证通风透气。“我们为本村的脱贫户设置了菜市场管理员的公益岗位，主要负责市场的清洁卫生和秩序维护。”熊凌峰表示。“现在菜市场不一样了，宽敞明亮、环境整洁，每天都有人来打扫，卖菜、买菜都舒服。”商户吴桂香说。\n“宝贝你看，这是茄子，这是豆芽……”在芜湖市弋江区的大江市集长江之歌菜市场（以下简称“大江市集”），市民王梦莹一边买菜，一边带着14个月大的孩子认识蔬菜。然而，在2023年1月大江市集正式营业之前，王梦莹还只能去1公里外买菜，“太远了，带着孩子也不方便”。\n芜湖市商务局市场建设与运行秩序科科长许正宙介绍，芜湖市除了对旧有菜市场进行改造外，还在一些群众普遍反映买菜不方便的地点新建菜市场，为老百姓提供实打实的便利。\n和一般菜市场不同的是，走进大江市集，映入眼帘是一家咖啡店。市集门口还设有“芜湖市自助办理工作台”，市民可在此自助申报涉及人力资源社会保障局、卫生健康委、医保局、城管局等多个部门的政务服务。\n大江市集供应链管理有限公司董事长陆彪告诉记者，大江市集总建筑面积达8200平方米，目前已经引入了多家美食、饮品门店和生活超市，还有衣物缝补等“小修铺”，并设置有芜湖特色农产品展销展示专柜，“在传统农贸市场基础上，打造一家集便民服务、美食餐饮、生活超市、农副产品展示展销于一体的生态集合店”。\n“2023年全年，我市新建菜市场9个，改造菜市场46个，有效投资7704.98万元。未来，我们将进一步强化菜市场的规范管理，定期组织开展督查暗访行动，提升菜市场管理水平和环境，巩固‘文明菜市’的成果。让广大老百姓的‘菜篮子’拎得更舒心、更放心！”芜湖市商务局局长常拯表示。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-13.htm",
    "date": "2024-01-09",
    "content": "寒冬时节，山西省襄汾县西贾乡南刘村村民抢抓晴好天气，晾晒自己加工的粉条。近年来，当地立足资源优势，大力发展粉条加工特色产业，带动群众增收致富。\n赵玉虎摄（影像中国）"
  },
  {
    "title": "浙江三门县开展老年助餐服务",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-13.htm",
    "date": "2024-01-09",
    "content": "每到中午，浙江省三门县海游街道石羊社区老年食堂都会飘出饭菜香。“年纪大了，买菜、做饭都成了难题，这里离家近，来了就能吃上！”70岁的社区居民杨加品是社区老年食堂的常客。“餐费标准根据年龄和经济情况划分，丰富实惠。”石羊社区居委会副主任梅伟挺说。\n去年以来，三门县在政府主导下，社区、社会组织、专职社工、社会慈善资源、志愿者五大主体联动，开展老年助餐服务，推进社区食堂可持续性发展。在此基础上，社区积极联系爱心机构、企业、商户等社会资源。浙江省微笑明天慈善基金会配捐24万元，开展助老服务；石羊社区争取到浙江省恩宝公益基金会的58万元项目经费，除开展日间照料，还每周两次为该社区老人提供免费“爱心早餐”。"
  },
  {
    "title": "山东妇联推动家政服务业发展促就业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_6-13.htm",
    "date": "2024-01-09",
    "content": "本报济南1月8日电  （记者王沛）近日，在山东省泰安市一家家政服务公司里，家政培训师曲霞分享着自己的奋斗故事。11年前，曲霞通过妇联组织的育婴师技能培训，成为一名家政服务人员。十几年来，她不断在妇联搭建的培训平台上给自己“充电”，提升自身技能。\n“当年，我在妇联的帮助下，找准工作方向，找到人生价值，希望更多人受益。”曲霞说。因此，每次培训，她都倾囊相授，先后带动500余名姐妹走上家政服务岗位。\n近年来，山东省妇联把发展巾帼家政服务作为助力妇女就业的重要抓手，建设“山东大姐”创新示范工程，组建发展联盟，持续吸收会员单位130家，带动各级妇联推动巾帼家政提质扩容。截至目前，全省县级以上巾帼家政机构299家，累计带动230余万妇女就业，为339万家庭提供家政服务。“我们将着力在加强技能培训、促进提升家政行业规范化水平等方面下功夫，为促进家政服务发展贡献巾帼力量。”山东省妇联主席孙丰华说。"
  },
  {
    "title": "本版责编：商  旸  徐  阳  白光迪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_7-13.htm",
    "date": "2024-01-09",
    "content": ""
  },
  {
    "title": "辽宁盘锦加强湿地保护",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_1-14.htm",
    "date": "2024-01-09",
    "content": "核心阅读\n地处辽河三角洲中心地带的辽宁盘锦市，湿地资源丰富。近年来，盘锦加大辽河口水域和滨海湿地生态修复力度，保护生物多样性，为冰雪旅游的发展打下了基础。\n\n朔风凛冽，位于渤海辽东湾北部的辽河三角洲已经冰封。海水顺着潮沟蜿蜒而上，由宽变窄，在末梢开出一朵朵“冰花”。雪白晶莹的“冰花”与深褐色的潮沟、金黄色的芦苇一起，构成一幅冬日画卷。\n地处辽河三角洲中心地带的辽宁盘锦市，除水稻田外的各类湿地面积达2496平方公里，占全市国土面积的60.84%。近年来，盘锦市坚持“生态立市”，加大辽河口水域和滨海湿地生态修复力度，保护生物多样性，湿地不仅成为城市的一张亮丽名片，也是推动旅游产业发展的重要资源。\n生态优先，强化湿地保护修复\n盘锦红海滩旅游发展有限公司副总经理丁存利的办公桌上，有一袋去年秋天采集的盐地碱蓬种子，塑料袋口微微敞开。\n“种子在11月初采集，准备在第二年清明前后播种，这期间储存湿度要保持在15%左右。”丁存利说。\n盐地碱蓬是红海滩的“主角”，也是湿地生态的“晴雨表”。每年夏秋时节，生长茂盛的盐地碱蓬将滩涂覆盖，仿佛一块巨大的红色地毯向浅海延伸。作为湿地上的先锋植物，盐地碱蓬能适应盐碱环境，经它改良过的滩涂，才能生长出芦苇、菖蒲。辽河、大辽河、大凌河三条河流从盘锦入海，河海交汇的地理环境造就了这里由海向陆、红滩绿苇的壮观景象。\n“湿地的生态环境是景区发展的本底。”丁存利回忆，几年前，由于盘锦红海滩国家风景廊道景区的盐地碱蓬退化，滩涂裸露，客流量一度大幅下降。\n2019年，盘锦红海滩国家风景廊道景区开始实施盐地碱蓬湿地修复工程，联合相关科研院所围绕辽河口水环境及红海滩湿地生态修复开展科研工作。景区专门成立了盐地碱蓬生态修复队伍，根据科研成果采取补植种植、潮沟疏浚、降滩改造、储水扩容、增殖放流等保护修复措施。\n这个冬季，丁存利正对盐地碱蓬种子做催芽实验：将盐地碱蓬种子均匀平铺在托盘上，浸于水中，放置在0摄氏度恒温箱内，观察其出芽情况。“这是为试验冬季冰封种植方法做准备，如果可行，未来我们将采取冬季播种后泼水冰封的方式，以减少春季播种时因潮水冲刷造成的损失。”丁存利介绍。\n2021年至2023年，盘锦红海滩国家风景廊道景区累计实施潮沟清淤及降滩开挖土方25万余立方米，增殖放流沙蚕、弹涂鱼共计200余万尾。景区盐地碱蓬覆盖面积由2018年的2000亩扩大到2023年的2.5万亩。\n盘锦红海滩国家风景廊道景区的湿地修复工程，是盘锦市推进湿地生态保护修复的缩影。2014年以来，盘锦辽河口湿地连续8次成为国家湿地生态效益补偿试点，累计投入资金1.78亿元，盘锦“退养还湿”工作累计恢复湿地8.59万亩，恢复自然岸线15.77公里。\n开展研究，保护生物多样性\n盘锦红海滩国家风景廊道景区内，道路向海一侧，层层芦苇迎风摇曳；背海一侧，收割后的稻田留下整齐的稻茬。高亢的鸟鸣声忽然传来，抬头一看，四五只丹顶鹤正在空中飞翔。\n“苇田为丹顶鹤提供了天然栖息地，稻田残留的稻谷为它们提供了越冬的食物，冬季到景区的游客经常能邂逅野生丹顶鹤，丹顶鹤漫步冰雪苇海间的画面更是吸引了一众摄影爱好者。”丁存利说。\n盘锦丰富的湿地资源，为多种野生动物提供了适宜的栖息环境。作为丹顶鹤自然繁殖和越冬的重要区域，盘锦从1990年起开展丹顶鹤人工繁育工作，2012年建立辽宁鹤类种源繁育基地，先后采用人工授精和人工孵化，以及自然繁殖与人工孵化相结合、异巢并卵等方式开展试验研究，逐步提高丹顶鹤人工繁育成活率。\n“2016年至2023年，辽宁鹤类种源繁育基地累计人工繁育成活丹顶鹤356只，仅去年就成功繁殖85只雏鹤。”盘锦市林业和湿地保护服务中心主任李玉祥介绍，人工繁育丹顶鹤技术不断成熟，为丹顶鹤野外种群复壮打下了基础。\n辽河入海口附近，一间丹顶鹤饲养笼舍成为一道别样风景。笼中有40余只幼鹤，笼外有两只成年野生丹顶鹤。\n“这40余只幼鹤都是去年4月人工繁育的，7月从相邻的辽宁鹤类种源繁育基地转移过来，计划今年2月转至较远的野化基地进行野化训练。两只成年鹤是我们2021年野化放归的丹顶鹤，正在此停留。”李玉祥说，在景区内设置暂养的笼舍，主要是出于幼鹤分散和方便工作人员照料的考虑，同时又能借助景区开展关于丹顶鹤的科普宣传，可以说是一举两得。\n2016年，盘锦在辽河口右岸建立了丹顶鹤野化基地；2017年起，盘锦开始将人工繁殖的140只丹顶鹤分11批次陆续转至野化基地，并于2021年全部放归野外。监测调查结果显示，2022年在盘锦地区发现野化丹顶鹤繁殖巢7处，繁育幼鹤9只；2023年繁殖期间调查发现丹顶鹤筑巢14处、出雏15只。\n“现在景区每年冬季收割芦苇时，都会专门留下一部分，为丹顶鹤越冬提供栖息场所。在鹤舍旁边建有红海滩生态文明馆，定期开展中小学生科普研学活动，从小培养孩子们的生态环保意识。”丁存利说。\n冰雪景观，带动旅游产业发展\n1月上旬，辽河三角洲附近最低气温接近零下20摄氏度。沿着廊道深入滩涂，远眺海岸线，凸起的冰凌隐约可见。\n每年12月至第二年2月，盘锦河口冰封，河冰、海冰逐渐向大海延伸，经过潮涨潮落间的相互挤压、层层堆砌，在滩涂上形成高低起伏、千姿百态的冰凌景观。这些冰凌既可为盐地碱蓬的生长提供低盐水分，也是盘锦冰雪旅游的独特资源。\n“一夜之间，冰凌便有三四米高！”丁存利不禁感叹大自然的力量，“再经过几次大潮，现在远处的大量冰凌会被推到近岸的区域，每年这个时候，我们都会举办一场冰凌穿越挑战赛。”\n近年来，盘锦的冰凌穿越不仅吸引了国内外户外爱好者，也逐渐从专业性的挑战赛拓展至大众化的全民体验活动。\n眼下，盘锦红海滩国家风景廊道景区正在为雪地龙舟、雪地陀螺等冰雪项目浇灌冰场，还开辟了冰上美食区域，丰富游客的冬季旅游体验。\n“最近，我们将举行冰凌穿越挑战赛，让大家在徒步中亲近大自然，享受冰雪运动带来的乐趣。”盘锦市文化旅游和广播电视局局长舒然说。"
  },
  {
    "title": "“三九”天，气温最低吗？（把自然讲给你听）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_2-14.htm",
    "date": "2024-01-09",
    "content": "根据近30年的平均气温统计，我国有近八成的地区气温最低时段出现在“三九”“四九”。其中，北方地区大部在“三九”进入一年中最冷的时候\n\n1月9日，我们迎来“三九”第一天。\n“一九二九不出手，三九四九冰上走，五九六九沿河看柳……”在我国华北地区，这样的“九九歌”广泛流传，正是民间“数九”这一习俗的生动记录。\n“数九”是指从冬至算起，每九天算一“九”，一直数到“九九”八十一天，所以也就有了“数九寒天”的说法。历史上，忙碌了一年的人们，在寒冷的冬季休养生息，期待春暖花开的到来，“数九”消寒就成了民间习俗中的一件乐事，除了口耳相传、各地版本略有不同的“九九歌”，还有以书法、绘画等形式流传下来的“九九消寒图”等。\n根据近30年的平均气温统计，我国有近八成的地区气温最低时段出现在“三九”“四九”。其中，北方地区大部在“三九”进入一年中最冷的时候。\n这是因为，冬至时节，大地尚有“余热”。冬至时，太阳光直射南回归线，北半球太阳高度角最小，这让冬至成为北半球白昼最短、黑夜最长的一天。此时，我国所处的北半球地表接收到的太阳辐射能量弱，因此气温较低。冬至之后，虽然太阳高度角开始逐渐升高，白天的时长也逐渐增加，但地表每天散失的热量大于接收的太阳辐射。这种能量上入不敷出的状况将持续到“三九”“四九”，这时，地表的热量收支才接近平衡，地表整体“积热”最少，对于我国很多地方来说，全年最低气温通常出现在此时。\n不过，我国幅员辽阔，不同地区气候差异明显，不同区域最冷的时段并不完全相同。江南东部、华南大部等地在“四九”更冷一些。云南、西藏东南部等地，可能在冬至之后就进入一年当中气温最低的时段。而在我国东南沿海和海南岛等地，气温最低的时段可能出现在“五九”。\n数九寒天，大部分地区的植物进入休眠期，落叶树的叶子脱落，一些动物开始冬眠。而人们并不会闲着，在农业方面，北方地区正好利用耕地间歇期开展农田水利工程的建设，进行清沟排水、耕翻土壤等工作，增强耕地的蓄水保水能力，并消灭越冬害虫。在南方地区，人们也需认真做好越冬作物的防寒等工作，保证作物安全越冬。\n（作者为中央气象台高级工程师，本报记者李红梅采访整理）"
  },
  {
    "title": "推动绿地开放共享",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_3-14.htm",
    "date": "2024-01-09",
    "content": "本报石家庄1月8日电  （记者邵玉姿）记者从河北省住房和城乡建设厅获悉：河北2023年新建成口袋公园166个，为群众增添了身边的绿色活动空间，助力优化城市功能布局。\n河北各地以老城区、中心城区为重点，充分利用闲置地、废弃地、公共建筑周边城市空间，因地制宜规划建设口袋公园，配置体育健身、休闲娱乐等配套设施，以及饮水、照明、道路、坐凳、垃圾箱等服务设施，积极推动绿地开放共享，为群众提供看得见、走得进、宜赏宜用的身边游憩空间。\n河北省住房和城乡建设厅编制印发《河北省口袋公园建设导则（试行2023）》《科学种树种草和绿地开放共享导则》，为口袋公园建设各工作环节提供指引，提高口袋公园建设的科学性、规范性、特色性，指导各地建设服务居民、开放共享、功能融合的高品质口袋公园。\n河北定期通报全省口袋公园建设工程进展情况，推广口袋公园建设经验做法。同时，结合园林城市、园林式单位小区、星级公园创建验收等工作，相关部门对口袋公园建设工程开展现场督导，确保进度、品质双达标。"
  },
  {
    "title": "生态良好、水域丰富",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_4-14.htm",
    "date": "2024-01-09",
    "content": "进入冬季，太湖畔成了越冬候鸟的乐园。近日，在江苏省苏州市吴中区太湖湖滨国家湿地公园内，成群的小天鹅游弋在湖面上。\n小天鹅是国家二级重点保护野生动物。每年11月，小天鹅抵达苏州，在这里一直待到次年2月，主要以太湖里的苦草等水生植物为食。据苏州湿地学校调查统计，小天鹅已经连续10年来到太湖越冬，在太湖湖滨国家湿地公园、太湖取水口、太湖苏州湾等地均有记录。\n太湖流域国家湿地生态定位站观测人员周敏军介绍，去年在苏州已经观察到的罗纹鸭、白骨顶等大种群水鸟的数量已经超过2万只，此外，还观察到国家一级重点保护野生动物青头潜鸭，还有国家二级重点保护野生动物小天鹅、鸳鸯等。\n据了解，目前在苏州记录到的野生鸟类种数已达404种。苏州位于东亚—澳大利西亚迁徙路线上，湿地总面积497.96万亩，湿地保护率达60%。凭借良好的生态环境、丰富的湿地水域，苏州每年都吸引大量候鸟前来栖息，全市湿地野生鸟类种数10年增加了100余种，已有15块湿地达到国际重要湿地水禽数量标准。"
  },
  {
    "title": "安徽黄山市歙县竹岭村",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_5-14.htm",
    "date": "2024-01-09",
    "content": "这个冬季，安徽省黄山市歙县石门乡竹岭村第一书记罗京格外忙碌。新年伊始，找罗京的电话不断，来村里学习的外地团队也不少。\n是什么让他如此忙碌？这事还得从去年9月说起。正值第二批主题教育开展期间，安徽省生态产品交易所积极践行“四下基层”优良传统，变“坐等上门”为“主动下沉”，组织调研团队走村串户，为基层生态产品价值实现谋出路。\n2023年9月初，调研团队走进竹岭村。座谈会上，罗京道出了烦心事：八山半水半分田，一分道路和庄园，竹岭村是个典型的皖南山区村落。2021年，罗京来到这里挂职。熟悉情况后，他发现村里最大的资源便是1.5万亩毛竹林。\n“近些年，竹子市场价格偏低，一根竹子卖不了几个钱。如果道路不通，刨去人工成本和运输费用，村民更挣不到什么钱。”罗京坦言，没有收益，大家也没有照料竹林的动力。眼看万余亩竹林一直荒在那里，他心里直犯愁。\n调研团队提出可用其来开发碳汇项目。“碳汇？”听到这个新鲜词，罗京和村民们充满疑惑。\n所谓碳汇，是指通过植树造林、森林管理、植被恢复等措施，利用植物光合作用吸收大气中的二氧化碳，并将其固定在植被和土壤中，从而降低温室气体在大气中浓度的过程、活动或机制。在调研团队看来，林业碳汇交易在省里已有先例，而竹子的生长周期比树木短，更适合用来开发碳汇项目。\n为了验证该想法是否可行，调研团队随即请来浙江农林大学的专家进行现场论证。得到肯定后，他们又联系了第三方检测机构对竹岭村的竹林总固碳量进行测算。去年11月，2023创意黄山发展大会召开时，经安徽省生态产品交易所牵线搭桥，竹岭村与会议主办方达成碳汇交易，以总价9900元转让出220吨固碳量。\n近段时间，又陆续有交易找上门。眼下，竹岭村通过竹林碳汇交易获益近3万元。“以前怎么也想不到竹林还能通过这种方式来变现。”罗京介绍，如今，村里1.5万亩竹林共计算出超7万吨固碳量，按照现在的市场价格，这些全部卖出后，村集体能有300多万元的收入。\n“竹林碳汇的成功交易，不仅让大家得到了收益，更增加了老百姓自发管理竹林的动力。竹林管理好了，竹子长得就越好，固碳量就越高，竹笋也会丰收，这样就形成了良性发展模式。”罗京说。"
  },
  {
    "title": "本版责编：陈  娟  张  晔  董泽扬",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/09/nw.D110000renmrb_20240109_6-14.htm",
    "date": "2024-01-09",
    "content": "版式设计：蔡华伟"
  }
]