[
  {
    "title": "登高壮观天地间",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-01.htm",
    "date": "2024-01-02",
    "content": "历史长河奔腾不息，新征程开辟新的天地——\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”\n登高壮观，江山如画。\n2023，全面贯彻党的二十大精神开局之年。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，亿万中华儿女向着强国建设、民族复兴的光荣和梦想昂扬奋进。\n奔赴新的远征——\n“强国建设、民族复兴的接力棒，历史地落在我们这一代人身上”\n年终岁尾，结束对越南的国事访问后，习近平总书记来到广西进行考察，进企业、入社区、下农田、看工厂，勉励壮乡儿女“奋力谱写中国式现代化广西篇章”。\n人们清晰记得，一年多前，党的二十大期间，习近平总书记来到广西代表团，谈及新征程新使命，语重心长地说：\n“我们的现代化既是最难的，也是最伟大的”“当前最重要的任务，就是撸起袖子加油干，一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效”。\n惟其艰巨，所以伟大；惟其艰巨，更显荣光。\n2023年，迈上新征程的中国，面临着新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。\n放眼全球，当今世界变乱交织，世界大变局加速演进，国际政治纷争和军事冲突多点爆发，全球发展和安全形势错综复杂，人类面临前所未有的挑战。\n审视国内，三年新冠疫情防控转段，经济恢复面临繁重任务，国内周期性和结构性矛盾叠加，改革发展稳定依然有不少深层次矛盾，推动高质量发展仍需克服诸多困难挑战。\n伟大而艰巨的事业，彰显坚定不移的使命担当。\n2023年3月10日上午，北京人民大会堂。习近平总书记再次全票当选国家主席、中央军委主席，如潮的掌声响彻万人大礼堂。\n掌声，反映人民心声。这是历史的选择、人民的选择、时代的选择。\n人民殿堂里，习近平总书记的宣示掷地有声：\n“强国建设、民族复兴的接力棒，历史地落在我们这一代人身上。我们要按照党的二十大的战略部署，坚持统筹推进‘五位一体’总体布局、协调推进‘四个全面’战略布局，加快推进中国式现代化建设，团结奋斗，开拓创新，在新征程上作出无负时代、无负历史、无负人民的业绩，为推进强国建设、民族复兴作出我们这一代人的应有贡献！”\n伟大而艰巨的事业，尤需高瞻远瞩的战略谋划。\n立春刚过，北京西郊的中央党校校园里，学习贯彻党的二十大精神研讨班开班。\n“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”“正确处理好顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放等一系列重大关系”。\n聚焦如何“正确理解和大力推进中国式现代化”，习近平总书记给“关键少数”上了“关键一课”。\n岭南四月，春风和煦，习近平总书记来到改革开放的前沿广东。\n4天时间，自西向东穿行粤西大地，围绕农业农村现代化、生态文明建设、科技自立自强、推进共同富裕等发表一系列重要讲话，赋予广东新的重大使命——“在推进中国式现代化建设中走在前列”。\n2023年，习近平总书记16次进行国内考察，行程密集，足迹遍及15个省份。\n从南海之滨到神州北极，从西部边疆到长三角区域，习近平总书记以中国式现代化建设的全局视野，紧密结合各地实际，既讲认识论又讲方法论，为推进中国式现代化谋篇布局。\n从考察调研中的细问深思，到重要会议上的深刻阐释，再到外事场合的深入交流，习近平总书记以一系列新思想新观点新论断，进一步回答了什么是中国式现代化、怎样建设中国式现代化的重大理论和实践问题。\n新的实践中，中国式现代化的顶层设计不断完善、实践路径更加清晰，新时代党的创新理论持续开辟新境界。\n伟大而艰巨的事业，激发团结实干的磅礴力量。\n“每当党中央作出重大决策部署，我们就号召全党同志加强学习，以统一全党思想和行动，汇聚起攻坚克难、团结奋进的强大力量。这是党的一条成功经验。”\n2023年，一场新时代中国共产党人的“新的学习竞赛”——学习贯彻习近平新时代中国特色社会主义思想主题教育，在全党深入展开。\n习近平总书记将其视作“一件事关全局的大事”，亲自谋划、亲自部署、亲自推动。\n4月在广东考察时强调“以学铸魂”，5月在陕西解读“以学增智”，6月在内蒙古阐释“以学正风”，7月在江苏号召“以学促干”……行之所至、念兹在兹，习近平总书记为广大党员干部上了一堂堂生动的党课。\n时刻保持解决大党独有难题的清醒和坚定，坚持不懈推进党的自我革命，全面从严治党向纵深推进，反腐败斗争持续发力……新时代中国共产党人在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，为中华民族伟大复兴号巨轮劈波斩浪、开启关键一程，注入强大动能。\n“空谈误国、实干兴邦，一分部署、九分落实。”\n从一次次生动而深刻的基层调研，到一项项接续推进的战略部署，从反复叮嘱“一以贯之”“久久为功”的工作方法，到鲜明提出四个“抓落实”的工作要求……习近平总书记示范引领，全党全国各族人民撸起袖子加油干，中国式现代化宏伟蓝图正一步步变成美好现实。\n交出超大规模经济体在持续承压中回升向好的答卷，在攻坚克难中扎实推进高质量发展，在新的更高起点上打开改革开放崭新局面，全面建设社会主义现代化国家迈出坚实步伐……一个充满活力的中国，升腾着新的希望，展现着新的气象。\n锚定首要任务——\n“以高质量发展全面推进中国式现代化”\n京畿大地，河北雄安新区建设现场热火朝天。这座新时代高质量发展的标杆之城，每一天都在书写新的历史。\n2023年5月10日，习近平总书记来到雄安新区启动区核心位置，登高远望，塔吊林立的繁忙景象尽收眼底。\n总书记勉励现场建设者：“这是百年不遇的历史机遇，你们承担着重要的历史任务，要努力啊！”\n一代人有一代人的历史任务。以高质量发展全面推进中国式现代化，是新时代中国共产党人的使命担当。\n2023年12月，开局之年的中央经济工作会议，举世瞩目。\n波澜壮阔的发展实践中，我们党深化了新时代做好经济工作的规律性认识。在这次会议上，习近平总书记将之概括为“五个必须”：\n“必须把坚持高质量发展作为新时代的硬道理”“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”“必须坚持依靠改革开放增强发展内生动力”“必须坚持高质量发展和高水平安全良性互动”“必须把推进中国式现代化作为最大的政治”。\n中国经济是一艘巨轮，体量越大，风浪越大，掌舵领航越重要。\n塑造发展新优势，牢牢抓住高水平科技自立自强这个关键，以科技创新推动产业创新——\n“新质生产力”——2023年9月，习近平总书记在黑龙江考察期间首次提出这一重要论断。\n中央经济工作会议上，总书记深刻阐释：“深化供给侧结构性改革，核心是以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。”\n以科技创新推动产业创新，以产业升级构筑竞争新优势，使高质量发展更多依靠创新驱动的内涵型增长。\n这一年，从实验室、研究院、科学城，到制造业企业、产业园、工业园区，习近平总书记国内考察始终聚焦科技创新，一次次深入科技创新最活跃的地方，多次强调高水平科技自立自强之于中国式现代化的重要意义，对科技创新和产业创新如何深度融合、转化为发展新优势深入调研、谋划部署。\n抓住关键，化危为机。这一年，一批关键核心技术取得突破，新能源汽车、锂电池、光伏等“新三样”表现抢眼，人工智能、量子技术等科技新赛道处在世界第一梯队，中国载人航天工程进入空间站应用与发展阶段……创新链产业链资金链人才链加速融合，迸发强大活力。\n开拓发展新空间，更好统筹供给侧结构性改革和扩大内需，畅通中国经济大循环——\n“总书记好！”“欢迎总书记来义乌！”9月20日上午，义乌国际商贸城内，掌声、问候声、欢呼声此起彼伏。\n习近平总书记来到这里调研，同商户、小企业主亲切交流。\n“你们是从哪里来的？”\n“绍兴”“内蒙古”“约旦”……\n“我来自尼泊尔。”一位客商走上前来，用中文介绍自己。\n“欢迎你，来采购什么商品？”总书记问。\n“想到的都买得到，想不到的也买得到！”听到他的回答，大家都笑了。\n小商品闯出了大市场、做成了大产业。总书记希望商贸城再创新辉煌，为拓展国内国际市场、畅通国内国际双循环作出更大贡献。\n新空间，来自超大规模市场和强大生产能力优势结合释放的巨大潜能。\n着力扩大国内需求，加快建设现代化产业体系，消费和投资良性循环，供给和需求有效对接……总书记高度重视增强国内大循环的内生动力和可靠性，聚焦制约加快构建新发展格局的主要矛盾和问题开药方、解难题。\n新空间，来自城乡融合、区域协调发展释放的广阔纵深。\n“推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。”初冬时节，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会，在长三角一体化发展上升为国家战略实施5周年之际，提出新的要求。\n深入推进京津冀协同发展、新时代推动东北全面振兴、进一步推动长江经济带高质量发展……一年来，习近平总书记围绕区域发展多次主持召开专题座谈会，既有一以贯之、不断深化的工作部署，也有着眼新发展、拓展新空间的长远考量。\n激活发展新动力，用好关键一招，以更大决心和力度推进改革开放——\n2023年，是改革开放45周年和党的十八届三中全会召开10周年。习近平总书记南下广东考察时深刻指出：“中国的改革开放政策是长期不变的，一以贯之的。”\n回京一周后，习近平总书记主持召开二十届中央全面深化改革委员会第一次会议，着重强调：“要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章。”\n走稳改革之路，扩大开放之门。\n这一年，新一轮党和国家机构改革基本完成，中央金融工作会议部署加快金融强国建设，有力构建全国统一大市场，实施国有企业改革深化提升行动，出台促进民营经济发展壮大的意见，构建房地产发展新模式……\n这一年，发布稳外资24条政策措施，在5个自贸试验区和海南自由贸易港试点对接相关国际高标准经贸规则，自贸试验区升级扩容至22个，宣布全面取消制造业领域外资准入限制措施……\n砥砺奋进，春华秋实。\n2023年，面对并不比疫情三年少的压力挑战，中国坚持高质量发展和高水平安全良性互动，推动经济整体好转、回升向好。全年经济社会发展主要预期目标圆满实现，经济预计增长5.2%左右，国内生产总值超过126万亿元。中国仍是全球增长最大引擎，对全球经济增长贡献约三分之一。\n担负新的使命——\n“建设中华民族现代文明，是推进中国式现代化的必然要求”\n北京中轴线，“文化之脊”历久弥新。北延长线上，中国历史研究院的建筑独具匠心，硕大的篆书“史”字高悬其上。\n2023年6月2日，在这里召开的文化传承发展座谈会上，习近平总书记的重要讲话贯古通今、指引未来——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n在以中国式现代化全面推进中华民族伟大复兴新征程扬帆起航的关键时刻，习近平总书记郑重提出“新的文化使命”，发出“建设中华民族现代文明”的伟大号召，为中华民族伟大复兴标定文化坐标、高擎精神旗帜。\n纵览人类历史，一个文明根本的转型，是文化的转型；一个文明真正的新生，是文化的新生。\n习近平总书记从新时代新征程审视中华文明，从中华文明的赓续弘扬观察中国式现代化，得出深刻结论：“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”\n一年来，习近平总书记的文化足迹遍及全国：山西运城博物馆、中国国家版本馆中央总馆、中国考古博物馆、三星堆博物馆、陕西汉中市博物馆、浙东运河文化园、长江国家文化公园九江城区段、江西景德镇陶阳里历史文化街区……\n通过深入的考察调研，习近平总书记对新时代党领导文化建设进行着深邃思考和长远谋划。\n金秋十月，首都北京，全国宣传思想文化工作会议在京西宾馆召开。\n与以往相比，这次会议的名称首次增加了“文化”二字。会议正式提出习近平文化思想，在全党全社会引发热烈反响。\n既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，习近平文化思想明体达用、体用贯通，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n在习近平文化思想引领下，中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛在新时代伟大实践中融为一体，神州大地处处勃发着文化创新创造活力。\n以文铸魂，文化自信更加坚定——\n北京燕山脚下，中国国家版本馆中央总馆掩映在青山茂林之中。中华文明历经沧桑留下的古老典籍，在此“藏之名山、传之后世”。\n习近平总书记饱含深情的一番话犹在耳畔：“我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”\n在对中华文明作出五个突出特性“精准画像”的基础上，习近平总书记深刻揭示中国共产党和中国人民文化自觉和文化自信的“内在基因”，指出“中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气”。\n如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？坚定文化自信，就是坚持走自己的路。\n习近平总书记立足波澜壮阔的中华五千多年文明史，创造性提出“第二个结合”，让中国特色社会主义道路有了更加宏阔深远的历史纵深，也为充分运用中华优秀传统文化宝贵资源探索面向未来的理论和制度创新开辟了广阔空间。\n以文赋能，发展方向更加明确——\n7月6日上午，正在江苏考察的习近平总书记，来到苏州古城东北隅的平江历史文化街区。\n展板上，一幅刻制于南宋年间的《平江图》，清晰展示着古苏州的平面轮廓和街巷布局。如今的姑苏古城，依然与《平江图》里的整体布局基本一致，古老与现代在此交融共生，绘就一幅独特的江南水乡画卷。\n“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”习近平总书记指出。\n观乎人文，以化成天下。2023年全国两会期间，习近平总书记在参加江苏代表团审议时，专门提出一个课题：“文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”\n文化让经济拥有更深厚的底蕴，经济让文化创造更多元的价值。在习近平文化思想指引下，各地不断推动中华优秀传统文化创造性转化、创新性发展，在现代化道路中厚植人文底色，在人文与经济的良性互动中不断迈向高质量发展。\n以文化人，精神伟力更加磅礴——\n冬日，阳光铺洒在江苏盐城市建军东路新四军纪念馆，主展馆正门上方的“N4A”臂章图案分外醒目。\n弹孔累累的旗帜、锃亮的军号、满是补丁的军服……在这座全面反映新四军历史的综合性纪念馆，每一件静静陈列的文物，都是光辉历史的见证。\n12月3日上午，习近平总书记在结束对上海的考察返京途中，专程来到这里参观。\n“新四军的历史充分说明，民心向背决定着历史的选择，江山就是人民、人民就是江山。”习近平总书记说，“这是开展革命传统教育、爱国主义教育的生动教材，要用好这一教材，教育引导党员、干部传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神，紧紧依靠人民，把强国建设、民族复兴伟业不断推向前进。”\n没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林。\n在习近平总书记引领推动下，以中华优秀传统文化、革命文化、社会主义先进文化培根铸魂、启智润心，中华民族伟大复兴汇聚起自信自强、勇毅前行的磅礴力量。\n坚持人民至上——\n“让现代化建设成果更多更公平惠及全体人民”\n东北平原，银装素裹。\n黑龙江尚志市老街基乡龙王庙村，厚厚的积雪映着袅袅炊烟。村民杨春贵家的砖房已整修一新，炉子里柴火噼啪作响，屋子里暖意融融。\n2023年7月底8月初，华北、东北、黄淮等地出现极端降雨，引发洪涝和地质灾害。习近平总书记密切关注灾情，持续指导救灾工作。\n9月初，总书记专程来到龙王庙村察看灾后恢复重建和群众的生活保障情况。从外屋转到里屋炕边，总书记把杨春贵家受损的房子里里外外仔细看了一遍，同他亲切交谈、嘘寒问暖。\n房子热了，心里暖了。\n这个冬天，从低温雨雪冰冻灾害，到甘肃积石山6.2级地震，习近平总书记时刻牵挂人民群众冷暖安危，第一时间作出重要指示，全面部署应急救援和灾后重建工作。\n“我将无我，不负人民。”推进中国式现代化建设的征程上，中国共产党人初心如磐。\n“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康”——\n11月29日，上海市闵行区新时代城市建设者管理者之家。新上海人郑岚予和母亲在租住的两室一厅里迎来习近平总书记。\n“租金贵不贵？”“不贵，住得很舒服。”回答总书记的问题，郑岚予笑容灿烂，“感谢党和政府，让我在上海有了一个家。”\n总书记又接连走进两间宿舍型租赁房，倾听护理员、保安等基层一线劳动者讲述追求美好生活的故事。\n“城市不仅要有高度，更要有温度。”习近平总书记深情地说，要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业。\n中国式现代化是以人民为中心的现代化。\n中央财经委员会第一次会议研究以人口高质量发展支撑中国式现代化问题，中央政治局第五次集体学习聚焦加快建设教育强国，中央政治局会议强调把稳就业提高到战略高度通盘考虑……\n一年来，百姓的身边事、贴心事、具体事不断融入党和国家发展的顶层设计，现代化建设更好回应了人民群众各方面诉求和多层次需要。\n“中国式现代化既要有城市的现代化，又要有农业农村现代化”——\n广西来宾市国家现代农业产业园，万亩糖料蔗基地一望无垠。\n半个多月前，正值甘蔗榨季，习近平总书记考察期间走进甘蔗林。蔗农霍佳丽兴奋地向总书记汇报，2023年种了10亩甘蔗，亩产7吨多，预计能收入近4万元。\n“除了种甘蔗，平常还有其他收入吗？”\n“我和爱人农闲时在家附近的木板厂打工，一年能干10个月，每月能挣7000多元。”\n“这么算下来，一年能有10多万了。”总书记欣慰地说，祝愿乡亲们的生活像甘蔗一样甜蜜！\n一根甘蔗两头甜。习近平总书记又来到制糖企业了解甘蔗深加工情况，叮嘱大家：“农业生产布局关乎发展与安全。种植面积要稳定，品种、技术也要提高，把这个特色优势产业做强做大。”\n乡村振兴，是习近平总书记始终关心的重点领域。\n锚定建设农业强国目标，全面落实粮食安全党政同责，树立大农业观、大食物观，守住耕地这个命根子，强化科技和改革双轮驱动，确保不发生规模性返贫，提升乡村产业发展水平、乡村建设水平、乡村治理水平……\n乡村振兴事关中国式现代化建设全局，习近平总书记从战略高度统筹谋划、科学推进。\n2023年，我国粮食产量再创历史新高，连续9年稳定在1.3万亿斤以上，农民收入较快增长，农村社会和谐稳定，广大乡村展现一幅幅新图景。\n“让各族人民实实在在感受到推进共同富裕在行动、在身边”——\n浙江，高质量发展建设共同富裕示范区。9月20日，习近平总书记浙江考察的第一站义乌市后宅街道李祖村是共同富裕示范村。\n村广场“共富市集”上，“90后”返乡大学生方天宁告诉总书记，自己发动30多名村民编织竹篮，可为他们每人每月增收2000元左右。\n习近平总书记高兴地说，乡亲们要努力奋斗，一起奔向共同富裕的美好明天。\n奔向共同富裕，从推动协调发展解决区域发展不平衡问题，到进一步健全城乡融合发展体制机制，总书记指明方向路径。\n中国式现代化是全体人民共同富裕的现代化。\n“从全国来看，推动全体人民共同富裕，最艰巨的任务在一些边疆民族地区。这些边疆民族地区在走向共同富裕的道路上不能掉队。”\n“确保老区人民共享改革发展成果，过上幸福生活，是推进全体人民共同富裕的底线任务。”\n庄严承诺，矢志不渝。\n“中国共产党没有自己的私利，执政就是为人民服务，就是让人民群众幸福起来。”习近平总书记道出人民至上的真谛。\n携手开创未来——\n“努力以中国式现代化新成就为世界发展提供新机遇”\n环顾全球，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期。新的征程，新的使命，中国特色大国外交肩负更加积极主动的历史担当。\n一年来，习近平总书记4次出访，在国内数十次会晤到访的各国各界人士，主持或出席中国—中亚峰会、第三届“一带一路”国际合作高峰论坛等主场外交活动，并在年底举行的中央外事工作会议上对当前和今后一个时期的对外工作作了全面部署。\n把握大势，开创崭新局面——\n“你的访问开启了中洪关系新的历史篇章。”2023年6月12日，习近平总书记热情迎接首度访华的洪都拉斯总统卡斯特罗。\n3月，在习近平总书记亲自关心下，中国同洪都拉斯签署中洪建交公报。至此，中国已同182个国家建立外交关系，朋友圈再次扩大。\n备受关注的“一来一往”，彰显经受住风浪考验的中俄关系：\n3月，再次当选国家主席后，习近平总书记首访来到俄罗斯，拉开2023年元首外交新帷幕。10月，俄罗斯总统普京来华出席第三届“一带一路”国际合作高峰论坛，习近平总书记说：“2013年至今的十年里，我们先后42次会晤，建立了良好的工作关系和深厚友谊。”\n“双方坚持在不结盟、不对抗、不针对第三方原则基础上巩固和发展双边关系，树立了新型大国关系典范。”面对瞬息万变的国际形势，中俄两国永做好邻居、好朋友、好伙伴的意愿坚定不移。\n举世瞩目的元首会晤，凸显做好“最大发展中国家与最大发达国家如何正确相处”必答题的责任担当：\n一段时间以来，由于美方在落实巴厘岛共识上出现严重“行动赤字”，导致中美关系出现新的困难。新的历史时期，中美关系去向何方？\n11月15日，旧金山斐洛里庄园，中美元首会晤。会谈、午宴、散步，全程使用同传，两国元首扎扎实实谈了4个小时。午宴前，美国总统拜登特地向习近平总书记展示了手机里的一张照片。那是1985年任正定县委书记时，习近平同志到旧金山访问在金门大桥前的留影。“您一点都没变！”拜登总统说。现场响起一阵轻松愉快的笑声。\n“我和总统先生是中美关系的掌舵者，对人民、对世界、对历史都担负着沉甸甸的责任。”习近平总书记道出中美两国合则两利、斗则两伤的历史和现实逻辑。\n“共同树立正确认知”“共同有效管控分歧”“共同推进互利合作”……在历史关头，习近平总书记推动中美关系稳下来、好起来。\n意味深长的特殊安排，体现推动不同文明交流互鉴的中国智慧：\n4月7日，习近平总书记同法国总统马克龙在广州举行非正式会晤。古琴演奏《流水》余韵悠长，深深打动了马克龙。马克龙现场询问乐曲名称，并请工作人员记录下来。\n相知无远近，万里尚为邻。\n这一年，习近平总书记同欧方领导人频密互动，明确指出，在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响。\n同各国政党领袖“云”聚一堂、接受南非总统拉马福萨授予的“南非勋章”、同越共中央总书记阮富仲手拉手并肩迈步……走过2023年，在元首外交引领下，中国广交深交朋友，不断书写相互交融、相互成就的新篇章。\n胸怀天下，共享发展繁荣——\n“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”\n10月举行的第三届“一带一路”国际合作高峰论坛上，习近平总书记提出“推动实现世界各国的现代化”，赢得广泛共鸣。\n“我必须来！”联合国秘书长古特雷斯连续三次来华出席“一带一路”国际合作高峰论坛。10年来，在习近平总书记亲自谋划、亲自部署、亲自推动下，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，为世界经济增长开辟了新空间。\n中国和印尼共建雅万高铁，让东南亚有了高速铁路；中老铁路助力老挝实现从“陆锁国”到“陆联国”；中欧班列1月至11月累计开行16145列……“共建‘一带一路’源自中国，成果和机遇属于世界”，习近平总书记的讲话，彰显“为天下谋大同”的大国胸襟。\n立己达人。中国始终把中国人民利益同各国人民共同利益紧紧相系——\n5月初夏，古都西安，中国—中亚峰会，党的二十大之后首场重大主场外交活动。习近平总书记同中亚五国元首种下6棵寄托着美好期待的石榴树，共同展望明天；\n7月盛夏，成都大运会。青春盛会上，习近平总书记表示“以团结的姿态应对全球性挑战”；\n9月仲秋，杭州亚运会。习近平总书记宣示“以体育促和平”“以体育促团结”“以体育促包容”……\n国际媒体评论，2023年是属于中国的“盛会之年”。中国以实际行动，推动经济全球化更加开放、包容、普惠、平衡、共赢。\n博鳌亚洲论坛，发出“团结合作迎挑战，开放包容促发展”强音；新冠疫情之后，进博会首次全面恢复线下办展；举办首届链博会，为维护全球产业链供应链安全稳定主动担当……\n在世界经济低迷背景下，中国仍是促进全球发展的“主引擎”。\n应变解困，彰显大国担当——\n11月21日，金砖国家领导人一场“云聚首”牵动世人目光。彼时，新一轮巴以冲突已造成上万人伤亡，民众祈盼止战与持久和平。\n“中方呼吁尽快召开更具权威性的国际和会，凝聚国际促和共识……”习近平总书记提出停火止战等主张，以正义之声、和平之声为动荡的世界注入希望。\n这一年，越来越多中国智慧、中国理念、中国贡献在国际舞台上展现光彩——是中国，成功促成沙特、伊朗在北京对话并恢复外交关系；是中国，和其他金砖国家一道，积极推进金砖扩员；是中国，在11月主持安理会巴以问题高级别会议……\n“不搞意识形态对立，不搞地缘政治博弈，也不搞集团政治对抗”“让世界文明百花园姹紫嫣红、生机盎然”……中国式现代化带给世界的是和平而非动荡，是机遇而非威胁。不论新朋还是老友、远亲还是近邻、发展中国家还是发达国家，有目共睹。\n“支持习近平主席提出的系列全球倡议”“愿同中方密切在联合国、金砖机制等多边框架内的沟通协作”……外国政要在不同场合纷纷表达赞许和钦佩之情。\n在世界处于十字路口的重要关头，习近平总书记提出的构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议，在国际社会上愈加显示出强大的影响力、感召力、引领力。\n大道如砥，壮阔无垠。\n2024年，新中国成立75周年，全国人民代表大会成立70周年，实施“十四五”规划进入关键一年，推进中国式现代化建设任务艰巨，前景壮阔。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚定信心、团结奋斗，爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！\n（新华社北京1月1日电  记者张旭东、张晓松、赵超、林晖、朱基钗、安蓓、孙奕）"
  },
  {
    "title": "中朝两党两国最高领导人互致新年贺电宣布启动“中朝友好年”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-01.htm",
    "date": "2024-01-02",
    "content": "新华社北京1月1日电  1月1日，中共中央总书记、国家主席习近平同朝鲜劳动党总书记、国务委员长金正恩互致新年贺电，共同宣布将2024年确定为“中朝友好年”并启动系列活动。\n习近平指出，中朝是山水相连的友好邻邦。中朝友谊由两党两国老一辈领导人亲手缔造，在血与火的革命斗争中凝结淬炼，在社会主义建设历程中持续深化。近年来，在双方共同努力和推动下，中朝传统友好合作关系步入新的历史时期。双方密切战略沟通，深化务实合作，在国际多边事务中加强协调配合，推动中朝关系不断发展，捍卫了两国共同利益，维护了地区和平稳定。\n习近平强调，新时期新形势下，中国党和政府始终从战略高度和长远角度看待中朝关系，维护好、巩固好、发展好中朝传统友好合作关系是我们坚定不移的方针。中方愿同朝方一道，以两国建交75周年暨“中朝友好年”为契机，弘扬传统友谊、深化战略互信、增进交流合作，推动中朝关系与时俱进取得更大发展，共同谱写中朝友好新篇章，更好造福两国人民，为维护地区和平稳定不断作出新贡献。\n金正恩在贺电中表示，2024年是朝中建交75周年，具有重要意义。当前朝中两国各自社会主义建设进入新的发展阶段，国际形势复杂演变。朝中两党和两国政府将2024年确定为“朝中友好年”，根据时代要求进一步升华发展朝中传统友好合作关系，符合两国人民的共同期待和愿望。朝中友谊是在社会主义斗争中建立并巩固发展的。我坚信，在新的一年，朝中友谊牢不可破将得到充分彰显。朝中两党和两国政府将通过举办“朝中友好年”活动，加强政治、经济、文化等各领域交流往来，增进友好感情，拉紧团结纽带，在维护地区和世界和平稳定的共同斗争中进一步加强协作，谱写朝中关系新篇章。"
  },
  {
    "title": "中美两国领导人互致贺信庆祝两国建交45周年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-01.htm",
    "date": "2024-01-02",
    "content": "新华社北京1月1日电  1月1日，国家主席习近平与美国总统拜登互致贺信，祝贺两国建交45周年。\n习近平在贺信中指出，中美建立外交关系是两国关系史和国际关系史上的大事件。45年来，中美关系历经风雨，总体向前发展，不仅增进了两国人民的福祉，也促进了世界的和平、稳定和繁荣。历史已经并将继续充分证明，坚持相互尊重、和平共处、合作共赢，是中美两个大国的正确相处之道，理应成为新时期中美双方的共同努力方向。\n习近平指出，我同拜登总统在旧金山会晤，开辟了面向未来的“旧金山愿景”，为中美关系发展指明了方向。双方要认真落实两国元首达成的重要共识和成果，以实际行动推动中美关系稳定、健康、可持续发展。\n习近平强调，我愿同拜登总统共同努力，继续为中美关系把舵领航，造福中美两国和两国人民，促进世界和平与发展事业。\n拜登在贺信中表示，1979年建交以来，美中之间的联系促进了美国、中国和全世界的繁荣和机遇。我致力于负责任地管理这一重要关系。我期待在我们的前任们以及我们多次会晤和讨论取得进展的基础上，继续推进美中关系。"
  },
  {
    "title": "这一年的步伐，我们走得很有力量",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_4-01.htm",
    "date": "2024-01-02",
    "content": "新时代气象万千，新征程催人奋进。在二〇二四年新年贺词中，习近平主席回望接续奋斗、砥砺前行的过去一年，指出“这一年的步伐，我们走得很有力量”，强调要“完整、准确、全面贯彻新发展理念”“全面深化改革开放，进一步提振发展信心，增强经济活力”。\n过去这一年，在以习近平同志为核心的党中央坚强领导下，我们深入实施创新驱动发展战略，进一步提升自主创新能力，科技创新实现新突破，新质生产力加快形成，发展新动能不断增强。C919大飞机实现商飞，国产大型邮轮完成试航，神舟家族太空接力，“奋斗者”号极限深潜……高水平科技自立自强扎实推进，一系列突破性进展、标志性成果令人振奋。国货潮牌广受欢迎，国产新手机一机难求，新能源汽车、锂电池、光伏产品给中国制造增添了新亮色……创新驱动充满活力，新产业新产品增势良好，发展新优势不断形成。正如习近平主席深刻指出的：“经过久久为功的磨砺，中国的创新动力、发展活力勃发奔涌。”\n创新是民族进步的灵魂，是一个国家兴旺发达的不竭源泉，也是中华民族最深沉的民族禀赋。新时代以来，从广袤沃野到星辰大海，高质量发展进行曲的创新音符激昂响亮，全社会创新创造活力竞相迸发。“嫦娥”奔月、“天问”落火、“羲和”探日、“天宫”览胜，让中华民族对宇宙的浪漫遥想照进现实；“华龙一号”示范工程全面建成投运，让我国核电技术水平和综合实力跻身世界第一方阵；立体交通网络穿山越海、四通八达，让天堑变为幸福通途。源源汇集的科技要素、勃勃而发的创新动能，成为引领发展的第一动力。实践表明，抓住了创新，就抓住了牵动经济社会发展全局的“牛鼻子”；谁在创新上先行一步，谁就能拥有引领发展的主动权。\n爬坡过坎，激扬雄心壮志；勇攀高峰，更显奋斗豪情。习近平主席深情点赞：“中国以自强不息的精神奋力攀登，到处都是日新月异的创造。”一路走来，从“把论文写在大地上”的科学家，到突破“卡脖子”技术的攻关者，从顶着骄阳烈日的育种人，到潜心钻研的大国工匠……广大科技工作者弘扬科学家精神、勇于攻坚克难，无数劳动者锐意进取、艰苦奋斗，描绘出波澜壮阔的创新画卷，书写下发愤图强的动人篇章。“天行健，君子以自强不息。”向着更加宏伟的目标进发，百折不挠拼搏奋斗，任何困难都阻挡不了我们的铿锵步伐。富有创新精神的中华民族，必将在自信自强、守正创新中继续创造令人刮目相看的新的奇迹。\n推进中国式现代化是一个探索性事业，必须坚持独立自主、自立自强，坚持把国家和民族发展放在自己力量的基点上。我们能不能如期全面建成社会主义现代化强国，关键看科技能否自立自强。奋进新征程，我们要坚持依靠改革开放增强发展内生动力，不断解放和发展社会生产力、激发和增强社会活力。要把创新摆在国家发展全局的突出位置，深入实施科教兴国战略、人才强国战略、创新驱动发展战略，以科技创新引领现代化产业体系建设，以更大力度办教育、兴科技、育人才，不断开辟发展新领域新赛道，塑造发展新动能新优势。\n百舸争流，奋楫者先；千帆竞发，勇进者胜。新征程上，锚定强国建设、民族复兴的奋斗目标，扬起14亿多中国人民对美好生活憧憬的风帆，保持锐意创新的勇气、敢为人先的锐气、蓬勃向上的朝气，坚定信心、奋勇前行，就一定能把我国发展进步的命运牢牢掌握在自己手中，把中国式现代化宏伟蓝图一步步变成美好现实。"
  },
  {
    "title": "2023年电影总票房549.15亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_5-01.htm",
    "date": "2024-01-02",
    "content": "本报北京1月1日电  （记者刘阳、任姗姗）记者1日从国家电影局获悉：2023年全国电影总票房549.15亿元，其中，国产影片票房460.05亿元，占比83.77%；城市院线观影人次12.99亿。\n一系列数据，彰显我国电影市场红红火火，电影产业强势复苏、活力迸发，电影高质量发展步伐稳健。\n2023年全年，票房过亿元影片73部，其中国产影片50部，票房排名前十名均为国产影片。共生产故事影片792部，影片总产量为971部。城市院线净增银幕数2312块，银幕总数达到86310块。全国共有开展电影公益放映的农村数字电影院线262条，放映队4.2万个。开展电影公益放映824万场，其中故事影片放映539万场，科教影片放映279万场；观影人次约4.5亿。\n2023年，春节档7天产出67.58亿元票房，居历史第二；“五一”档票房15.19亿元；暑期档以206.19亿元票房、5.05亿观影人次，创下历史新高；国庆档票房27.34亿元。\n优质影片持续投放，带动电影市场持续快速向好。2023年全年各主要档期供给充沛、丰富多样，科幻、悬疑、动作、喜剧、动画、青春、爱情、奇幻等类型的中外影片，满足了广大观众多样化的观影需求。着力打造的周末档也逐渐显出成效，周周有新片的布局，有效激发观影热情。\n一批电影“叫好”又“叫座”，共同创造了电影市场的红火景象。中国电影观众满意度调查结果显示，2023年多个档期的观众满意度得分历史同期最高。孩子们在电影院吟诵唐诗，全民兴起科普热、反电诈宣传热，影片涉及的名胜古迹成为“网红打卡地”……优质影片不断“破圈”传播，电影消费带动文旅消费。\n电影高质量发展亮点频出，多个方面取得新突破。电影市场结构更加合理，中等体量作品市场地位进一步夯实，优质影片呈现长尾效应。电影人才传承有序，青年创作力量成为主力，创新表达更好走近年轻观众。电影工业建设加速，提升科幻、动画、神话史诗等类型片的创作质量。电影与观众交互性更强，点映、路演、节展等一系列推广活动，让电影的热度不断攀升。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_6-01.htm",
    "date": "2024-01-02",
    "content": "1月1日清晨，来自各地的群众齐聚北京天安门广场，参加元旦升国旗仪式。7时36分，军乐团奏响雄壮的旋律，升旗手扬起国旗，全场观众齐唱国歌。五星红旗冉冉升起，在天空迎风飘扬。\n图为国旗护卫队迈着铿锵的步伐，护送国旗走向升旗台。\n本报记者  张武军摄"
  },
  {
    "title": "登高壮观天地间",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-02.htm",
    "date": "2024-01-02",
    "content": "历史长河奔腾不息，新征程开辟新的天地——\n“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”\n登高壮观，江山如画。\n2023，全面贯彻党的二十大精神开局之年。在以习近平同志为核心的党中央坚强领导下，在习近平新时代中国特色社会主义思想科学指引下，亿万中华儿女向着强国建设、民族复兴的光荣和梦想昂扬奋进。\n奔赴新的远征——\n“强国建设、民族复兴的接力棒，历史地落在我们这一代人身上”\n年终岁尾，结束对越南的国事访问后，习近平总书记来到广西进行考察，进企业、入社区、下农田、看工厂，勉励壮乡儿女“奋力谱写中国式现代化广西篇章”。\n人们清晰记得，一年多前，党的二十大期间，习近平总书记来到广西代表团，谈及新征程新使命，语重心长地说：\n“我们的现代化既是最难的，也是最伟大的”“当前最重要的任务，就是撸起袖子加油干，一步一个脚印把党的二十大作出的重大决策部署付诸行动、见之于成效”。\n惟其艰巨，所以伟大；惟其艰巨，更显荣光。\n2023年，迈上新征程的中国，面临着新的战略机遇、新的战略任务、新的战略阶段、新的战略要求、新的战略环境。\n放眼全球，当今世界变乱交织，世界大变局加速演进，国际政治纷争和军事冲突多点爆发，全球发展和安全形势错综复杂，人类面临前所未有的挑战。\n审视国内，三年新冠疫情防控转段，经济恢复面临繁重任务，国内周期性和结构性矛盾叠加，改革发展稳定依然有不少深层次矛盾，推动高质量发展仍需克服诸多困难挑战。\n伟大而艰巨的事业，彰显坚定不移的使命担当。\n2023年3月10日上午，北京人民大会堂。习近平总书记再次全票当选国家主席、中央军委主席，如潮的掌声响彻万人大礼堂。\n掌声，反映人民心声。这是历史的选择、人民的选择、时代的选择。\n人民殿堂里，习近平总书记的宣示掷地有声：\n“强国建设、民族复兴的接力棒，历史地落在我们这一代人身上。我们要按照党的二十大的战略部署，坚持统筹推进‘五位一体’总体布局、协调推进‘四个全面’战略布局，加快推进中国式现代化建设，团结奋斗，开拓创新，在新征程上作出无负时代、无负历史、无负人民的业绩，为推进强国建设、民族复兴作出我们这一代人的应有贡献！”\n伟大而艰巨的事业，尤需高瞻远瞩的战略谋划。\n立春刚过，北京西郊的中央党校校园里，学习贯彻党的二十大精神研讨班开班。\n“党的领导直接关系中国式现代化的根本方向、前途命运、最终成败”“正确处理好顶层设计与实践探索、战略与策略、守正与创新、效率与公平、活力与秩序、自立自强与对外开放等一系列重大关系”。\n聚焦如何“正确理解和大力推进中国式现代化”，习近平总书记给“关键少数”上了“关键一课”。\n岭南四月，春风和煦，习近平总书记来到改革开放的前沿广东。\n4天时间，自西向东穿行粤西大地，围绕农业农村现代化、生态文明建设、科技自立自强、推进共同富裕等发表一系列重要讲话，赋予广东新的重大使命——“在推进中国式现代化建设中走在前列”。\n2023年，习近平总书记16次进行国内考察，行程密集，足迹遍及15个省份。\n从南海之滨到神州北极，从西部边疆到长三角区域，习近平总书记以中国式现代化建设的全局视野，紧密结合各地实际，既讲认识论又讲方法论，为推进中国式现代化谋篇布局。\n从考察调研中的细问深思，到重要会议上的深刻阐释，再到外事场合的深入交流，习近平总书记以一系列新思想新观点新论断，进一步回答了什么是中国式现代化、怎样建设中国式现代化的重大理论和实践问题。\n新的实践中，中国式现代化的顶层设计不断完善、实践路径更加清晰，新时代党的创新理论持续开辟新境界。\n伟大而艰巨的事业，激发团结实干的磅礴力量。\n“每当党中央作出重大决策部署，我们就号召全党同志加强学习，以统一全党思想和行动，汇聚起攻坚克难、团结奋进的强大力量。这是党的一条成功经验。”\n2023年，一场新时代中国共产党人的“新的学习竞赛”——学习贯彻习近平新时代中国特色社会主义思想主题教育，在全党深入展开。\n习近平总书记将其视作“一件事关全局的大事”，亲自谋划、亲自部署、亲自推动。\n4月在广东考察时强调“以学铸魂”，5月在陕西解读“以学增智”，6月在内蒙古阐释“以学正风”，7月在江苏号召“以学促干”……行之所至、念兹在兹，习近平总书记为广大党员干部上了一堂堂生动的党课。\n时刻保持解决大党独有难题的清醒和坚定，坚持不懈推进党的自我革命，全面从严治党向纵深推进，反腐败斗争持续发力……新时代中国共产党人在党的旗帜下团结成“一块坚硬的钢铁”，心往一处想、劲往一处使，为中华民族伟大复兴号巨轮劈波斩浪、开启关键一程，注入强大动能。\n“空谈误国、实干兴邦，一分部署、九分落实。”\n从一次次生动而深刻的基层调研，到一项项接续推进的战略部署，从反复叮嘱“一以贯之”“久久为功”的工作方法，到鲜明提出四个“抓落实”的工作要求……习近平总书记示范引领，全党全国各族人民撸起袖子加油干，中国式现代化宏伟蓝图正一步步变成美好现实。\n交出超大规模经济体在持续承压中回升向好的答卷，在攻坚克难中扎实推进高质量发展，在新的更高起点上打开改革开放崭新局面，全面建设社会主义现代化国家迈出坚实步伐……一个充满活力的中国，升腾着新的希望，展现着新的气象。\n锚定首要任务——\n“以高质量发展全面推进中国式现代化”\n京畿大地，河北雄安新区建设现场热火朝天。这座新时代高质量发展的标杆之城，每一天都在书写新的历史。\n2023年5月10日，习近平总书记来到雄安新区启动区核心位置，登高远望，塔吊林立的繁忙景象尽收眼底。\n总书记勉励现场建设者：“这是百年不遇的历史机遇，你们承担着重要的历史任务，要努力啊！”\n一代人有一代人的历史任务。以高质量发展全面推进中国式现代化，是新时代中国共产党人的使命担当。\n2023年12月，开局之年的中央经济工作会议，举世瞩目。\n波澜壮阔的发展实践中，我们党深化了新时代做好经济工作的规律性认识。在这次会议上，习近平总书记将之概括为“五个必须”：\n“必须把坚持高质量发展作为新时代的硬道理”“必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力”“必须坚持依靠改革开放增强发展内生动力”“必须坚持高质量发展和高水平安全良性互动”“必须把推进中国式现代化作为最大的政治”。\n中国经济是一艘巨轮，体量越大，风浪越大，掌舵领航越重要。\n塑造发展新优势，牢牢抓住高水平科技自立自强这个关键，以科技创新推动产业创新——\n“新质生产力”——2023年9月，习近平总书记在黑龙江考察期间首次提出这一重要论断。\n中央经济工作会议上，总书记深刻阐释：“深化供给侧结构性改革，核心是以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。”\n以科技创新推动产业创新，以产业升级构筑竞争新优势，使高质量发展更多依靠创新驱动的内涵型增长。\n这一年，从实验室、研究院、科学城，到制造业企业、产业园、工业园区，习近平总书记国内考察始终聚焦科技创新，一次次深入科技创新最活跃的地方，多次强调高水平科技自立自强之于中国式现代化的重要意义，对科技创新和产业创新如何深度融合、转化为发展新优势深入调研、谋划部署。\n抓住关键，化危为机。这一年，一批关键核心技术取得突破，新能源汽车、锂电池、光伏等“新三样”表现抢眼，人工智能、量子技术等科技新赛道处在世界第一梯队，中国载人航天工程进入空间站应用与发展阶段……创新链产业链资金链人才链加速融合，迸发强大活力。\n开拓发展新空间，更好统筹供给侧结构性改革和扩大内需，畅通中国经济大循环——\n“总书记好！”“欢迎总书记来义乌！”9月20日上午，义乌国际商贸城内，掌声、问候声、欢呼声此起彼伏。\n习近平总书记来到这里调研，同商户、小企业主亲切交流。\n“你们是从哪里来的？”\n“绍兴”“内蒙古”“约旦”……\n“我来自尼泊尔。”一位客商走上前来，用中文介绍自己。\n“欢迎你，来采购什么商品？”总书记问。\n“想到的都买得到，想不到的也买得到！”听到他的回答，大家都笑了。\n小商品闯出了大市场、做成了大产业。总书记希望商贸城再创新辉煌，为拓展国内国际市场、畅通国内国际双循环作出更大贡献。\n新空间，来自超大规模市场和强大生产能力优势结合释放的巨大潜能。\n着力扩大国内需求，加快建设现代化产业体系，消费和投资良性循环，供给和需求有效对接……总书记高度重视增强国内大循环的内生动力和可靠性，聚焦制约加快构建新发展格局的主要矛盾和问题开药方、解难题。\n新空间，来自城乡融合、区域协调发展释放的广阔纵深。\n“推动长三角一体化发展取得新的重大突破，在中国式现代化中走在前列，更好发挥先行探路、引领示范、辐射带动作用。”初冬时节，习近平总书记在上海主持召开深入推进长三角一体化发展座谈会，在长三角一体化发展上升为国家战略实施5周年之际，提出新的要求。\n深入推进京津冀协同发展、新时代推动东北全面振兴、进一步推动长江经济带高质量发展……一年来，习近平总书记围绕区域发展多次主持召开专题座谈会，既有一以贯之、不断深化的工作部署，也有着眼新发展、拓展新空间的长远考量。\n激活发展新动力，用好关键一招，以更大决心和力度推进改革开放——\n2023年，是改革开放45周年和党的十八届三中全会召开10周年。习近平总书记南下广东考察时深刻指出：“中国的改革开放政策是长期不变的，一以贯之的。”\n回京一周后，习近平总书记主持召开二十届中央全面深化改革委员会第一次会议，着重强调：“要把全面深化改革作为推进中国式现代化的根本动力，作为稳大局、应变局、开新局的重要抓手，把准方向、守正创新、真抓实干，在新征程上谱写改革开放新篇章。”\n走稳改革之路，扩大开放之门。\n这一年，新一轮党和国家机构改革基本完成，中央金融工作会议部署加快金融强国建设，有力构建全国统一大市场，实施国有企业改革深化提升行动，出台促进民营经济发展壮大的意见，构建房地产发展新模式……\n这一年，发布稳外资24条政策措施，在5个自贸试验区和海南自由贸易港试点对接相关国际高标准经贸规则，自贸试验区升级扩容至22个，宣布全面取消制造业领域外资准入限制措施……\n砥砺奋进，春华秋实。\n2023年，面对并不比疫情三年少的压力挑战，中国坚持高质量发展和高水平安全良性互动，推动经济整体好转、回升向好。全年经济社会发展主要预期目标圆满实现，经济预计增长5.2%左右，国内生产总值超过126万亿元。中国仍是全球增长最大引擎，对全球经济增长贡献约三分之一。\n担负新的使命——\n“建设中华民族现代文明，是推进中国式现代化的必然要求”\n北京中轴线，“文化之脊”历久弥新。北延长线上，中国历史研究院的建筑独具匠心，硕大的篆书“史”字高悬其上。\n2023年6月2日，在这里召开的文化传承发展座谈会上，习近平总书记的重要讲话贯古通今、指引未来——\n“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，是我们在新时代新的文化使命。要坚定文化自信、担当使命、奋发有为，共同努力创造属于我们这个时代的新文化，建设中华民族现代文明。”\n在以中国式现代化全面推进中华民族伟大复兴新征程扬帆起航的关键时刻，习近平总书记郑重提出“新的文化使命”，发出“建设中华民族现代文明”的伟大号召，为中华民族伟大复兴标定文化坐标、高擎精神旗帜。\n纵览人类历史，一个文明根本的转型，是文化的转型；一个文明真正的新生，是文化的新生。\n习近平总书记从新时代新征程审视中华文明，从中华文明的赓续弘扬观察中国式现代化，得出深刻结论：“中国式现代化是中华民族的旧邦新命，必将推动中华文明重焕荣光。”\n一年来，习近平总书记的文化足迹遍及全国：山西运城博物馆、中国国家版本馆中央总馆、中国考古博物馆、三星堆博物馆、陕西汉中市博物馆、浙东运河文化园、长江国家文化公园九江城区段、江西景德镇陶阳里历史文化街区……\n通过深入的考察调研，习近平总书记对新时代党领导文化建设进行着深邃思考和长远谋划。\n金秋十月，首都北京，全国宣传思想文化工作会议在京西宾馆召开。\n与以往相比，这次会议的名称首次增加了“文化”二字。会议正式提出习近平文化思想，在全党全社会引发热烈反响。\n既有文化理论观点上的创新和突破，又有文化工作布局上的部署要求，习近平文化思想明体达用、体用贯通，为做好新时代新征程宣传思想文化工作、担负起新的文化使命提供了强大思想武器和科学行动指南。\n在习近平文化思想引领下，中华优秀传统文化的风骨神韵、革命文化的刚健激越、社会主义先进文化的繁荣兴盛在新时代伟大实践中融为一体，神州大地处处勃发着文化创新创造活力。\n以文铸魂，文化自信更加坚定——\n北京燕山脚下，中国国家版本馆中央总馆掩映在青山茂林之中。中华文明历经沧桑留下的古老典籍，在此“藏之名山、传之后世”。\n习近平总书记饱含深情的一番话犹在耳畔：“我们的文化在这里啊！是非常文明的、进步的、先进的。将来传下去，还要传五千年，还不止五千年。”\n在对中华文明作出五个突出特性“精准画像”的基础上，习近平总书记深刻揭示中国共产党和中国人民文化自觉和文化自信的“内在基因”，指出“中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气”。\n如果没有中华五千年文明，哪里有什么中国特色？如果不是中国特色，哪有我们今天这么成功的中国特色社会主义道路？坚定文化自信，就是坚持走自己的路。\n习近平总书记立足波澜壮阔的中华五千多年文明史，创造性提出“第二个结合”，让中国特色社会主义道路有了更加宏阔深远的历史纵深，也为充分运用中华优秀传统文化宝贵资源探索面向未来的理论和制度创新开辟了广阔空间。\n以文赋能，发展方向更加明确——\n7月6日上午，正在江苏考察的习近平总书记，来到苏州古城东北隅的平江历史文化街区。\n展板上，一幅刻制于南宋年间的《平江图》，清晰展示着古苏州的平面轮廓和街巷布局。如今的姑苏古城，依然与《平江图》里的整体布局基本一致，古老与现代在此交融共生，绘就一幅独特的江南水乡画卷。\n“苏州在传统与现代的结合上做得很好，这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向。”习近平总书记指出。\n观乎人文，以化成天下。2023年全国两会期间，习近平总书记在参加江苏代表团审议时，专门提出一个课题：“文化很发达的地方，经济照样走在前面。可以研究一下这里面的人文经济学。”\n文化让经济拥有更深厚的底蕴，经济让文化创造更多元的价值。在习近平文化思想指引下，各地不断推动中华优秀传统文化创造性转化、创新性发展，在现代化道路中厚植人文底色，在人文与经济的良性互动中不断迈向高质量发展。\n以文化人，精神伟力更加磅礴——\n冬日，阳光铺洒在江苏盐城市建军东路新四军纪念馆，主展馆正门上方的“N4A”臂章图案分外醒目。\n弹孔累累的旗帜、锃亮的军号、满是补丁的军服……在这座全面反映新四军历史的综合性纪念馆，每一件静静陈列的文物，都是光辉历史的见证。\n12月3日上午，习近平总书记在结束对上海的考察返京途中，专程来到这里参观。\n“新四军的历史充分说明，民心向背决定着历史的选择，江山就是人民、人民就是江山。”习近平总书记说，“这是开展革命传统教育、爱国主义教育的生动教材，要用好这一教材，教育引导党员、干部传承发扬不怕困难、不畏艰险，勇于斗争、敢于胜利的精神，紧紧依靠人民，把强国建设、民族复兴伟业不断推向前进。”\n没有先进文化的积极引领，没有人民精神世界的极大丰富，没有民族精神力量的不断增强，一个国家、一个民族不可能屹立于世界民族之林。\n在习近平总书记引领推动下，以中华优秀传统文化、革命文化、社会主义先进文化培根铸魂、启智润心，中华民族伟大复兴汇聚起自信自强、勇毅前行的磅礴力量。\n坚持人民至上——\n“让现代化建设成果更多更公平惠及全体人民”\n东北平原，银装素裹。\n黑龙江尚志市老街基乡龙王庙村，厚厚的积雪映着袅袅炊烟。村民杨春贵家的砖房已整修一新，炉子里柴火噼啪作响，屋子里暖意融融。\n2023年7月底8月初，华北、东北、黄淮等地出现极端降雨，引发洪涝和地质灾害。习近平总书记密切关注灾情，持续指导救灾工作。\n9月初，总书记专程来到龙王庙村察看灾后恢复重建和群众的生活保障情况。从外屋转到里屋炕边，总书记把杨春贵家受损的房子里里外外仔细看了一遍，同他亲切交谈、嘘寒问暖。\n房子热了，心里暖了。\n这个冬天，从低温雨雪冰冻灾害，到甘肃积石山6.2级地震，习近平总书记时刻牵挂人民群众冷暖安危，第一时间作出重要指示，全面部署应急救援和灾后重建工作。\n“我将无我，不负人民。”推进中国式现代化建设的征程上，中国共产党人初心如磐。\n“现代化不仅要看纸面上的指标数据，更要看人民的幸福安康”——\n11月29日，上海市闵行区新时代城市建设者管理者之家。新上海人郑岚予和母亲在租住的两室一厅里迎来习近平总书记。\n“租金贵不贵？”“不贵，住得很舒服。”回答总书记的问题，郑岚予笑容灿烂，“感谢党和政府，让我在上海有了一个家。”\n总书记又接连走进两间宿舍型租赁房，倾听护理员、保安等基层一线劳动者讲述追求美好生活的故事。\n“城市不仅要有高度，更要有温度。”习近平总书记深情地说，要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业。\n中国式现代化是以人民为中心的现代化。\n中央财经委员会第一次会议研究以人口高质量发展支撑中国式现代化问题，中央政治局第五次集体学习聚焦加快建设教育强国，中央政治局会议强调把稳就业提高到战略高度通盘考虑……\n一年来，百姓的身边事、贴心事、具体事不断融入党和国家发展的顶层设计，现代化建设更好回应了人民群众各方面诉求和多层次需要。\n“中国式现代化既要有城市的现代化，又要有农业农村现代化”——\n广西来宾市国家现代农业产业园，万亩糖料蔗基地一望无垠。\n半个多月前，正值甘蔗榨季，习近平总书记考察期间走进甘蔗林。蔗农霍佳丽兴奋地向总书记汇报，2023年种了10亩甘蔗，亩产7吨多，预计能收入近4万元。\n“除了种甘蔗，平常还有其他收入吗？”\n“我和爱人农闲时在家附近的木板厂打工，一年能干10个月，每月能挣7000多元。”\n“这么算下来，一年能有10多万了。”总书记欣慰地说，祝愿乡亲们的生活像甘蔗一样甜蜜！\n一根甘蔗两头甜。习近平总书记又来到制糖企业了解甘蔗深加工情况，叮嘱大家：“农业生产布局关乎发展与安全。种植面积要稳定，品种、技术也要提高，把这个特色优势产业做强做大。”\n乡村振兴，是习近平总书记始终关心的重点领域。\n锚定建设农业强国目标，全面落实粮食安全党政同责，树立大农业观、大食物观，守住耕地这个命根子，强化科技和改革双轮驱动，确保不发生规模性返贫，提升乡村产业发展水平、乡村建设水平、乡村治理水平……\n乡村振兴事关中国式现代化建设全局，习近平总书记从战略高度统筹谋划、科学推进。\n2023年，我国粮食产量再创历史新高，连续9年稳定在1.3万亿斤以上，农民收入较快增长，农村社会和谐稳定，广大乡村展现一幅幅新图景。\n“让各族人民实实在在感受到推进共同富裕在行动、在身边”——\n浙江，高质量发展建设共同富裕示范区。9月20日，习近平总书记浙江考察的第一站义乌市后宅街道李祖村是共同富裕示范村。\n村广场“共富市集”上，“90后”返乡大学生方天宁告诉总书记，自己发动30多名村民编织竹篮，可为他们每人每月增收2000元左右。\n习近平总书记高兴地说，乡亲们要努力奋斗，一起奔向共同富裕的美好明天。\n奔向共同富裕，从推动协调发展解决区域发展不平衡问题，到进一步健全城乡融合发展体制机制，总书记指明方向路径。\n中国式现代化是全体人民共同富裕的现代化。\n“从全国来看，推动全体人民共同富裕，最艰巨的任务在一些边疆民族地区。这些边疆民族地区在走向共同富裕的道路上不能掉队。”\n“确保老区人民共享改革发展成果，过上幸福生活，是推进全体人民共同富裕的底线任务。”\n庄严承诺，矢志不渝。\n“中国共产党没有自己的私利，执政就是为人民服务，就是让人民群众幸福起来。”习近平总书记道出人民至上的真谛。\n携手开创未来——\n“努力以中国式现代化新成就为世界发展提供新机遇”\n环顾全球，世界之变、时代之变、历史之变正以前所未有的方式展开，世界进入新的动荡变革期。新的征程，新的使命，中国特色大国外交肩负更加积极主动的历史担当。\n一年来，习近平总书记4次出访，在国内数十次会晤到访的各国各界人士，主持或出席中国—中亚峰会、第三届“一带一路”国际合作高峰论坛等主场外交活动，并在年底举行的中央外事工作会议上对当前和今后一个时期的对外工作作了全面部署。\n把握大势，开创崭新局面——\n“你的访问开启了中洪关系新的历史篇章。”2023年6月12日，习近平总书记热情迎接首度访华的洪都拉斯总统卡斯特罗。\n3月，在习近平总书记亲自关心下，中国同洪都拉斯签署中洪建交公报。至此，中国已同182个国家建立外交关系，朋友圈再次扩大。\n备受关注的“一来一往”，彰显经受住风浪考验的中俄关系：\n3月，再次当选国家主席后，习近平总书记首访来到俄罗斯，拉开2023年元首外交新帷幕。10月，俄罗斯总统普京来华出席第三届“一带一路”国际合作高峰论坛，习近平总书记说：“2013年至今的十年里，我们先后42次会晤，建立了良好的工作关系和深厚友谊。”\n“双方坚持在不结盟、不对抗、不针对第三方原则基础上巩固和发展双边关系，树立了新型大国关系典范。”面对瞬息万变的国际形势，中俄两国永做好邻居、好朋友、好伙伴的意愿坚定不移。\n举世瞩目的元首会晤，凸显做好“最大发展中国家与最大发达国家如何正确相处”必答题的责任担当：\n一段时间以来，由于美方在落实巴厘岛共识上出现严重“行动赤字”，导致中美关系出现新的困难。新的历史时期，中美关系去向何方？\n11月15日，旧金山斐洛里庄园，中美元首会晤。会谈、午宴、散步，全程使用同传，两国元首扎扎实实谈了4个小时。午宴前，美国总统拜登特地向习近平总书记展示了手机里的一张照片。那是1985年任正定县委书记时，习近平同志到旧金山访问在金门大桥前的留影。“您一点都没变！”拜登总统说。现场响起一阵轻松愉快的笑声。\n“我和总统先生是中美关系的掌舵者，对人民、对世界、对历史都担负着沉甸甸的责任。”习近平总书记道出中美两国合则两利、斗则两伤的历史和现实逻辑。\n“共同树立正确认知”“共同有效管控分歧”“共同推进互利合作”……在历史关头，习近平总书记推动中美关系稳下来、好起来。\n意味深长的特殊安排，体现推动不同文明交流互鉴的中国智慧：\n4月7日，习近平总书记同法国总统马克龙在广州举行非正式会晤。古琴演奏《流水》余韵悠长，深深打动了马克龙。马克龙现场询问乐曲名称，并请工作人员记录下来。\n相知无远近，万里尚为邻。\n这一年，习近平总书记同欧方领导人频密互动，明确指出，在当前动荡加剧的国际形势下，中欧关系具有战略意义和世界影响。\n同各国政党领袖“云”聚一堂、接受南非总统拉马福萨授予的“南非勋章”、同越共中央总书记阮富仲手拉手并肩迈步……走过2023年，在元首外交引领下，中国广交深交朋友，不断书写相互交融、相互成就的新篇章。\n胸怀天下，共享发展繁荣——\n“我们追求的不是中国独善其身的现代化，而是期待同广大发展中国家在内的各国一道，共同实现现代化。”\n10月举行的第三届“一带一路”国际合作高峰论坛上，习近平总书记提出“推动实现世界各国的现代化”，赢得广泛共鸣。\n“我必须来！”联合国秘书长古特雷斯连续三次来华出席“一带一路”国际合作高峰论坛。10年来，在习近平总书记亲自谋划、亲自部署、亲自推动下，在各方的共同努力下，共建“一带一路”从中国倡议走向国际实践，为世界经济增长开辟了新空间。\n中国和印尼共建雅万高铁，让东南亚有了高速铁路；中老铁路助力老挝实现从“陆锁国”到“陆联国”；中欧班列1月至11月累计开行16145列……“共建‘一带一路’源自中国，成果和机遇属于世界”，习近平总书记的讲话，彰显“为天下谋大同”的大国胸襟。\n立己达人。中国始终把中国人民利益同各国人民共同利益紧紧相系——\n5月初夏，古都西安，中国—中亚峰会，党的二十大之后首场重大主场外交活动。习近平总书记同中亚五国元首种下6棵寄托着美好期待的石榴树，共同展望明天；\n7月盛夏，成都大运会。青春盛会上，习近平总书记表示“以团结的姿态应对全球性挑战”；\n9月仲秋，杭州亚运会。习近平总书记宣示“以体育促和平”“以体育促团结”“以体育促包容”……\n国际媒体评论，2023年是属于中国的“盛会之年”。中国以实际行动，推动经济全球化更加开放、包容、普惠、平衡、共赢。\n博鳌亚洲论坛，发出“团结合作迎挑战，开放包容促发展”强音；新冠疫情之后，进博会首次全面恢复线下办展；举办首届链博会，为维护全球产业链供应链安全稳定主动担当……\n在世界经济低迷背景下，中国仍是促进全球发展的“主引擎”。\n应变解困，彰显大国担当——\n11月21日，金砖国家领导人一场“云聚首”牵动世人目光。彼时，新一轮巴以冲突已造成上万人伤亡，民众祈盼止战与持久和平。\n“中方呼吁尽快召开更具权威性的国际和会，凝聚国际促和共识……”习近平总书记提出停火止战等主张，以正义之声、和平之声为动荡的世界注入希望。\n这一年，越来越多中国智慧、中国理念、中国贡献在国际舞台上展现光彩——是中国，成功促成沙特、伊朗在北京对话并恢复外交关系；是中国，和其他金砖国家一道，积极推进金砖扩员；是中国，在11月主持安理会巴以问题高级别会议……\n“不搞意识形态对立，不搞地缘政治博弈，也不搞集团政治对抗”“让世界文明百花园姹紫嫣红、生机盎然”……中国式现代化带给世界的是和平而非动荡，是机遇而非威胁。不论新朋还是老友、远亲还是近邻、发展中国家还是发达国家，有目共睹。\n“支持习近平主席提出的系列全球倡议”“愿同中方密切在联合国、金砖机制等多边框架内的沟通协作”……外国政要在不同场合纷纷表达赞许和钦佩之情。\n在世界处于十字路口的重要关头，习近平总书记提出的构建人类命运共同体理念和全球发展倡议、全球安全倡议、全球文明倡议，在国际社会上愈加显示出强大的影响力、感召力、引领力。\n大道如砥，壮阔无垠。\n2024年，新中国成立75周年，全国人民代表大会成立70周年，实施“十四五”规划进入关键一年，推进中国式现代化建设任务艰巨，前景壮阔。让我们更加紧密地团结在以习近平同志为核心的党中央周围，坚定信心、团结奋斗，爬坡过坎、攻坚克难，坚定不移朝着强国建设、民族复兴的宏伟目标奋勇前进！\n（新华社北京1月1日电  记者张旭东、张晓松、赵超、林晖、朱基钗、安蓓、孙奕）"
  },
  {
    "title": "国家发展改革委",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-02.htm",
    "date": "2024-01-02",
    "content": "本报北京1月1日电  （记者刘志强）国家发展改革委近日启动全国重点民间投资项目申报工作。国家发展改革委将在各地申报的基础上，抓紧开展项目筛选复核工作，将符合条件的项目纳入全国重点民间投资项目库。\n2023年7月，国家发展改革委印发《关于进一步抓好抓实促进民间投资工作努力调动民间投资积极性的通知》，提出建立全国重点民间投资项目库。\n建立全国重点民间投资项目库，有助于民间资本“投得快”“投得好”，切实增强民营企业获得感，将党中央、国务院促进民间投资的决策部署落到实处。国家发展改革委将会同有关方面加强全国重点民间投资项目的土地要素保障，解决项目土地要素获取难题；通过投贷联动机制向金融机构进行重点推介，强化项目融资支持；协调各地加快项目前期手续办理，推动项目早落地早开工早建设。\n国家发展改革委向民间资本推介项目平台2023年9月8日上线以来，各地已通过平台公开推介项目6067个，项目总投资规模59672亿元；已吸引民间资本参与的项目1509个，项目总投资规模19462亿元。\n2023年1至11月，扣除房地产开发投资的民间投资增速为9.1%。其中，制造业、基础设施领域民间投资同比增速分别为9.2%、14.2%，分别高于全部制造业、全部基础设施领域投资2.9、8.4个百分点。民间投资重点逐步转向实体经济领域，民间投资结构不断优化，促进民间投资政策措施初显成效。"
  },
  {
    "title": "自然资源部印发通知",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-02.htm",
    "date": "2024-01-02",
    "content": "本报北京1月1日电  （记者常钦）自然资源部日前印发《关于统筹规范耕地保护卫星遥感监测工作的通知》（以下简称《通知》）。《通知》要求，各级自然资源主管部门既要充分认识卫星遥感（简称“卫片”）监测对加强耕地保护工作的重要支撑作用，发挥好技术优势，更要认识到卫片监测发现耕地变化情况，只是提供问题线索，不能直接作为作出行政处罚的依据，必须坚持实事求是，开展实地核查，依据事实和政策，客观作出耕地变化合法性判断。\n据介绍，近年来，卫星遥感等现代信息技术在耕地保护动态监测监管、国土调查、辅助土地督察执法等方面发挥了重要技术支撑作用。但实际工作中，存在卫片监测图斑下发统筹不够、频次过高、核实举证多的问题，有的地方还存在工作简单化、“一刀切”、层层加码等现象。为切实解决此类问题，自然资源部统筹规范耕地保护卫片监测工作。《通知》要求，准确认识卫片监测在耕地保护工作中的定位和作用。卫片监测是及时掌握耕地变化情况的辅助工具，是监测预警耕地不合理流出的技术手段，是快速发现违法违规占用耕地问题线索的辅助方法。\n自然资源部将整合目前开展的支撑服务耕地保护的上半年地类变化监测、年度国土变更调查、土地卫片执法等工作，把涉及的卫片监测任务统筹为季度卫片监测和年度卫片监测（全国国土利用动态全覆盖遥感监测）两项，监测图斑由多频次下发调整为季度下发。"
  },
  {
    "title": "习近平主席新年贺词引发国际人士热烈反响——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-03.htm",
    "date": "2024-01-02",
    "content": "新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表了二〇二四年新年贺词，回顾中国2023年取得的不平凡成就，道出中国人民朝着梦想接续奋斗、砥砺前行的坚定信心，表明中国同世界各国携手前行、共创未来的真诚愿望。接受本报记者采访的国际人士表示，习近平主席的新年贺词传递了中国发展的信心和力量，让世界看到一个欣欣向荣、自信开放的中国。在中国共产党领导下，中国坚定不移推进中国式现代化，同世界分享发展机遇，与各国携手共创人类更加美好的明天。\n“在实现高质量发展的道路上迈出坚实步伐”\n“2023年，我们接续奋斗、砥砺前行，经历了风雨洗礼，看到了美丽风景，取得了沉甸甸的收获。大家记住了一年的不易，也对未来充满信心。”习近平主席回顾了一年来中国迈向民族复兴的坚实步伐。\n“习近平主席总结了过去一年中国在多个领域取得的发展成就，让世界看到一个欣欣向荣、自信开放的中国。”俄罗斯亚洲工业家和企业家联盟主席维塔利·曼克维奇表示，在中国共产党领导下，中国加快构建新发展格局，推动高质量发展，持续扩大高水平对外开放，同世界共享发展机遇，为全球经济复苏注入强劲动力。\n黎巴嫩亚洲与中国研究中心主任海瑟姆·穆扎恩表示，习近平主席的新年贺词内涵丰富，令人振奋。2023年，中国疫情防控平稳转段，经济持续回升向好，前三季度经济增速在全球主要经济体中保持领先。中国稳步构建新发展格局，在大飞机、邮轮、新能源汽车、光伏产品等领域取得创新成果。中国式现代化是全体人民共同富裕的现代化，注重区域协调发展，让民众都能享受到发展成果。\n美国ABC电视台前副台长哈维·佐丁曾到访湖南省的十八洞村，亲眼看到这个曾经的贫困村摆脱贫困，实现发展。他表示，习近平主席的新年贺词是对中国过去一年务实发展成果的回顾，就像十八洞村脱贫那样实实在在，描绘出令人信服的中国发展蓝图。\n约旦侯赛因·本·塔拉勒大学教授哈桑·达贾表示，2023年是中国扎实推进高质量发展的一年。中国致力于让全体人民过上美好生活，习近平主席的新年贺词传递了中国发展的信心和力量，为未来发展规划了宏伟蓝图和清晰路径。新的一年，国际社会对中国的发展前景充满信心。\n习近平主席在新年贺词中提到“中国的创新动力、发展活力勃发奔涌”，美国库恩基金会主席罗伯特·劳伦斯·库恩对此深有感触。他表示，高端化、智能化、绿色化是中国经济发展方向。从C919大飞机到新能源汽车、锂电池、光伏产品，体现出中国“到处都是日新月异的创造”。\n巴西圣保罗州立大学经济与国际研究所主任马科斯·皮雷斯表示：“中国在实现高质量发展的道路上迈出坚实步伐，不仅使中国人民的生活日益改善，也让世界看到中国式现代化建设的显著成效，为其他国家的发展提供了参考和借鉴。”\n“在发展自身的同时，也让世界变得更加美好”\n习近平主席在新年贺词中指出：“世事变迁，和平发展始终是主旋律，合作共赢始终是硬道理。”2023年，中国成功举办中国—中亚峰会、第三届“一带一路”国际合作高峰论坛，一系列主场外交迎来五洲宾朋。分享中国主张、深化彼此共识……各方更加清晰地看到，中国不仅发展自己，也积极拥抱世界，担当大国责任。\n坦桑尼亚《卫报》国际版主编本杰明·麦格纳表示，习近平主席的新年贺词体现了合作共赢的理念。在非洲，坦赞铁路等项目见证了牢固的非中传统友谊。如今，一批批重要项目在坦桑尼亚及其他非洲国家落地，尤其是公路、铁路、电站等基础设施项目极大便利了非洲人民生活，为非洲现代化注入了强劲动力。中国不仅发展自己，也为世界和平与发展作出巨大贡献。中国提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等国际公共产品，为国际社会面临的共同挑战提供了解决方案。\n老挝建国阵线中央委员布拉帕表示，作为中国的近邻，老挝切身感受到中国致力于促进东南亚地区以及全球的和平、稳定与繁荣，中国与各国携手前进、合作共赢，将对世界产生积极影响，为维护世界和平稳定、促进共同发展、实现现代化作出重要贡献。\n在埃及外事委员会委员、《金字塔报》专栏作家贾巴拉看来，中国担当大国责任，倡导和践行真正的多边主义是重要体现。中国为完善国际秩序，建设更加包容、和平与繁荣的世界贡献了积极力量。\n西班牙“一带一路”研究中心秘书长卡洛斯·比埃尔萨表示，2024年，世界依然面临挑战，各国必须团结合作。中国提出了全球发展倡议、全球安全倡议、全球文明倡议等重大倡议，对于促进世界各国相互理解与合作至关重要。\n德国柏林普鲁士协会名誉主席福尔克尔·恰普克表示，习近平主席的新年贺词体现的天下情怀，令人印象深刻。恰普克积极评价中国推动国际抗疫合作，为包括欧洲国家在内的很多国家提供医疗物资、疫苗技术等，认为这体现了中国的大国担当。“中国在发展自身的同时，也让世界变得更加美好。”\n“为促进共同发展与全球合作注入正能量”\n习近平主席指出，中国人民深知和平的珍贵，我们愿同国际社会一道，以人类前途为怀、以人民福祉为念，推动构建人类命运共同体，建设更加美好的世界。\n日本“继承和发展村山谈话会”理事长藤田高景表示，习近平主席发表的新年贺词意涵深远，“和平发展始终是主旋律，合作共赢始终是硬道理”，充分体现了中国以自身发展的确定性为不确定的世界注入稳定性，展现了中国始终以人类前途为怀、以人民福祉为念，同国际社会一道，推动构建人类命运共同体的决心。\n英国巴斯市前副市长余德烁认为，2023年，中国在国际事务中发挥了积极作用，推动构建人类命运共同体。他表示，中国坚持通过对话协商以和平方式解决国家间的分歧和争端，体现了中国负责任大国的担当。\n贾巴拉表示，中国在推进中国式现代化、贯彻新发展理念以及推动构建人类命运共同体方面的努力，对中国和世界都具有重要意义。中国通过推动多边合作和共建“一带一路”，增进各国互信，维护世界和平稳定。“这种努力为促进共同发展与全球合作注入正能量。”\n巴勒斯坦人民斗争阵线政治局委员、对华关系书记穆罕默德·阿卢什表示，习近平主席的新年贺词，展现出中国在国际事务中发挥的积极作用，以及中国对维护世界和平、促进各国发展作出的贡献。中国携手各方推动构建人类命运共同体，有助于建立更加公平合理的国际秩序。\n在日本筑波大学名誉教授、“一带一路”日本研究中心主任进藤荣一看来，习近平主席在新年贺词中呼吁推动构建人类命运共同体，建设更加美好的世界，是中国推动全球治理变革朝着更加公正合理的方向发展的体现。中国的发展对于促进世界发展进步具有重要意义。\n巴基斯坦全球战略与研究中心执行主任、人类命运共同体巴基斯坦研究中心执行主任哈立德·阿克拉姆表示，从习近平主席的新年贺词可以看出，各国只有保持交流与合作，才能有效应对全球性挑战。巴基斯坦愿意同中国一道，携手推动构建人类命运共同体，共同促进区域乃至全球的和平与繁荣。\n（本报北京、莫斯科、迪拜、柏林、华盛顿、里约热内卢、约翰内斯堡、曼谷、开罗、马德里、东京、伦敦、伊斯兰堡、罗马1月1日电  记者杨迅、肖新新、管克江、张志文、刘仲华、李志伟、陈一鸣、闫韫明、孙广勇、黄培昭、颜欢、岳林炜、朱玥颖、邢雪、程是颉、郑彬）"
  },
  {
    "title": "中国将继续以自强不息的精神奋力攀登（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-03.htm",
    "date": "2024-01-02",
    "content": "中国式现代化是走和平发展道路的现代化，既造福中国人民，又促进世界各国现代化。新的一年，中国将继续以自强不息的精神奋力攀登，以中国式现代化书写人类进步事业新篇章\n\n在二〇二四年新年贺词中，习近平主席总结中国人民接续奋斗、砥砺前行取得的成就，激励中国人民继续一往无前、不懈奋斗，坚定不移推进中国式现代化，推动构建人类命运共同体，建设更加美好的世界。“习近平主席的新年贺词展现大国自信”“中国不仅发展自己，还积极向世界开放”……透过习近平主席发表的新年贺词，国际社会看到了一个欣欣向荣、昂扬奋进的中国，一个胸怀天下、勇于担当的中国。\n这几天，国际社会高度关注中国元旦假期出行，从火热的旅游市场看到一个活力满满、热气腾腾的中国。2023年，中国经济持续回升向好，在风浪中强健了体魄、壮实了筋骨，为世界经济复苏注入了新动能。近段时间，多家国际机构上调中国经济增长预期。国际社会普遍认为，中国依然是全球增长最大引擎，2023年对全球经济增长的贡献预计达到1/3。据报道，2023年中国船企承接了59%的全球新造船订单量，占比连续三年位居全球第一；中国汽车工业协会的数据显示，2023年中国汽车产销量有望达到3000万辆左右，新能源汽车产销量预计超过900万辆，汽车出口接近500万辆，汽车产业成为工业经济增长的主要拉动力。巴基斯坦《民族报》网站刊文指出：“在全球经济的大舞台上，聚光灯无疑已经转向东方。”\n2024年，中国方方面面将更加令人鼓舞。1月1日，中国首艘国产大型邮轮开启商业首航。这与C919大飞机实现商飞、神舟家族太空接力、“奋斗者”号极限深潜，以及国货潮牌广受欢迎，国产新手机一机难求，新能源汽车、锂电池、光伏产品给中国制造增添新亮色一样，都是中国的创新动力、发展活力勃发奔涌的体现。“中国以自强不息的精神奋力攀登，到处都是日新月异的创造。”习近平主席在新年贺词中指出。中华民族是勇于创新、善于创新的民族，中国矢志不渝实施科教兴国战略、人才强国战略、创新驱动发展战略，有信心、有能力实现高水平科技自立自强，开辟发展新领域新赛道，不断塑造发展新动能新优势。俄罗斯政治观察家德米特里·科瑟列夫表示：“中国先是成了世界生产车间，如今又成了几乎所有未来重要行业的全球领先者。”\n1月1日，中国—尼加拉瓜自由贸易协定正式生效；新西兰所有乳制品都可以免税进入中国，标志着两国自由贸易协定商定的分阶段取消关税都已实现……新的一年，中国将继续扩大高水平开放，不断以自身新发展为世界提供新机遇。2023年，成都大运会“石磬”的古蜀回声和杭州亚运会“水玉琮”的激昂鼓声，让世界深刻感受到中华文明的悠长意蕴；第七十八届联合国大会协商一致通过决议，将春节（农历新年）确定为联合国假日，充分展现中华文明的传播力影响力。新的一年，中国将继续推动不同文明交流互鉴、和谐共处、相互成就，促进各国人民相知相亲、携手同行。2023年，中国与洪都拉斯建立外交关系，同十几个国家建立或提升伙伴关系，不断深化拓展平等、开放、合作的全球伙伴关系网络。新的一年，中国将继续携手各国行天下之大道，共创人类美好未来。\n中国式现代化是走和平发展道路的现代化，既造福中国人民，又促进世界各国现代化。新的一年，中国将继续以自强不息的精神奋力攀登，以中国式现代化书写人类进步事业新篇章，为推动构建人类命运共同体、建设更加美好的世界作出新贡献。"
  },
  {
    "title": "倡导普惠包容的经济全球化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-03.htm",
    "date": "2024-01-02",
    "content": "中央外事工作会议提出倡导普惠包容的经济全球化重要主张，有着现实针对性和战略指导性，将引领经济全球化正确方向，为解决当今世界面临的一系列重大问题和挑战贡献中国智慧，为构建人类命运共同体提供坚实依托，具有重要深远意义。\n经济全球化是生产力发展的客观要求、科技进步的必然结果，也是人类社会前进的必由之路、不可逆转的时代潮流。冷战结束以来，经济全球化促进了贸易繁荣、投资便利、人员流动、技术发展，推动了世界经济快速发展，尤其是带动了新兴市场国家群体性崛起。同时我们看到，近年来各种形式的保护主义明显抬头，内病外治、转嫁矛盾等现象令人担忧。事实证明，以邻为壑的“逆全球化”做法不仅解决不了自身的沉疴痼疾，而且扰乱全球产业链供应链，阻碍世界经济健康发展，导致各国利益受到损害。\n我们主张经济全球化应当是普惠的，就是顺应世界各国尤其是发展中国家的普遍诉求，解决好资源全球配置造成的国家间和各国内部发展失衡问题，使发展既充分又平衡，推动形成有利于世界各国尤其是发展中国家加快发展的全球化。在相互依存已无处不在的今天，各国既要发展好自己，也要思考如何同世界的发展平衡共进。要共同做大并公平分好经济全球化“蛋糕”，让不同国家、不同阶层、不同人群都能参与并享有经济社会发展成果，实现互利共赢和共同繁荣。\n我们主张经济全球化应当是包容的，就是支持各国走出符合自身国情的发展道路，同时携手开创全人类的共同发展。要反对各种形式的单边主义、保护主义，抵制歧视性、排他性的标准、规则。要促进贸易和投资自由化便利化，维护全球产业链供应链稳定畅通，推动各方互谅互让照顾彼此利益关切，破解阻碍世界经济健康发展的结构性难题，保持全球经济增长活力与动力。\n“万物得其本者生，百事得其道者成”。普惠包容的经济全球化是人心所向、人间正道，我们要深刻领会这一主张的重大意义，在对外关系与国际合作中身体力行、积极实践，推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展，推动构建人类命运共同体不断走深走实。"
  },
  {
    "title": "“为共建国家带来更多发展机遇”（驻华大使话共建“一带一路”）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_4-03.htm",
    "date": "2024-01-02",
    "content": "“第三届‘一带一路’国际合作高峰论坛成功举办，是共建‘一带一路’进程中又一个重要里程碑。国际社会从中看到共建‘一带一路’带来的发展新机遇、合作新方向。”津巴布韦驻华大使马丁·切东多日前在接受本报记者专访时表示，共建“一带一路”倡议在促进共建国家团结合作、实现互利共赢方面发挥着重要作用。\n第三届“一带一路”国际合作高峰论坛期间，中方宣布支持高质量共建“一带一路”的八项行动，切东多对此高度赞赏。他说：“当前国际局势错综复杂，广大发展中国家的发展进程受到冲击。面对全球多重挑战，世界最需要的是合作。中方倡导建设开放包容、互联互通、共同发展的世界，构建‘一带一路’立体互联互通网络、支持建设开放型世界经济、开展务实合作、促进绿色发展、推动科技创新等八项行动，不仅为共建‘一带一路’合作注入新动力，也为重振全球发展事业、应对全球性风险和挑战提供新思路。”\n在切东多看来，共建“一带一路”开创了国际合作新模式。“不同于某些国家强推‘脱钩断链’、构筑‘小院高墙’的保护主义行为，共建‘一带一路’倡议跨越不同文明、文化、社会制度、发展阶段差异，汇聚着人类共同发展的最大公约数，为共建国家带来更多发展机遇。”切东多表示，共建“一带一路”坚持共商共建共享原则，各国都是平等的参与者、贡献者、受益者。“这种开放包容的合作模式对于促进经济全球化至关重要，将帮助更多国家实现可持续发展目标。”\n“共建‘一带一路’合作从亚欧大陆延伸到非洲和拉美，150多个国家和30多个国际组织加入共建‘一带一路’大家庭，彰显这一倡议的巨大吸引力和全球影响力。”切东多表示，这一倡议不仅着眼于经济发展，也强调人文交流、互学互鉴，有助于共建国家增进相互了解、加强彼此友谊。\n“津巴布韦和中国是全面战略合作伙伴，近年来两国政治互信持续深化，务实合作成果丰硕，友好关系不断发展，推动非中合作走深走实。”切东多说，在共建“一带一路”框架下，津中两国在经贸往来、人文交流、公共卫生等领域开展务实合作，实施了津巴布韦新议会大厦、罗伯特·穆加贝国际机场改扩建工程等一大批项目，为津巴布韦经济社会发展和民生改善发挥了重要作用。“越来越多的津巴布韦学生来中国学习深造，越来越多的中国企业前往津巴布韦投资兴业，共建‘一带一路’促进了津中双方各领域、各层次的交流与合作，将两国人民紧密联系在一起。”\n切东多还表示，随着共建“一带一路”合作在非洲深入推进，非洲国家基础设施建设广泛受益，工业化转型扎实推进，人民生活水平显著改善，地区互联互通水平不断提升。共建“一带一路”将助力非盟实现《2063年议程》，为非洲大陆的发展注入活力。作为世界上最大的发展中国家和“全球南方”的重要成员，中国积极与非洲国家分享发展经验，提升非洲国家自主发展能力，助力非洲加快迈向现代化。切东多说：“我们将继续坚定支持并积极参与共建‘一带一路’，在中非合作论坛等机制下加强与中国在经贸、基建、人文等各领域务实合作，携手实现共同发展繁荣。”"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_5-03.htm",
    "date": "2024-01-02",
    "content": "近年来，山东港口烟台港全面畅通烟台至北美、非洲、欧洲、中东等地的全球商品车物流通道，启动“烟台至中亚商品车跨境海铁联运物流大通道”和“烟台至中南美商品车全模式海上运输大通道”，实现滚装、集装箱、纸浆船框架箱、件杂货吊装全模式商品车一站式服务。图为2023年12月27日，汽车滚装船靠泊烟台港装载出口商品车。\n胡攀学摄（影像中国）"
  },
  {
    "title": "元旦假期，甘肃积石山县受灾群众——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-04.htm",
    "date": "2024-01-02",
    "content": "整队、出旗，全场肃立，国歌雄壮。\n1月1日上午8时许，一面鲜艳的五星红旗在甘肃省临夏州积石山县石塬镇沈家坪撒拉族小学冉冉升起。升旗仪式现场，有党员干部，有消防救援队伍指战员，有公安干警和群众代表。学生们站得笔挺，右手高举过头顶，向国旗庄严敬礼。\n沈家坪村党支部书记、村委会主任张官义告诉记者，元旦假期，村里组织了象棋、拔河、篮球和跳绳比赛等活动，大家在集体活动中迎接新的一年。\n揉面团、搓成条，对折旋转后下进锅中，“刺溜”一声，金黄的麻花翻腾起来。临近中午，秦阴村村民李志德和妻子忙着张罗午餐。火炉旁，炖好的牛肉汤飘出浓香。“新年得有新气象！”李志德说。\n李志德一家暂时安置在活动板房里。板房内，墙壁洁白，屋顶装有灯具，电和网入了户，出门不远便有接水处，屋里还有一台火炉，既能做饭又可取暖。指着墙上的圆形仪器，李志德说，这是节前安装的一氧化碳报警器，有了它住得更放心了。截至去年12月29日，积石山县4个重灾乡镇建成过渡性安置活动板房近1.6万间。\n“地震后24小时内，我们住进了帐篷，4天后搬进了条件更好的活动板房，米面油和煤炭免费配送，吃住有保障，心里踏实不少。”李志德从事室内装修行业，眼下工作进入淡季，正忙着给羊群接羔育肥。“虽然暂时不能回家，但有党和政府及时贴心的帮助，我们重建家园就有了主心骨。”李志德说。\n在大河家镇大河村，救灾帐篷已全部更换为活动板房，室外的烟囱里升起缕缕炊烟，受灾群众基本从应急性临时安置转为固定性过渡安置。\n在大河村安置点对面，60岁的苏哈如乃经营着一家便民超市，趁着新年的当口，他重新开门营业。“国家帮扶了咱们，咱们自己也要行动起来。”苏哈如乃说。\n店里不时有群众前来购物买菜，苏哈如乃站在收银台前忙着称重、算账，从四川成都赶回来的儿子苏兴学在一旁帮忙装袋。闲暇时，他拿起一张崭新的日历贴在墙上，数了数距离春节的日子，苏兴学转过头说：“我先不走了，留下帮忙，一起把震后的家重建起来。”\n元旦假期，甘肃省市县三级机关干部广泛开展走访慰问，为灾区困难群众送上慰问品；一些村民齐聚一堂，收看跨年晚会、炸起油果子……据了解，积石山县受灾居民住房和村镇建设选址工作将于今年1月15日前完成，确保居民住房10月底前建成并入住。\n连日来，大河家镇韩陕家村村民海开立全身心投入恢复生产，驾驶旋耕机给温室大棚松土翻地，“家人已安顿妥当，接下来就是要好好努力，等搬进新房，争取让家里变个新模样。”\n\n版式设计：张丹峰"
  },
  {
    "title": "“每一个平凡的人都作出了不平凡的贡献”（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-04.htm",
    "date": "2024-01-02",
    "content": "一元复始，万象更新。告别2023年，拥抱2024年，我们在历史的进程中再次镌刻下前进的坐标。\n山河为证，岁月为名。守望家与国，奋斗在路上，每一个人都不容易，每一个人都了不起。在二〇二四年新年贺词中，习近平主席指出：“辛勤劳作的农民，埋头苦干的工人，敢闯敢拼的创业者，保家卫国的子弟兵，各行各业的人们都在挥洒汗水，每一个平凡的人都作出了不平凡的贡献！”\n事非经过不知难。犹记华北地区遭遇暴雨洪涝灾害之时，在滞留的K396次列车上，乘务员、乘客、救援人员团结一心、共护平安；犹记成都大运会、杭州亚运会赛场上，体育健儿追求卓越、勇创佳绩；犹记强雨雪强寒潮天气来袭，干部群众迎难而上，用行动驱散寒意；犹记积石山县6.2级地震发生后，人民子弟兵、应急救援人员、志愿者从四面八方驰援而来……回首刚刚过去的这一年，化危机、闯难关、应变局，平凡的人们汇聚起不凡的力量，带来最多的感动。\n胜负之征，精神先见。面对风霜雨雪而无惧、历经数九寒冬而不凋，松竹梅之所以被中国人称赞为“岁寒三友”，正是因为它们既有外化于形的坚韧气质，又有蕴含于内的顽强精神。无臂妈妈韩丹边带娃边创业、短视频平台粉丝数超百万，乐观书写自强人生。身残志坚的“板凳男孩”方宇翔借助平衡车参与军训，一句“我没掉队”感动许多网友。“天行健，君子以自强不息”，刚健有为是我们民族精神的凝练表达。征途漫漫，只要有坚定的理想信念、不懈的奋斗精神，脚踏实地把每件平凡的事做好，一切平凡的人都可以获得不平凡的人生，一切平凡的工作都可以创造不平凡的成就。\n平凡铸就伟大，英雄来自人民。国家的繁荣富强，离不开每个人的拼搏奉献。从石库门到天安门，从兴业路到复兴路，我们不能忘记，一切伟大成就，都是党和人民一道拼出来、干出来、奋斗出来的。粮食生产“二十连丰”，背后是每名农民和大批新农人甘做播撒希望的耕耘者，合力端牢中国饭碗；首艘国产大型邮轮命名交付，背后是参与其中的每个工人师傅传承工匠精神、争做大国工匠，精益求精、勇于突破、争创一流；一项项“卡脖子”技术被攻克，背后是每个科研尖兵勇做攀登高峰的开拓者，焚膏继晷、孜孜以求……无数“每个”构成了14亿多人的奋进姿态，绘就奔跑的中国的壮美画卷。历史和现实充分证明，人民永远是我们战胜一切困难挑战的最大依靠。\n“我真不是英雄，我只做了这一件事”，纵身跃下大桥勇救轻生女子的浙江外卖小哥彭清林如是说。其实，在追梦逐梦的征程上，每个人都是“真心英雄”。每一个平凡的人立足平凡的岗位，各尽其责、苦干实干、全力以赴，才激荡出无往不至、无坚不摧的磅礴力量。从某种意义上说，每个人通过自己的奋斗过上美好生活，就是中国经济最大的潜力所在；每个人在自己的赛道上奋力向前奔跑，就是中国社会始终保有生机活力的源泉。历史的江河奔腾不息，于冲波逆折处更显壮阔澎湃。展望未来，踏平坎坷成大道，越是艰险越向前，更加灿烂的辉煌正等待我们去创造。\n新年新气象。朝着梦想继续进发，无数奋斗者为自己加油打气。前行路上，有风有雨是常态，风雨无阻是心态，风雨兼程是状态。只要坚定信心、万众一心，踔厉奋发、笃行不怠，就没有任何力量可以阻挡我们实现更加美好生活的前进步伐。"
  },
  {
    "title": "辽宁搭建“阳光三务”平台——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-04.htm",
    "date": "2024-01-02",
    "content": "核心阅读\n在辽宁，省纪委监委协调相关部门搭建基层监督系统“阳光三务”平台，规范细化村社70个公开事项，促进党务、村（居）务、财务公开，已实现全覆盖。平台运行一年多来，已公开信息531万余条，便利了群众监督，解决了急难愁盼，对规范小微权力、提升基层社会治理水平产生了实际效果。\n\n登录辽宁“阳光三务”平台，沈阳市纪委监委党风政风监督室工作人员指着电脑屏幕上的数字，屏幕上显示出的正是当时沈阳市累计公开的“三务”信息数量。\n距此11公里外，辽宁省纪委监委办公楼内，“阳光三务”平台省级管理员面前的屏幕上，全省各级平台的信息发布量、群众满意度、问题解决情况表等动态信息尽收眼底。\n2022年6月起，辽宁省纪委监委协调相关部门，搭建基层监督系统“阳光三务”平台，规范细化村社70个公开事项，覆盖全省村社，促进党务、村（居）务、财务公开，并要求应公开尽公开、不公开必须备案。村民在家中，只需打开“阳光三务”小程序，本村的党务、村务、财务情况便一目了然。\n平台运行一年多来，对规范小微权力、提升基层社会治理水平有哪些影响？近日，记者进行了采访。\n村务上网\n便利群众监督\n“老李，是我们没有核实清楚就上报了名单，感谢提醒和监督，今后不会再出现类似问题。”沈阳市康平县二牛所口镇刘家窝堡村党支部书记马东元拨通了村民李奎民的电话，诚挚表达谢意。\n原来，几天前，李奎民在“阳光三务”平台上看到，村里当月上报的养老金名单上，出现了一个已去世两个多月的村民的名字，便立即反映。村里收到反馈后，及时更正，追回了钱款，并对负有责任的村干部进行追责。“村民的关注和监督让我们的工作更实更细。”这件事让马东元深受触动。\n李奎民是老党员，对村里大事小情都很上心。“村里的钱咋花、花在哪、花多少？轻轻一点全知道。现在打开手机，随时随地都能对村里各项事务进行监督。”李奎民感慨，“‘阳光三务’照得大伙儿心里亮堂堂的。”\n推行“阳光三务”，丹东市振安区突出对村两委成员涉权事项信息公示。“村里的党员打开手机，就可以看到我们村党支部工作情况，能够清楚了解党支部委员涉权事项。发现不符合相关政策和规定的事项及时取消，并作为问题或问题线索移送有关部门。”太平湾街道望江村党支部书记李连宝说。\n辽宁省纪委监委完善监督体系，出台辽宁“阳光三务”工作制度，明确全省“三务”工作目标和标准，统一机制流程。“阳光三务”平台全面反映村、社区里事务办理的全过程，接受上级审查和群众监督，督促基层干部遵守规矩、勤政廉政、担当作为。\n“‘阳光三务’平台运行一年多来，已实现全省16233个村、社区全覆盖，注册人数超863万人，公开‘三务’信息531万余条。”辽宁省纪委监委党风政风监督室主任杨哲说。\n及时答复\n解决急难愁盼\n“占地补偿款，镇里已经拨到村里，为啥还不发？”去年4月，一则留言出现在康平县方家屯镇“阳光三务”平台上，引起镇纪委的注意。\n留言的是敖罕屯村村民单铁英。“全村架了10多根电线杆，我家地里就有1根，当时说会发占地补偿款，大伙儿都盼着呢。”但当单铁英拿出手机，打开“阳光三务”小程序后却发现，财务公开一栏显示，款项早已拨付到村级账户，但一直没有发给村民。\n核查人员询问后发现，原来是敖罕屯村与邻村在被补偿地块的划分上有争议，发放补偿款工作才迟迟未进一步推进。在镇纪委协调下，两村积极对接，重新核定地块，达成一致，很快便发放了补偿款。“多亏‘阳光三务’平台，有专人回应，给我们解了疑惑，处理好了问题。”单铁英说。\n“阳光三务”平台增加了留言和回应功能，将群众留言点对点发至乡镇，由相关部门负责回复，并由县级单位跟踪回访，形成群众与干部的常态互动。\n“房檐脱落、外墙皮开裂、水泥块掉落，易砸伤行人。”看到居民在平台上的留言，凌海市纪委监委进一步核实后得知，居民们已经和物业沟通了多次，问题仍未解决。于是，凌海市纪委监委立即协调所属街道和相关职能部门合力推进，最终顺利解决了问题。住建部门还举一反三，对全市老旧小区墙皮脱落问题进行全面排查，将10个小区共70栋楼纳入当年老旧小区改造计划，切实解决了人民群众的急难愁盼。\n小区广场上车辆乱停乱放，鞍山市铁东区湖南街道东塔社区居民就此问题在“阳光三务”平台留言，社区干部积极协调，重新规划广场使用功能，并改造出一个口袋公园；海城市中小镇朱家村村民在平台上反馈排水沟渠堵塞的问题，村里第一时间组织人手、调度设备，迅速疏通了排水沟并对沟渠进行维修，排除隐患。\n基层治理更精细，服务群众更高效。辽宁省“阳光三务”平台上线以来，已跟踪解决群众反映的问题4.9万个、预警问题27.6万个。\n真查实改\n维护群众权益\n去年2月，锦州市黑山县纪委监委信访室接到了居民裴大娘打来的电话，说几年前一次性补缴了7.2万元“社保金”，但“阳光三务”平台公布的参保名单中，却没自己的名字。\n问题出在哪里？黑山县纪委监委联合公安机关深挖彻查，成功揪出了一个养老保险诈骗团伙，移送司法机关1人，立案审查调查党员干部4人，退还受害群众损失239.75万元。\n“三务”公开，既能有效维护群众权益，也助力整治群众身边的腐败问题。2022年，辽宁省抚顺市顺城区前甸镇上头村原党支部书记曹某某，得知市纪委监委推行的“阳光三务”系统将公开近10年村里账目的情况后，到纪检监察机关投案，主动交代了其10年前担任上头村党支部书记期间，借用村民身份证帮助他人套取高压线铁塔建设占地补偿款的问题。2022年9月，曹某某被立案审查调查，2023年3月，受到留党察看一年处分。\n辽宁省纪委监委相关负责人介绍，“阳光三务”平台运行一年多来，查处不公开、假公开、公开不到位背后的腐败、责任和作风问题1766个。去年1月至11月，辽宁全省反映村社干部问题的检举控告数量同比下降52.2%。"
  },
  {
    "title": "农业农村部：",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_4-04.htm",
    "date": "2024-01-02",
    "content": "本报北京1月1日电  （记者郁静娴）近年来，农业农村部聚焦重点发力、落实落细措施，不断提升政务服务水平，为各类经营主体参与乡村振兴和农业强国建设营造良好投资创业环境。\n纵深推进审批制度改革。持续精简行政许可事项，部级实施事项累计压减近50%，指定地方实施事项取消调整30%，涉企经营许可事项实现“证照分离”改革全覆盖清单管理，97项证明事项实行告知承诺制。深入开展“减材料、减环节、减时限，优化审批服务”活动，建立农药登记信息员、兽药行政许可联络员制度，切实为企业降成本、增便利。目前，许可事项全部“网上可办”，50%的事项实现全程电子化。\n不断畅通资本投资渠道。编制年度《社会资本投资农业农村指引》并指导地方贯彻落实，明确社会资本投资重点领域，激发社会资本投资活力，规范社会资本投资行为。\n大力支持企业减负纾困。严格落实行政事业性收费减免政策，做好拖欠民营企业、中小企业账款清理工作，严防新增拖欠账款。强化乡村建设领域招标投标管理。积极深化农业对外开放。通过借鉴国际经验，促进地区农业投资贸易及优势产业集群发展。"
  },
  {
    "title": "一版责编：许 诺  刘 念  赵 政  二版责编：程聚新  蒋雪婕  梁泽谕  三版责编：李 琰  杨 迅  李欣怡  四版责编：袁振喜  张佳莹  杨烁壁",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_5-04.htm",
    "date": "2024-01-02",
    "content": ""
  },
  {
    "title": "以科技创新引领现代化产业体系建设（评论员观察）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-05.htm",
    "date": "2024-01-02",
    "content": "2024年是中华人民共和国成立75周年，是实施“十四五”规划的关键一年，做好经济工作意义重大。不久前举行的中央经济工作会议从九个方面系统部署了2024年经济工作。今天起本版推出系列评论，与读者一起深入学习领会做好2024年经济工作的总体要求和重点任务，为努力实现经济社会发展各项目标任务凝聚力量。\n——编  者\n\n科技创新是我们深刻认识和把握“稳”与“进”辩证法的重要领域。没有科技创新就没有产业质变，也形成不了新质生产力\n\n中国新能源汽车产销量连续多年位居全球第一，2023年前11个月新能源汽车出口同比增长83.5%。为什么新能源汽车产业能够跑出令人惊叹的“中国速度”？一个重要原因就在于，“中国制造”在电池技术、电机技术、智能驾驶等关键领域实现了重大突破，构建起系统完备、自主可控的全产业链条。由此管窥，科技创新正是提高产品竞争力、确保产业链安全可靠的根本依靠。\n重视科技的历史作用，是马克思主义的一个基本观点。习近平总书记强调，“科技创新是提高社会生产力和综合国力的战略支撑，必须把科技创新摆在国家发展全局的核心位置”。不久前，中央经济工作会议系统部署做好2024年经济工作的重点任务，“以科技创新引领现代化产业体系建设”排在首位。与往年中央经济工作会议相比，“推动高水平科技自立自强”首次出现在经济工作的总体要求中。关于科技创新和产业创新的重要部署，为推动高质量发展、牢牢掌握发展主动权提供了行动指引。\n做好2024年经济工作要坚持稳中求进、以进促稳、先立后破。科技创新是我们深刻认识和把握“稳”与“进”辩证法的重要领域。没有科技创新就没有产业质变，也形成不了新质生产力。回顾世界经济发展历程，有新的科学理论作基础，有相应的新生产工具出现，是历次产业革命的共同特点。对我国发展而言，推动质量变革、效率变革、动力变革，都需要强大科技支撑。牵住科技创新这个“牛鼻子”，走好科技创新这步“先手棋”，才能在产业革命中占领先机、赢得优势。因此，要以科技创新推动产业创新，特别是以颠覆性技术和前沿技术催生新产业、新模式、新动能，塑造更多依靠创新驱动、更多发挥先发优势的引领型发展，从而不断形成新质生产力、实现高质量发展。\n练好内功，方能不惧风雨。企业的腰杆硬不硬，产业的地基牢不牢，很大程度上取决于科技创新的意识和能力。曾经“金子卖出白菜价”，如今“土里资源变黄金”，稀土关键制备技术“为我掌握”，支撑产业发展质量和效益持续提升。矿产资源产业打通上下游、跃入中高端，靠的是科技创新。树脂基碳纤维材料用于飞机制造，熔融纺丝纤维用于医疗临床手术，纺织行业通过研发新材料，跨界拓展了市场。传统产业增效能、绽新颜，靠的是科技创新。我国以工业互联网为代表的新一代信息技术已融入45个国民经济大类，国产大型邮轮等高端装备制造快速成长。新兴产业建链，优势产业延链，靠的还是科技创新。把发展经济的着力点放在实体经济上，全面提升产业体系现代化水平，必须坚定不移加快推进高水平科技自立自强，加强科技创新和产业创新的深度融合。\n目标是奋斗方向，问题是时代声音。我国一直存在着科技成果向现实生产力转化不力、不顺、不畅的痼疾。对此，既要深化科技体制改革，打通体制机制关卡，也要优化政策，强化企业创新主体地位。一方面，促进各类创新要素向企业集聚，推动企业成为技术创新决策、研发投入、科研组织和成果转化的主体。另一方面，发挥市场的导向作用，鼓励发展创业投资、股权投资，让市场真正在创新资源配置中起决定性作用。\n当前全球新一轮科技革命和产业变革方兴未艾，通用人工智能、生命科学等领域前沿技术正在深刻改变着工业生产函数，蕴含着巨大商机，创造着巨大需求。在这个科技创新的大赛场上，统筹好科技创新和产业创新，才能迎头赶上、奋起直追、力争超越。把坚持高质量发展作为新时代的硬道理，以科技创新引领现代化产业体系建设，不仅将为经济发展塑造新动能新优势，还能以现代化产业体系为其他领域现代化提供有力支撑，把中国式现代化宏伟蓝图一步步变为美好现实。"
  },
  {
    "title": "营商环境优，发展磁场强（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-05.htm",
    "date": "2024-01-02",
    "content": "营商环境越好，经营主体获得感就会越强，信心就会越足\n\n前不久，美德纳（上海）医药贸易有限公司正式落户上海闵行区。在有关部门收到办理工商注册所需的最后一份文件1小时后，美德纳公司代理律师就拿到了营业执照，并感慨：“闵行的速度，为企业抢出来了发展的黄金时间。”从沿海到内陆，不断优化的服务，持续提升的速度，汇聚成我国营商环境不断改善的强大动能。\n营商环境是稳定市场信心、激发经济发展活力、推动高质量发展的重要因素。就像阳光、水和空气之于人的生存，好的营商环境对经营主体来说不可或缺。各地区各部门从企业实际需求出发，持续优化营商环境，助力企业爬坡过坎、蓄势发展。2023年前三季度，全国新设民营企业706.5万户，同比增长15.3%；前11个月，全国新设立外商投资企业48078家，同比增长36.2%。《2023年第三季度中国外资营商环境调研报告》显示，八成以上受访外资企业对中国营商环境评价满意以上。不断优化的营商环境，为培育和激发经营主体活力、推动高质量发展提供了有力支撑。\n营商环境好不好，企业最有发言权。在安徽，得益于“免申即享”平台，企业只需提供准确的相关信息，就可以实现高效审批，资金快速到账。在山东东营，一个25亿元的风电项目从规划落地到建设施工，审批部门一对一靠前服务。在湖南衡南，屋场恳谈会制度推动党员、干部深入一线听取各方面意见建议，帮助解决生产经营难题。营商环境越好，经营主体获得感就会越强，信心就会越足。\n某种意义上来说，优化营商环境的过程，也是一个不断深化改革冲破思想观念束缚、突破利益固化藩篱的过程。无论是清除市场壁垒，还是转变政府职能，无论是提升服务质效，还是推进制度集成创新，都需要坚持向改革要动力、向创新要活力。既着力解决短板弱项、疏通堵点难点，又注重建立长效机制、夯实制度基础，确保营商环境持续优化，才能更有效激发市场活力和社会创造力。\n法治是最好的营商环境。从优化营商环境立法供给，到加强对行政法规中有违公平条款的清理工作，再到取消和调整工业和信息化、住房城乡建设等领域33个罚款事项，我国以法治建设优化营商环境迈出坚实步伐。依法平等保护国有、民营、外资等各类所有制企业产权和企业家的合法权益，促进完善产权保护、市场准入、公平竞争、社会信用等方面的制度规范，将为各类经营主体创造稳定、透明、规范、可预期的法治环境，也将为打造对外开放新高地和推动经济高质量发展注入强劲动力。\n中央经济工作会议强调，“持续建设市场化、法治化、国际化一流营商环境”。巩固和增强经济回升向好态势，持续推动经济实现质的有效提升和量的合理增长，优化营商环境是必不可少的重要一环。在优化环境中激发活力，在制度创新中积蓄动力，中国经济将向着“气质更佳”“颜值更高”“活力更足”的方向不断迈进。"
  },
  {
    "title": "努力让每一分钱都花得更值（中国道路中国梦·齐心协力加油干）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-05.htm",
    "date": "2024-01-02",
    "content": "前不久，我第四次参加国家医保药品目录调整谈判。迄今为止，虽已经历了100多场谈判，但一想到医保药品事关重大，紧张感依旧存在。一幕幕看似“针锋相对”，实则争取共赢的场景，让人既感慨又感动。\n国家医保药品目录调整谈判，连着医保基金的大池子，也关系人民群众的钱袋子。区别于商业谈判，确保规范是国家医保药品目录调整谈判的首要原则。谈判专家组必须严格按照规则与药企代表进行谈判，保证参与的药企都能获得公平对等的权益保障。坚持立场是基本要求。药企从自身发展角度只能在有限范围内降价，谈判专家要体谅并学会换位思考，既不能凭个人愿望要求不切实际的降幅，也不能忽略为参保人员争取更优价格的谈判职责。\n这些年，国家医保药品目录调整谈判被很多人称为“灵魂谈判”。谈判底价根据医保预期可接受的支付标准，通过前期科学测算产生。谈判专家负责运用谈判规则，在药企可以接受的前提下，为参保群众争取更大的实惠。从这一点上说，每个谈判专家“砍价”都会不遗余力，一角一分都会争取。正因为承载无数参保群众的期盼，谈判专家才会真情流露，才能“自带气场”。\n与药企代表平等充分交流，为患者争取药企可以接受的最优价格，是谈判专家的追求。但在谈判桌上，胶着是常态。在一次罕见病用药的谈判中，企业虽然报价进入了底价115%的范围内，但在磋商环节一直难有进展。企业代表几次走出谈判现场向上请示，紧张和焦虑的情绪弥漫全场。其实，坐在谈判桌另一侧的我们也一样紧张。一方面希望把价格降到最合理水平，另一方面也担心谈判失败，罕见病患者用药负担降不下来。最终谈判成功，“恭喜你们！”当我向企业代表讲出这句话的时候，大家忍不住鼓起掌来。\n建立以新药为主体的医保准入和谈判续约机制，是做好国家医保药品目录调整工作的题中应有之义。创新药研发成本高，争取降价很难，但也有不少企业主动作为。在一场谈判中，身为科学家的药企董事长主动提出降价，让更多患者用上自家研发多年的药品，急得身旁的财务总监“直跺脚”。据悉，医保对新药的支出从2019年的59.49亿元增长到2022年的481.89亿元，增长了7.1倍。上市新药纳入医保目录的等待时间从过去的平均近5年缩短至不到2年，有的新药上市仅半年就被纳入医保目录。事实证明，努力寻求价格与创新之间的“最大公约数”，才能实现互利共赢的“双向奔赴”。\n破解群众“看病贵”问题一直是深化医改的重要目标。近年来，医保部门始终坚持惠民为本，以有限的医保基金着力减轻群众看病就医负担。特别是近几次调整，我们加快谈判节奏，推动卡瑞利珠单抗、诺西那生钠等一大批抗癌药、罕见病用药以适宜价格纳入医保，帮助患者和他们的家庭重燃希望。医保基金是参保群众的“保命钱”，医保工作的目标就是努力让每一分钱都花得更值。\n降低群众药费负担仍在路上，促进医保基金“价值购买”，让更多新药好药惠及患者，我们愿为健康中国建设继续贡献力量。\n（作者为上海市医保局监督检查所所长，本报记者孙秀艳采访整理）"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_4-05.htm",
    "date": "2024-01-02",
    "content": "消费是观察经济运行状况的重要窗口。2023年1—11月份，社会消费品零售总额427945亿元，同比增长7.2%。其中，11月份社会消费品零售总额同比增长10.1%。当前，扩内需、促消费各项政策效应持续显现，消费市场呈现恢复提升的态势，消费新业态新热点不断涌现。\n这正是：\n市场活力旺盛，\n消费量质齐升。\n落实政策举措，\n激发经济潜能。\n吴雁南文"
  },
  {
    "title": "服务更可及，生活添便利（暖闻热评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_5-05.htm",
    "date": "2024-01-02",
    "content": "【关键词】农村公共服务\n【事件】前不久，国家电网有限公司印发“村网共建”电力便民服务示范点名单，福建永泰县梧桐镇坵演村“村网共建”电力便民服务点等536个服务点入选。电力便民服务点进村入户，大大提高了公共服务的便捷性和普惠性。\n【点评】\n“有了村网共建的电力便民服务点，就相当于把供电所搬到了家门口”。在坵演村，电力便民服务点设置在乡镇党群服务中心，利用终端设备，村民可以自助办理缴费等业务。旁边的墙上，还张贴着“村网共建”客户经理信息，村民在业务办理时有任何疑问，都可以及时沟通。电力便民服务点与村居相融合，服务更可及，生活添便利。\n加快补齐农村公共服务短板，关乎乡村全面振兴、关乎农民农村共同富裕，是亿万农民的热切期盼。不久前召开的中央农村工作会议提出：“扎实有序推进乡村建设，深入实施农村人居环境整治提升行动，推进农村基础设施补短板。”回应人民群众日益增长的美好生活需要，及时补短板、强弱项，才能让乡村更加宜业宜居，让乡村生活更加美好。\n解决群众急难愁盼问题，是公共服务的目标所向。在山西忻州，县乡村一体推进紧密型医共体服务网络建设，让优质医疗资源下沉到农村，村民健康“有医靠”；重庆积极增加公办学前教育资源供给，大力开展优质学校名师送教下乡等活动，农村教育更有保障……通过各地区各部门的努力，我国农村公共服务网不断织密，水平和质量得到了显著提升，村民获得感、幸福感、安全感更强了。\n公共服务的完善，也能为乡村振兴赋能。生活垃圾收运处置，村容村貌焕然一新；四好农村路，打通了“生态游”“康养游”的堵点；完善的物流网络，畅通了农产品出村进城、消费品下乡进村的通道……日渐完善的公共服务，为培育乡村特色产业提供了有力支撑，促进农业强、农村美、农民富的美好愿景一步步照进现实。\n让各项公共服务下沉农村并非易事，需要进行合理规划、推动实现科学布局。各地要因地制宜、灵活选择适应当地的公共服务模式。比如，在浙江、福建等民营经济相对发达地区，养老院、长者食堂等普遍采取“公建民营”模式，既发挥政府引导作用，也发挥市场的有效作用。各地区各部门“苦练内功”，增强合力，才能不断提升农村公共服务水平，为乡村振兴提供重要支撑。\n群众利益无小事，一枝一叶总关情。聚焦群众所盼、发展所需，集中力量做好普惠性、基础性、兜底性民生建设，推动更多公共服务下乡进村，就一定能让更多人共享发展成果，持续提高农村生活质量，让广袤农村成为农民乐享现代生活的幸福家园。"
  },
  {
    "title": "使良好生态成为幸福生活常态（治理者说）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_6-05.htm",
    "date": "2024-01-02",
    "content": "生态文明建设是关系中华民族永续发展的根本大计。2023年7月，习近平总书记在四川考察时指出：“抓生态文明建设必须搭建好制度框架，抓好制度执行，同时充分调动广大人民群众的积极性主动性创造性，巩固发展新时代生态文明建设成果。”近年来，四川广元深入践行习近平生态文明思想，着力抓好生态文明制度建设，开展全民行动，成功创建国家森林城市、国家园林城市、全国绿化模范城市，让人民群众绿色获得感、生态幸福感不断提升。\n创新完善机制，助力古树名木保护。古树名木是记录自然生态变迁的“活化石”，是承载民族历史记忆的绿色“国宝”。习近平总书记嘱咐我们，“要把古树名木保护好”。这是沉甸甸的责任。我们将古树名木保护作为生态文明建设重要内容，实行“一树一档”挂牌保护，为每株古树定制“电子身份档案”，建立蜀道古树监测预警系统并接入地方森林公安监控平台；建立蜀道古树保护“林长+树长”模式，推行“一树一人”常态巡护；推动全民参与保护，建立古树认养机制，让“爱树护绿”理念深入人心。通过保护古树名木，增强社会各界参与生态文明建设的责任感和使命感，有助于进一步激发建设美丽家园的内生动力。\n全面系统治理，助力生态环境质量持续改善。良好生态环境是美好生活的基础、人民共同的期盼。我们把解决突出生态环境问题作为优先领域，深入打好蓝天、碧水、净土保卫战。2022年，城市空气质量优良天数比例为98.1%，22个国控、省控断面水质全部达到优良，全市重点建设用地、受污染耕地安全利用率分别为100%、97.69%，土壤环境质量总体保持稳定；坚持在保护中开发、在开发中保护，不断强化“三线一单”硬约束，坚决禁止高排放、高污染项目。环境改善了，老百姓体会最深。我们将久久为功，持续用力，努力让良好生态成为幸福生活的常态。\n发展绿色产业，助力生态财富向经济财富转化。作为全国第二批低碳试点城市、四川省首批生态产品价值实现机制试点地区，我们抓住时机实施了两批次50个生态产品价值实现机制试点项目。同时，大力发展生态农业，持续提升红心猕猴桃、黄茶生产基地等建设水平，依托“生态产品基地+产销平台”，打造“广元七绝”“广供天下”品牌，推动有机绿色产品产销两旺；健全生态产品保护补偿机制，出台嘉陵江流域水环境生态补偿办法，推动生态产品价值有效转化。健全市场化机制，探索生态产品价值实现多元路径，同步提升发展“含绿量”和生态“含金量”，将进一步激发全社会参与绿色发展的积极性。\n良好生态环境是最公平的公共产品，是最普惠的民生福祉。新征程上，我们将牢记嘱托、勇毅前行，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，加快改善环境质量，强化优质生态产品供给，把优美的生态环境作为一项基本公共服务，让人们在高质量发展中过上高品质生活，切实感受到生态环境变化带来的幸福和美好。\n（作者为四川省广元市委书记）"
  },
  {
    "title": "本版责编：李  斌  尹双红  常  晋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_7-05.htm",
    "date": "2024-01-02",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，科学家和科技工作者——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-06.htm",
    "date": "2024-01-02",
    "content": "习近平总书记在科学家座谈会上强调：“希望广大科学家和科技工作者肩负起历史责任，坚持面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，不断向科学技术广度和深度进军。”\n党的十八大以来，深怀爱国之心、砥砺报国之志的科学家和科技工作者投入科技攻关中，取得一系列可圈可点的重大科技成果。在努力实现高水平科技自立自强的征程中，他们发挥着至关重要的作用。2023年，57位优秀专家人才受党中央、国务院邀请参加休假活动，他们带着丰富的经历、深刻的思考，碰撞思想火花、激扬奋斗热情。他们身上体现着爱国、创新、求实、奉献、协同、育人的科学家精神。记者采访其中4位，倾听他们坚持“四个面向”持续不懈地向科学技术广度和深度进军的奋斗故事……\n——编  者\n\n选  择——\n“做有组织的科研、有用的科研”\n一把直尺，最小刻度通常是1毫米。如果将这一小段的长度拆分成100万份，其中的1份，就是1纳米。在这种肉眼无法观察、直觉难以想象的量级上，需要什么样的“尺子”才能实现精密测量呢？通过量子精密测量技术，获取经典方法难以捕捉的信息，正是肖连团及其团队的研究重点之一。\n肖连团是太原理工大学副校长、山西大学激光光谱研究所所长。2014年，“光与物质相互作用的量子效应团队”获批教育部创新团队，肖连团作为团队学术带头人，聚集了一批光学、原子分子物理、凝聚态物理等多专业背景的科研人才。团队成立伊始就明确目标，在支持自由探索的同时，努力以科研成果服务国家和社会的现实需求。用肖连团的话来说，就是“做有组织的科研、有用的科研”。\n量子精密测量，虽然高深，但离我们的生产生活并不遥远。比如，肖连团团队发明的新型量子相干光谱检测技术，为单分子光学、微波电场高灵敏检测、单管制成像等应用提供了强有力的技术基础。以细胞内氧浓度传感为例，通过单分子量子相干技术可以对细胞内亚微米尺度的氧浓度进行高分辨高灵敏测量，为未来肿瘤诊断与治疗应用提供一种有效技术手段。\n越是前沿领域，可借鉴的经验越少。一支科研团队，如何持续保持创新能力、不断攻克难关？肖连团认为：“需要有敢为人先、自主创新的精神，还要善于凝聚团队的力量，集智攻关。”\n2020年，团队在国际上首次实现里德堡原子微波超外差接收机样机，微波电场场强测量灵敏度优于之前国际最好水平的1000倍，极大提升了微波探测灵敏度。“这个成果来之不易。”2013年加入团队，现任山西大学激光光谱研究所教授的秦成兵说，“我们仅开展理论论证就用了两年多时间，在开展高灵敏微波电场精密测量时，还要克服实验环境和实验工具的种种限制。”\n首先是干扰问题。如今通信技术发达，微波信号随处可见，寻找到能避免干扰的实验场所，对确认精密测量精度十分重要。于是，团队建设了微波暗室，确保将非实验产生的信号挡在室外。实验工具方面，正如水银之于温度计，窄线宽超稳激光器是开展微波电场精密测量的重要设备，然而，由于团队对灵敏度提升的目标要求非常高，国内外商业化激光器的稳定性难以满足测量需求。几经讨论，团队决定自己动手，把这个急需的工具做出来！“做光机械的、做真空器件的、做电子线路的……大家密切沟通，相互支持，历时一年半，终于做出了符合需要的设备，而且性能比预想中还要好。”肖连团说。\n与此同时，许多成员从学术新人成长为科研骨干，具备了带团队开展研究的能力，秦成兵就是其中的一员。他说：“肖老师和许多学界前辈都很擅长将一个大的困难拆解开来，细化为若干具体问题，根据大家的专业专长进行分工解决，进行有组织科研。这对我自己开展科研工作有很大启发。”\n创新没有止境，学习也没有止境。团队建立了学术报告制度，每周六，青年教师和博士生集中交流，介绍自己最近的学术进展。肖连团除了开展科学研究，还承担着许多行政事务，但再忙也坚持每天阅读科学文献。“持续学习是最基本的态度，这个必须雷打不动。特别是作为一支团队的学术带头人，对学科前沿动态和国家的重大需求，都需要有清晰的认识，这样才能使我们的工作成为有用的科研，让我们的研究成果发挥更大作用。”肖连团说。\n热  爱——\n“最快乐的事情，就是我们培育的品种被农民喜欢”\n“平均籽粒产量每亩519千克，最高亩产622千克，平均亩产比2022年沧源佤族自治县玉米平均单产增加101.2%。”\n“平均产量每亩605.4千克，最高亩产达630.0千克。示范品种抗病性强、商品品质优、综合表现好，建议加快示范推广力度。”\n…………\n听到自己培育的品种得到测产专家组肯定，云南省农业科学院首席专家番兴明和科研团队成员颇为振奋。每年一到玉米成熟的时节，番兴明就带领团队成员四处奔波，进试验田、看测试点，了解选育品种的农艺性状和产量。在云南沧源佤族自治县的两个高海拔村，团队与农户合作，示范种植了“云瑞668”“红单6号”等4个玉米品种。“开展示范种植的这个生长期，气候不大理想。”番兴明说，当地先是干旱少水，后又阴雨连绵，病虫害较往年偏重，这给玉米生长造成了不小压力。\n可经过测产验收，示范区玉米产量不减反增，果穗也圆润饱满。更让番兴明感到振奋的，是乡亲们的认可：“番老师，来年我还找你们要种子！”种子对收成有多重要，农民最清楚！白斑病是当地农户的一块心病，而番兴明团队带来的品种抗病性强、产量增高，解了乡亲们的难题。\n多年来，番兴明带领的云南省农业科学院热带亚热带玉米遗传育种创新团队致力于选育丰产性、稳产性强的好品种，努力为加快种业振兴、保障粮食安全作出更多贡献。\n由于育种试验受到气候条件限制，团队成员常像候鸟一样，随季节更替而“迁飞”，一年下来，许多人有两三百天都“漂”在外地。播种、授粉、收获……这些工序下来，大半年就过去了。然后，他们又要带上精挑细选的育种材料，回到高海拔地区，继续开展春播、夏播。不少成员在春节时也回不了家，只能在育种基地过年。\n“育种科研成果的形成需要经历漫长而艰苦的积累过程。只要心怀热爱，吃得了苦、耐得住寂寞，坚持下来总会看到回报。”番兴明说。\n团队首席助理尹兴福说，番兴明几乎全年无休，做事雷厉风行、说干就干。“有次番老师刚下飞机，天黑还下着雨，他就着急去地里看育种材料，没想到车在中途陷进泥坑，他下来帮忙推车，溅了一身泥水……他笑着说，‘这没什么，我们搞农业，本来就是跟泥土打交道。’看到番老师以身作则往一线扑，我们都觉得在平时的工作中要更脚踏实地、更加勤奋。”尹兴福说。\n天道酬勤，不负耕耘。至今，番兴明团队已累计选育出100余个玉米品种，推广优质玉米超1.4亿亩，新增产值超过170亿元，产品广受市场认可。\n团队成员蒋辅燕是一名科技特派员，常常进山下乡，能听到许多农民的心声。他的感受是，随着市场需求多元化，农户对品种的要求也更高更细了。“有个品种产量很高，单纯从科研角度看是成功的。但它的苞叶较紧，大规模种植时，会增加农民收获的人工成本。为此，我们在亲本上进行有针对性的改良，解决了这个问题。”蒋辅燕说，“育种工作不是纯粹的理论研究，贴近农民深入了解需求，往往能帮助我们明确方向。”\n“育种人对生活永远抱有一种期待。”番兴明说，“最快乐的事情，就是我们培育的品种被农民喜欢，给他们带来收益……”\n攻  关——\n“让我们造出的飞机更具竞争力”\nARJ21国产支线飞机，是我国首次全面按照国际适航标准研制的商用客机，为C919等后续机型的发展打下了基础。投入商业运营的第七年，ARJ21国产支线飞机又呈现给公众一番新的面貌：2023年9月，7架ARJ21飞机在新疆乌鲁木齐地窝堡国际机场进行静态展示，包括公务机、医疗机、货机和应急救援指挥机在内的4款衍生机型首次同台亮相。\n“努力把ARJ21这个型号做得越来越好。20年来，我基本上只做了这么一件事。”从制定一份设计方案到研发一个初具规模的系列，中国商飞工程总师、ARJ21系统总设计师陈勇亲历了这一型号的前世今生。他认为，对于一款商用飞机来说，投入客运远远不是终点。“我们的愿景不仅是做出一架飞机，而是将它作为一个平台，开展更多的探索，衍生出更多的机型，服务更多的需求，让我们造出的飞机更具竞争力。”陈勇说。\n为实现这一目标，ARJ21项目团队开展了多方面工作。他们与国内的科研院所、企业等协力推动产品改型，提升产业配套能级；往来于各个航司和试飞现场，持续追踪和改进机型表现；优化设计，帮助飞机减重减阻、降本增效……\n经过多年努力，这一机型在国内外市场赢得越来越多的认可。自2016年6月28日成功实现商业首航至今，ARJ21已经交付超120架，在国内100多座城市实现通航，安全运送旅客超过1000万人次。2022年12月，ARJ21交付首家海外客户印尼翎亚航空，这是中国喷气式客机首次进入海外市场。\n在陈勇看来，做出有竞争力的产品，往往意味着要奔着解决难题去。项目立项时，国内相关工作人员已经多年没有承担民用飞机型号的研制任务，在设计、制造、试验试飞等多个环节，都缺乏有经验的人才。团队与一些高校、科研院所合作，组建联合工作队，在真刀真枪的历练中，不断增强攻关能力。\n飞机结冰问题在民航业历来受到重视。为保证ARJ21能适应各种环境，保证飞行安全，项目团队决定使用危险系数最高的冰型开展结冰试验。“当时我们‘环球追冰’，往返3万公里，寻找最严酷的结冰环境。”陈勇说，“最初，我们的飞机是不能满足要求的，比如，迎角传感器就出现过被冻结的情况。”通过仿真计算、风洞试验、地面和空中自然结冰状态下的试验试飞，团队找到机翼翼面、发动机唇口和风扇结冰、冰块脱落等规律，攻克了25项与结冰试验验证相关的技术难题。\n一道道考验，不仅造就了ARJ21飞机优秀的性能，还历练出一批拔尖科研人才。许多人成长为其他项目的总师、副总师，成为行业新一代的中坚力量。\n“我们这批60后航空人非常幸运，赶上民用飞机大发展的机遇，做出了一些成果。我相信，只要科研人员继续心无旁骛、迎难而上，将来一定能取得更大的突破、更大的进步。”陈勇说。\n转  化——\n“努力用最先进的技术造福患者”\n在北京医院综合楼见到马洁时，她正与神经内科的同事讨论某疾病的治疗方案。“实践表明，干细胞疗法对神经退行性疾病有不错的效果，所以我们想顺着这个方向，探索一些治疗方法。”作为北京医院生物治疗中心主任，马洁和她的团队致力于运用先进的生物治疗技术，为疑难病症、罕见病寻找有效治疗方法。\n生物治疗技术有何优势？马洁介绍，生物治疗技术与传统方法的一大不同，是采用生物制剂这种“活的药物”。具有生物活性的药剂，能激活人体免疫防御系统，从根本上改变细胞的生长与生存环境。生物治疗技术与传统治疗相结合，可降低负面反应，综合提高疗效。\n“科学成果和治疗理念，需要转化为具体技术，才能直接造福患者。”马洁介绍，团队在打通基础医学和临床需求方面倾注了大量心力。“虽然我们是临床科室，但大家超过一半的精力都投入到了科研工作中；而作为一个科研团队，成员又持续从事临床治疗、临床管理，所研究的问题也都来自临床。”马洁说，科研和临床深度融合，使她的团队能够及时捕捉医学前沿进展，并将医生、患者的需求紧密结合起来。\n许晶在团队中主要负责临床治疗和管理，同时承担转化研究任务。她说，马洁对团队的科研“嗅觉”和科研能力提出了非常严格的要求。任务再繁重，团队也会定期举行报告会，要求每个人报告各自掌握的学科前沿成果，督促大家不断更新知识。“我有篇论文正在写，前后修改了十几遍。从选题、论证到语言表达，马洁主任都给予了很细致的指导。”许晶说，“一次次对照原稿和改稿，让我收获很多。”除了学界前沿成果，团队也大量吸收来自临床一线的需求与反馈。团队成员刘彩霞具有10多年临床研究管理经验。她说：“我们建设了伴随诊断实验室，用于获取有关患者针对特定治疗药物的治疗反应的信息。通过持续跟踪受试者病程进展、分析原因，深化对机制机理的理解。”\n不断学习新知、不断吸收反馈，从而不断取得突破。这支成立于2017年的年轻团队已经取得不少成绩。2023年，他们在纳米药物研制、肿瘤标志物等方面取得多项成果，并在具备国际高影响力的期刊上发表了相关文章。科研成果也持续转化落地，变成一项项具体的诊疗技术：生物治疗中心提供的免疫细胞治疗手段，目前应用于肺癌、肝癌、食管癌、肾癌等实体肿瘤治疗，疗效显著；干细胞疗法在心血管疾病、糖尿病、骨关节炎、自身免疫病和神经系统疾病等病理修复中具有良好效果……\n当前，这支团队在继续捕捉和攻关新难题……马洁说：“没有最好，只有更好，新的课题和挑战会不断涌现，绝对不能固步自封。只有不断学习，不断实践，才能实现我们的目标：努力用最先进的技术造福患者。”"
  },
  {
    "title": "在坚持“四个面向”中弘扬科学家精神（感言）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-06.htm",
    "date": "2024-01-02",
    "content": "面向世界科技前沿、面向经济主战场、面向国家重大需求、面向人民生命健康，习近平总书记在主持召开科学家座谈会时提出“四个面向”，回答了科技创新朝什么方向努力、向什么目标发展等重大问题。党的二十大围绕“加快实施创新驱动发展战略”作出战略部署，排在首位的就是坚持“四个面向”，鼓励广大科技工作者从经济社会发展和国家安全面临的实际问题中提炼科学问题，勇闯“无人区”，敢啃“硬骨头”，奋力跑出建设世界科技强国的“加速度”。\n从一份设计方案到载客突破1000万人次，陈勇用“20年只做一件事”的坚守，见证了ARJ21国产飞机从无到有的历程；从一个杂合体到形成自交系，要经过七八代的种子选育，番兴明在田间地头接足“地气”，才有了新品种取得高产突破的“底气”……\n当前，世界百年未有之大变局加速演进，科技创新的广度深度速度持续攀升。我国实现高质量发展，迫切需要科技创新给出解决方案，也迫切需要广大科技工作者想国家之所想、急国家之所急、应国家之所需，为推动经济社会发展作出贡献。\n坚持“四个面向”，科学研究锚定航向，有助于推动实现高水平科技自立自强。嫦娥揽月、蛟龙入海、祝融探火，新技术支撑起大国重器；人工智能、数字经济蓬勃兴起，新产业积蓄发展动能……近年来，我国科技正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，关键就在于科学技术研究和经济社会发展加速渗透融合，“四个面向”解决了科研做什么的问题，引导广大科技工作者真正把论文写在祖国的大地上。\n坚持“四个面向”，大力弘扬科学家精神，有助于促进关键核心技术加速攻关转化。科学成就离不开精神支撑。科学家精神是科技工作者在长期科学实践中积累的宝贵精神财富，科学研究需要长期专注投入、严谨求实、艰苦奋斗，离不开科学家精神的支撑！它感召着科技工作者奋勇攀登，也激励着大家主动担负起时代赋予的使命责任。\n纵观全局，要进一步优化科技创新生态建设，引导广大科技工作者将自身科研兴趣与“四个面向”紧密结合起来，从体制机制上为培育和弘扬科学家精神提供有力支撑，在全社会形成尊重知识、崇尚创新、尊重人才、热爱科学、献身科学的浓厚氛围，让越来越多的创新成果竞相迸发、如泉涌流……"
  },
  {
    "title": "本版责编：康  岩  宋  宇  刘涓溪  吴  凯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-06.htm",
    "date": "2024-01-02",
    "content": "本版统筹：董建勤  张彦春\n版式设计：沈亦伶"
  },
  {
    "title": "国产首艘大型邮轮元旦开启商业首航——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-07.htm",
    "date": "2024-01-02",
    "content": "沐浴着2024年元旦的晨光，身系“敦煌飞天彩带”的国产首艘大型邮轮“爱达·魔都号”，静静地靠泊在上海吴淞口国际邮轮港，等待着它的商业首航。\n远远望去，“爱达·魔都号”白色的船身庞大伟岸，宛如一头巨鲸浮在水面。登船大厅里，海关、边检优化流程，确保每名旅客平均通关时长不超过10秒。邮轮上，近1300名船员和工作人员各就各位，迎接3000多名首航客人的到来。\n备航——\n“非常稳定，动力强大”\n“终于可以在家门口坐上国产大型邮轮出海了。”上午9点整，来自上海宝山区的游客冯砚昕一家三口走进候船大厅，兴奋之情写满脸庞。“2014年，我在欧洲坐过豪华邮轮，当时了解到中国没有自己造的大型邮轮。2019年，听说国产大型邮轮开建，当时就有了一个心愿，全家人要乘坐首航。”此后，她一直关注国产大型邮轮的动态，船票刚开始对外销售，就第一时间预订。“今天是2024年第一天，能够见证、体验我们中国人自己建造的大型邮轮的首航之旅，太幸运了、太激动了。”冯砚昕说。\n首航航线为上海—济州—长崎—福冈—上海，时间为6晚7天。“欢迎来到‘爱达·魔都号’！”工作人员列队迎接游客上船。进入中庭“爱达广场”，眼前豁然开朗，挑空的结构十分气派，温馨的色调赏心悦目，游客们对海上旅程充满期待。\n此时，船长潘尼克正在驾驶舱内做启航前的最后准备。这名来自瑞典航海世家的船长，具有丰富的邮轮航海经验。他说，接到担任船长的邀请电话时，“几乎不假思索就答应了。”此后，经过多次试航，潘尼克对“爱达·魔都号”的性能充满信心，“非常稳定，动力强大。”\n在驾驶舱里，出现了几名中国船员的身影。三副丁文轩是名95后，毕业于集美大学，此前在“鼓浪屿号”邮轮工作。“‘爱达·魔都号’的智能化、现代化程度更高，性能灵活，驾驶感非常好。”他说，“作为一名驾驶者，我为中国造船人感到自豪和骄傲。”\n登船——\n“满满都是东方文化韵味”\n大型邮轮被誉为船舶工业皇冠上的“明珠”，直接反映了一个国家的综合科技水平与制造实力。\n元旦当天，中国船舶集团上海外高桥造船公司大型邮轮项目总建造师周琦，带领由18名工程师组成的邮轮保障团队登船，他们将为这趟首航提供全程服务保障。\n“爱达·魔都号”长323.6米、宽37.2米，全船有2500万个零部件，数量相当于C919大飞机的5倍、“复兴号”高铁列车的13倍；总电缆布置长度达4200公里，相当于上海至拉萨的距离。\n周琦介绍，从2018年11月正式签订建造合同，到2023年11月“爱达·魔都号”命名交付，中国船舶集团和外高桥造船公司广大职工攻克了无数难关、付出了无数心血，终于摘下了这颗璀璨的“明珠”。\n“这简直就是一座海上的移动城市。”登上“爱达·魔都号”的游客陈亚华放下行李，就迫不及待地四处参观。“爱达·魔都号”上的2125间客房可承载5246人，总计16层的生活娱乐区域面积超过4万平方米，拥有剧院、特色餐馆、购物广场、艺术走廊和水上乐园等丰富的休闲娱乐设施。\n在四层的海上艺术画廊，《念念敦煌：数字敦煌走进爱达邮轮》艺术展展出了精心复制的16幅经典敦煌壁画。“没想到能在海上看到敦煌壁画，真是难忘、别样的体验。”陈亚华说，“上船前，看到船体涂装的色彩线条也是从敦煌壁画艺术中采撷的灵感，内外呼应，真好。在我们自己建造的大型邮轮上，满满都是东方文化韵味。”\n“爱达·魔都号”吸引了无数的目光，也蕴藏着无尽的想象。\n命名交付时，“文物保护杰出贡献者”国家荣誉称号获得者、敦煌研究院名誉院长樊锦诗受邀担任“爱达·魔都号”启航大使。她说：“敦煌莫高窟是中华优秀传统文化的瑰宝，‘爱达·魔都号’是我国船舶工业的一颗‘明珠’。这艘邮轮是我们中国人的骄傲，它出海后可以传播中国的文化和成就，不同的文化也会在此交流融汇。”\n逐浪——\n第二艘国产大型邮轮正加快建造\n“爱达·魔都号”由中船邮轮科技下属爱达邮轮公司运营。首次试运营时，船长潘尼克告诉记者：“中国船员非常优秀、努力。希望不远的将来，中国能培养出自己的邮轮船长。”\n“爱达·魔都号”商业首航时，第二艘国产大型邮轮正在外高桥造船公司加快建造。“第二艘将比‘爱达·魔都号’减少约400万建造工时，成本降低、效率提高、底气更足。”周琦说。\n研究机构的数据显示，到2035年，中国邮轮经济总量将达到5000亿元。“爱达·魔都号”的商业首航，将是中国制造大型邮轮犁开邮轮经济这片蓝海的第一道波浪。\n由上海国际邮轮经济研究中心等编制的《2023年中国及亚洲邮轮经济景气指数》显示，2023年中国邮轮经济景气指数为101.55，与2022年相比大幅提高，呈现快速抬升的态势。上海国际邮轮经济研究中心副主任邱羚认为，由首制船积累的制造技术和管理经验将进一步加快第二艘大型邮轮建造进程，成功实现我国邮轮全产业链发展。\n同时，国产首艘大型邮轮交付运营也有效扩大了本土邮轮运力供给，使本土邮轮船队呈现更为全面且差异化的结构体系，丰富消费者对邮轮船型产品的选择，推动本土邮轮企业差异化运营和整体竞争力提升，从而实现邮轮制造与邮轮运营的互动效益，为我国邮轮经济提升注入持久动力。\n15时左右，首航游客全部登船。16时45分，随着汽笛鸣响，“爱达·魔都号”驶离港口，向着蔚蓝的大海，逐浪前行。\n\n版式设计：蔡华伟"
  },
  {
    "title": "贵州遵义湄潭县核桃坝村发展茶产业——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-07.htm",
    "date": "2024-01-02",
    "content": "泡上一壶明前翠芽，坐在小院的玻璃房中，何超悠闲地品味缕缕茶香。从开春忙到寒冬，他总算得了闲。\n何超家住贵州省遵义市湄潭县湄江街道核桃坝村。这些年，小小“绿叶”给村民生产生活带来很大改变。守着7亩茶园和自家房子改造而成的民宿，何超夫妻俩年收入超过20万元。\n“采春茶时就游客不断，现在连冬天也热闹起来了。”何超轻抿一口茶，“山上体验采摘，院里支锅炒茶，吃顿地道农家菜，再住下休息一晚，游客玩得高兴，我们的日子也越来越红火。”\n核桃坝村位于国家4A级旅游景区，最多时一年接待游客10万人次。村里将老旧房屋改建成黔北民居，又陆续建起茶青交易市场、研学基地、体育公园、文体广场等。\n核桃坝村党总支书记、村委会主任罗贵林介绍，全村茶叶种植面积达1.2万亩，几乎家家种茶。为提升精深加工能力、提高茶叶产值，核桃坝村开办了62家加工作坊，引入了20多家企业，不断延伸茶叶产业链。\n走进一家茶叶加工厂，沁人心脾的茶香扑面而来。企业负责人喻能红介绍，公司新研发的颗粒红茶品质优良，深受海外客户青睐，年出口额有望超1200万美元。\n片片茶叶，拓宽了核桃坝村的振兴路。从种植到加工销售，再到旅游休闲多元化经营，一二三产融合发展加快。2022年，全村人均可支配收入达2.2万元。核桃坝村还吸引2000多人前来务工，带动周边村寨群众共同致富。\n走出核桃坝村，满目是漫山遍野的茶、延绵起伏的绿。依托生态环境优势，湄潭县大力发展以茶产业为代表的生态产业，探索出一条“荒山变茶山、茶山变金山、茶区变景区”的发展路子。目前，全县建成标准化生态茶园60万亩，打造集中连片茶叶产业基地6个，培育15亩以上连片茶园基地3600个。\n2022年，湄潭县茶叶产量为6.9万吨，产值64.74亿元，茶产业综合收入160亿元，农村居民人均可支配收入的50%以上来自茶产业。\n因茶而美，因茶而富。“围绕茶、做足茶、突破茶，把‘小叶子’做成富民大产业。”湄潭县委书记沈建通表示，围绕茶旅一体化发展主线，县里正因地制宜将茶园建成旅游景点，将茶文化打造成旅游品牌，让茶产业成为推进乡村全面振兴的“绿色引擎”。"
  },
  {
    "title": "6国超11万人次免签入境中国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-07.htm",
    "date": "2024-01-02",
    "content": "本报北京1月1日电  （记者张天培）据国家移民管理局统计，自2023年12月1日中国对法国、德国、意大利、荷兰、西班牙、马来西亚等6国持普通护照人员试行单方面免签政策实施以来，截至2023年12月31日，上述6国来华人员共计21.4万人次，较上月环比上升28.5%，其中持普通护照免签入境共计11.8万人次，占同期6国入境总人次的55.1%。从入境事由来看，持普通护照免签入境人员中来华观光休闲和从事商务活动人员共计9.1万人次，占比77.3%。\n国家移民管理局相关负责人介绍，为确保免签入境政策顺利实施，进一步促进中外人员往来和合作交流，国家移民管理局部署全国边检机关在各口岸现场备足执勤警力、开足查验通道，确保口岸通关高效顺畅。同时，指导各地公安机关出入境管理部门依法依规为免签入境人员提供停居留便利。下一步，国家移民管理局将进一步优化出入境管理服务政策措施，协同有关部门，进一步便利外国人来华经商、学习、旅游、工作、生活，全力服务高水平开放高质量发展。"
  },
  {
    "title": "山东威海临港区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_4-07.htm",
    "date": "2024-01-02",
    "content": "本报济南1月1日电  （记者王者）“市里党校的专家前两天来社区讲课了，讲的都是我们平时工作中常见问题的解决方法，很有针对性。”山东省威海临港经济技术开发区草庙子镇林泉社区党总支书记刘伟东说。\n近年来，临港区加强党建引领，设置党史教育、教学研讨、实操训练等课程，打造集“学、研、用”于一体的培训基地，以全方位、多层次、专业化培训，不断提升社区工作者服务群众的水平。\n临港区积极引进本地高校、党校专家学者资源，吸纳基层治理方面的“田秀才”“土专家”，组建由80余名“专家学者+本土能人”组成的师资库。围绕基层治理、群众工作、矛盾调解等6个方面开设32个专题课程，培训社区工作者3805人次，助力解决群众诉求1.5万余件，有效提升群众满意率。"
  },
  {
    "title": "广东肇庆——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_5-07.htm",
    "date": "2024-01-02",
    "content": "“不出村就能办成事，真方便！”在广东省肇庆市高要区大湾镇高第村党群服务中心，腿脚不便的冼劲强顺利在“粤智助”政务服务自助机上完成了领取养老保险待遇资格认证。\n聚焦老年人、残疾人等特殊群体需求，肇庆市线上线下同步推进适老化改造和信息无障碍建设。\n在肇庆高新区政务服务中心，无障碍坡道、无障碍电梯等设施一应俱全，办事窗口的双屏无障碍交流终端机还具备在线手语翻译等功能。“除了硬件设施，我们还在市政府门户网站设置了长者易用专区，设立领取待遇资格认证、投靠子女户籍迁入等高频事项办理入口。”肇庆市政务服务中心相关负责人表示。\n面向老年人日常生活涉及的高频事项，肇庆市整合服务事项，优化政务服务流程，推出“集成联办”“专线专办”“帮办代办”等措施。此外，肇庆市还搭建智慧社区管理服务平台，打通社区常住人口和残疾人等特殊群体的数据，实现从“人找政策”到“政策找人”的转变。\n通过自动比对核验相关数据，高龄老人补（津）贴申请和资格认证实现“免申即享”，惠及肇庆市13万多名高龄老人；通过数据比对分析符合条件但未申请残疾人补贴的人员信息，精准推送至所在社区，实现上门帮办。\n目前，肇庆市与老年人、残疾人相关的政务服务事项网办率达100%。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_6-07.htm",
    "date": "2024-01-02",
    "content": "1月1日，游客在黑龙江哈尔滨冰雪大世界园区内游玩。2024年的第一天，各地迎新庆祝活动丰富多彩。\n假日期间，城乡居民出游意愿强烈。经文化和旅游部数据中心测算，元旦假期3天，全国国内旅游出游1.35亿人次，实现国内旅游收入797.3亿元。\n新华社记者  谢剑飞摄"
  },
  {
    "title": "江西赣州石城县",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_7-07.htm",
    "date": "2024-01-02",
    "content": "本报南昌1月1日电  （记者朱磊）通过一个小程序，群众扫码即可在线查看村级事务公开、村工作意见建议等。在江西省赣州市石城县，“善治云”平台成为基层群众的好帮手。\n在“善治云”平台上的“一键报事”窗口，群众可随时上传个人诉求和对镇、村工作的意见建议。石城县还建立了党员“i代办”点单机制，“善治云”线上公开党员代办员信息，由群众扫码“点单”。2023年以来，石城县通过“善治云”平台收集民生诉求538件，办结率100％，有力提升乡村治理水平。\n该县还在平台上设立积分制，围绕移风易俗、民主管理、志愿服务等6个方面设16个加分项，村民线上自主申报积分，村干部后台审核计分，同时设立乡村“智”理积分兑换超市，激励群众向上向善。"
  },
  {
    "title": "中国人民保险 民医保·长期医疗",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-08.htm",
    "date": "2024-01-02",
    "content": "保证续保20年\n续保年龄最高至99周岁\n年度保额400万元\n重疾医疗0免赔\n家庭保单最高85折\n温馨提示：保险责任、免责条款、犹豫期内容等重要事项，建议您浏览人保寿险官网www.picclife.com查询\n产品备案名称：人保寿险关爱e生长期医疗保险（费率可调）（互联网专属）\n客服热线\n95518转寿险\n投保热线 956008\n欢迎关注“人保寿险在线”公众号或下载“中国人保”APP了解更多详情。"
  },
  {
    "title": "巩固和增强经济回升向好态势（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-09.htm",
    "date": "2024-01-02",
    "content": "习近平总书记在前不久召开的中央经济工作会议上发表重要讲话，全面总结2023年经济工作，深刻分析国内国际经济形势，系统部署2024年经济工作。习近平总书记的重要讲话为我们正确研判形势、做好经济工作提供了根本遵循和行动指南。我们要认真学习贯彻中央经济工作会议精神，着力推动高质量发展，巩固和增强经济回升向好态势。\n我国经济回升向好，高质量发展取得新成效\n过去一年，以习近平同志为核心的党中央团结带领全党全国各族人民，顶住外部压力、克服内部困难，全面深化改革开放，加大宏观调控力度，我国经济实现回升向好，高质量发展扎实推进，全面建设社会主义现代化国家迈出坚实步伐。\n现代化产业体系建设取得积极进展。我国产业结构在科技创新驱动下持续优化，传统产业加快转型升级，战略性新兴产业蓬勃发展，未来产业有序布局。关键核心技术、重大科技前沿、高端装备等领域相继涌现出不少创新成果。神舟十六号载人飞船顺利返航，神舟十七号成功发射。国产大飞机正式投入商业运营。国产首艘大型邮轮试航。2023年全年汽车产销量预计达3000万辆左右、创历史新高，出口超过500万辆，跃居世界首位。\n区域城乡发展协调性不断增强。重大区域发展战略高质量推进，区域协调发展战略深化实施，区域经济布局更趋优化。总结推广浙江“千万工程”经验，全面推进乡村振兴，新型城镇化建设取得积极进展，城乡居民收入差距缩小。\n绿色低碳转型取得新进展。统筹山水林田湖草沙一体化保护和系统治理，深入打好污染防治攻坚战，生态环境保护治理持续强化。碳达峰碳中和有序推进，能源结构更加优化，全国可再生能源发电装机达到14.5亿千瓦，占全国发电总装机比重超过五成。\n高水平对外开放持续扩大。成功举办第三届“一带一路”国际合作高峰论坛、第六届进博会等，向世界展现繁荣开放包容的大国气象。在世界经济贸易动能不足的情况下，2023年我国进出口规模与2022年持平，出口占国际市场份额保持在约14%的水平。众多外资企业继续看好中国、投资中国、深耕中国。\n民生保障有力有效。就业形势总体平稳，居民收入增长快于经济增长。脱贫攻坚成果持续巩固拓展。抗洪灾、化债险、保交楼成效明显，基本公共服务和社会保障水平持续提升，人民群众的获得感、幸福感、安全感更加充实、更有保障、更可持续。\n据一些机构预测，2023年我国经济增长5.2%左右。纵向比，尽管有基数因素影响，但2023年比上一年回升向好是基本趋势。横向比，世界很多经济体复苏乏力、物价高位、债务高企，一些国家和地区社会动荡甚至发生战乱，而我国经济较快发展，就业物价平稳，国际收支基本平衡，社会大局稳定。成绩来之不易，应当倍加珍惜。\n也要看到，我国经济发展既面临外部各种不稳定不确定性因素，自身也面临一些困难和挑战，国内大循环存在堵点。我们要增强忧患意识，有效应对和解决这些问题。\n总之，我国经济回升向好、长期向好的基本趋势没有改变，支撑高质量发展的要素条件不断聚集增多，有利条件强于不利因素。我们要增强战胜困难、继续前行的信心和底气。\n坚持稳中求进、以进促稳、先立后破\n2023年中央经济工作会议要求，要坚持稳中求进、以进促稳、先立后破。我们要认真领会其中的深刻内涵。\n稳中求进，就是要坚持做好经济工作的基本方法论。要把“稳”作为大局和基础，该稳的要稳住。要多出有利于稳预期、稳增长、稳就业的政策，谨慎出台收缩性、抑制性举措，为实现“进”创造有利条件。\n以进促稳，就是把“进”作为方向和动力，不能消极应对、不思进取。要掌握稳定经济增长、引导社会预期、防范化解风险等工作的战略主动，在转方式、调结构、提质量、增效益上积极进取，巩固稳中向好的基础。要增强前瞻性，改革举措和宏观政策要努力走在市场变化和风险暴露之前，确保中国经济发展行稳致远。\n先立后破，就是要统筹兼顾、辩证对待稳和进。该立的要积极主动立起来，用好科学合理的新机制、新经验、新规则，打造新的增长动能。该破的要在立的基础上坚决地破，不符合新时代要求的体制机制和政策举措要及时破除。同时要稳扎稳打，尊重规律，把握好时度效，不能脱离实际、急于求成。要避免一刀切的做法，努力实现最好效果。\n加强宏观政策工具创新和协调配合\n面对复杂多变的国内外经济形势，要创新和完善宏观调控，强化逆周期和跨周期调节，为高质量发展提供有力支撑。\n积极的财政政策要适度加力、提质增效。要安排适度规模的赤字、专项债券、预算内投资、转移支付等政策工具，优化财政支出结构，切实把宝贵的财政资金用在“刀刃”上。要落实好结构性减税降费政策，重点支持科技创新和制造业发展。严肃财经纪律，严格转移支付资金监管。要兜牢基层“三保”底线，增强财政可持续性。\n稳健的货币政策要灵活适度、精准有效。要保持流动性合理充裕，使社会融资规模、货币供应量同经济增长和价格水平预期目标相匹配。要发挥好货币政策工具总量和结构双重功能，盘活存量、提升效能，做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章。促进社会综合融资成本稳中有降，更好支持实体经济发展。保持人民币汇率在合理均衡水平上基本稳定。\n要增强宏观政策取向一致性。实践表明，除了经济政策外，许多非经济性政策也对经济运行产生直接或间接的影响。要坚持系统观念，强化政策统筹，在加强财政、货币等政策协调配合的同时，把非经济性政策纳入宏观政策取向一致性评估，确保同向发力、形成合力。\n持续推动经济实现质的有效提升和量的合理增长\n要围绕推动高质量发展，突出重点、把握关键，扎实做好重点经济工作。\n以科技创新引领现代化产业体系建设。要抓住新一轮科技革命和产业变革带来的新机遇，以颠覆性技术和前沿技术催生新产业、新模式、新动能，发展新质生产力。加强应用基础研究和前沿研究，强化企业创新主体地位。要培育壮大新兴产业，打造生物制造、商业航天、低空经济等若干战略性新兴产业，开辟量子、生命科学等未来产业新赛道。要广泛应用数智技术、绿色技术，加快传统产业转型升级。\n着力扩大国内需求。我国内需潜力大，是一个富矿。要激发有潜能的消费，扩大有效益的投资，形成消费和投资相互促进的良性循环。挖掘城市地下管网改造、农民工市民化、教育、医疗、养老等方面潜在需求，培育壮大新型消费，大力发展新的消费增长点。要以提高技术、能耗、排放等标准为牵引，推动大规模设备更新和消费品以旧换新。要发挥好政府投资的带动放大效应，完善投融资机制，支持社会资本参与新型基础设施等领域建设。\n持续深化改革开放。坚持用改革的办法解决前进中的问题，谋划进一步全面深化改革重大举措，为推动高质量发展、加快中国式现代化建设持续注入强大动力。不断完善落实“两个毫不动摇”的体制机制，充分激发各类经营主体的内生动力和创新活力。要扩大高水平对外开放，巩固外贸外资基本盘，加快培育外贸新动能。对标国际高标准经贸规则，持续建设市场化、法治化、国际化一流营商环境。\n持续有效防范化解重点领域风险。要从供需两侧发力，继续采取有效措施促进房地产市场平稳健康发展，一视同仁满足不同所有制房地产企业的合理融资需求，推动房地产市场达到新的均衡状态，加快构建房地产发展新模式。要加快推进保障性住房建设、“平急两用”公共基础设施建设、城中村改造等“三大工程”。要实施好一揽子化解地方债务风险方案，严厉打击非法金融活动，坚决守住不发生系统性风险的底线。\n切实保障和改善民生。要坚持尽力而为、量力而行，兜住、兜准、兜牢民生底线，在高质量发展中增进民生福祉，在民生保障中激发新的社会需求，形成经济发展与民生保障之间的良性循环。要把推进新型城镇化和乡村全面振兴有机结合起来，形成城乡融合发展新格局。深入推进生态文明建设和绿色低碳发展，加快建设美丽中国。\n新的一年，国民经济和社会发展任务艰巨繁重，必须把坚持高质量发展作为新时代的硬道理，必须坚持深化供给侧结构性改革和着力扩大有效需求协同发力，必须坚持依靠改革开放增强发展内生动力，必须坚持高质量发展和高水平安全良性互动，必须把推进中国式现代化作为最大的政治，持续推动经济实现质的有效提升和量的合理增长。我们要紧密团结在以习近平同志为核心的党中央周围，开拓进取、奋发有为，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。\n（作者为中央财办分管日常工作的副主任、中央农办主任）"
  },
  {
    "title": "把传承民族文化这件大事办好（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-09.htm",
    "date": "2024-01-02",
    "content": "习近平总书记在考察中国国家版本馆时强调：“我们这个时代，国家繁荣、社会平安稳定，有传承民族文化的意愿和能力，要把这件大事办好。”盛世修文、修史立典，存史启智、以文化人，是中华民族的重要文化传统。\n中国的历史典籍浩如烟海、源远流长，是承载五千年中华文明的重要载体。中国古代先贤很早就认识到文献典籍编纂对于文明传承具有重要意义，所谓“书于竹帛、镂于金石、琢于盘盂，传遗后世子孙者知之”。早在周朝时，周王室就设有守藏室之史，专门负责收藏王室典籍。春秋时期，孔子以恢复周代礼乐制度为己任，主持编订“六艺”，开启古代典籍整理编纂的先河。西汉年间，刘向、刘歆父子奉命整理群籍，首创了中国图书分类六分法。大型图书文献的编修，是盛世修典的重头。唐太宗组织纂修了多部正史。宋代编纂了很多大型图书。明清时期，则出现了官修《永乐大典》、《古今图书集成》和《四库全书》等恢宏的图书编纂工程。历代典籍整理编纂工作，描绘出中华文明史上一道道耀眼的风景，为中华文明的赓续传承作出重大贡献。\n盛世修文传统的形成，有着多方面原因，既有深层的文化心理原因，也有经济、政治、文化、社会原因，是悠久历史传统、长期文化积累和良好时代环境共同作用的结果。首先，中华民族很早就认识到历史文献对于文明传承的重要意义，这是盛世修文传统形成的深层心理原因。其次，中国历代政治家和文人学者都十分重视历史典籍的经世致用功能，注重典籍编纂和文献收藏，这是盛世修文传统形成的政治文化动因。此外，太平盛世时期，经济繁荣、社会稳定、人文昌盛，为盛世修文提供了一定物质基础、社会环境和人才储备。修文立典与繁荣盛世相辅相成、互相成就。\n中国共产党高度重视文献古籍抢救保护和整理工作。新时代，我们党把文化建设摆在治国理政的突出位置。习近平总书记强调：“我们一定要重视历史文化保护传承，保护好中华民族精神生生不息的根脉。”党的十八大以来，先后出台《关于实施中华优秀传统文化传承发展工程的意见》《关于推进新时代古籍工作的意见》《2021—2035年国家古籍工作规划》等，对传承和弘扬中华优秀传统文化作出一系列部署。“全球汉籍合璧工程”、《儒藏》等编纂工作取得重大成果。国家评选并公布6批《国家珍贵古籍名录》。重点实施《永乐大典》、敦煌文献系统性保护整理出版工程，中华版本传世工程（古籍部分）和国家古籍数字化工程。\n今天的中国，国力蒸蒸日上，我们比历史上任何时期都更有信心更有能力修文修典，把传承民族文化这件大事办好，为实现中华民族伟大复兴提供强大文化支撑。要实施好各种大型文献编纂出版工程，促进珍稀古籍文献的影印出版，为研究利用提供便利。做好中华典籍文献的整理、标点、注释和翻译工作，为传统文化的研究普及奠定基础。做好中华典籍文献的学术成就和思想价值研究，深入挖掘其中的丰富思想内涵与人文精神，这是传承弘扬中华优秀传统文化的关键工作。还要做好典籍文献的数字化工作，编纂大型文献典籍数据库。促进典籍文献的“活化”利用，通过数字化立体交互方式、沉浸式文化参与方式等，让典籍文献走进人民大众，走进青少年心中，推动中华优秀传统文化创造性转化、创新性发展。\n以古鉴今，知往察来。典籍文献承载着中华文明的基因，为新时代文化建设提供丰厚传统文化滋养。新时代赋予我们新的文化使命，我们一定要做好盛世修文这项工作，让古老中华文明焕发新的时代荣光。"
  },
  {
    "title": "坚持继承与发展、守正与创新相统一",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-09.htm",
    "date": "2024-01-02",
    "content": "习近平总书记指出：“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。”坚守好马克思主义魂脉、中华优秀传统文化根脉，是理论创新的基础和前提。推进实践基础上的理论创新，必须始终坚守理论创新的魂和根，坚持把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合，坚持继承与发展、守正与创新相统一，让中国化时代化马克思主义始终保持旺盛生机活力。\n坚持是为了更好发展。马克思主义是我们立党立国、兴党兴国的根本指导思想。拥有马克思主义科学理论指导，是我们党坚定信仰信念、把握历史主动的根本所在。中华优秀传统文化是中华文明的智慧结晶和精华所在，承载着中华民族的民族记忆和民族精神，是我们增强文化自觉、坚定文化自信的强大底气。推进实践基础上的理论创新，必须牢牢坚持马克思主义这个魂脉不动摇，坚守中华优秀传统文化这个根脉不中断，确保党的理论创新始终沿着正确方向不断推进。我们党自成立之日起，始终把马克思主义鲜明写在自己的旗帜上，坚持用马克思主义观察时代、解读时代、引领时代，既是中国先进文化的积极引领者和践行者，又是中华优秀传统文化的忠实传承者和弘扬者，在不断推进马克思主义中国化时代化，推动中华优秀传统文化创造性转化、创新性发展的进程中，为党和人民事业发展提供了科学理论指导。\n发展才能更好坚持。习近平总书记强调：“马克思主义不排斥一切真理，不管它来自何时、来自哪里，只要是真理性认识，都可以作为丰富和发展自己的养分。”马克思主义不是书斋里的学问，而是为了改变人民历史命运而创立的，是在人民求解放的实践中形成的，也是在人民求解放的实践中丰富和发展的。更好坚持马克思主义这一魂脉，必须把坚持马克思主义和发展马克思主义统一起来，以科学的态度对待科学、以真理的精神追求真理，不断推进马克思主义中国化时代化。创新性是中华文明的突出特性之一，从根本上决定了中华民族守正不守旧、尊古不复古的进取精神，决定了中华民族不惧新挑战、勇于接受新事物的无畏品格。更好坚守中华优秀传统文化这一根脉，必须深入挖掘中华优秀传统文化中的宝贵思想文化资源，不断凝练出优秀因子和思想精髓，从中汲取思想和文化养分，为建设中华民族现代文明提供深厚底蕴和强大动力。\n深入推进“两个结合”。习近平总书记指出：“我们推进马克思主义中国化时代化的根本途径是‘两个结合’。”坚持马克思主义魂脉、中华优秀传统文化根脉，不断推进实践基础上的理论创新，必须继续推进马克思主义同中国具体实际相结合、同中华优秀传统文化相结合，不断推进马克思主义中国化时代化并用以指导实践。习近平新时代中国特色社会主义思想把马克思主义思想精髓同中华优秀传统文化精华贯通起来、同人民群众日用而不觉的共同价值观念融通起来，开辟了马克思主义中国化时代化新境界，是当代中国马克思主义、21世纪马克思主义。在新的历史起点上不断谱写马克思主义中国化时代化新篇章，必须坚持以习近平新时代中国特色社会主义思想为指导，对中华五千多年文明宝库进行全面挖掘，用马克思主义激活中华优秀传统文化中富有生命力的优秀因子并赋予新的时代内涵，将中华民族的伟大精神和丰富智慧更深层次地注入马克思主义，不断攀登新的思想高峰，让中国特色社会主义巍巍巨轮在科学理论指引下乘风破浪、行稳致远。\n（作者单位：中共山东省委党校（山东行政学院））"
  },
  {
    "title": "推进我国能源高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_4-09.htm",
    "date": "2024-01-02",
    "content": "能源是人类文明进步的基础和动力，攸关国计民生和国家安全，关系人类生存和发展，对于促进经济社会发展、增进人民福祉至关重要。习近平总书记指出：“要科学规划建设新型能源体系，促进水风光氢天然气等多能互补发展。”前不久召开的中央经济工作会议提出：“加快建设新型能源体系”。建设新型能源体系，既是推动能源绿色低碳转型、实现碳达峰碳中和的重要支撑，也是保障国家能源安全的必然选择。\n党的十八大以来，面对错综复杂的国际国内形势，我们党高瞻远瞩、审时度势，创造性提出了“四个革命、一个合作”能源安全新战略，要求加快建设能源强国。在能源安全新战略指引下，我们坚持把促进新能源和清洁能源发展放在更加突出的位置，推动我国新型能源体系建设取得巨大成就，保障国家能源安全的能力不断提升。能源安全稳定供应能力强化，2022年全国石油、天然气新增探明地质储量分别超过14亿吨、1.2万亿立方米，原油产量达到2.05亿吨，天然气产量达到2201亿立方米，原煤产量达到45.6亿吨。能源绿色低碳转型加快，完成煤电节能降碳改造、灵活性改造、供热改造“三改联动”超过5.2亿千瓦。新型电力系统建设开局良好，第一批大型风电光伏基地项目逐步并网，跨省区特高压工程加快推进，跨省跨区输电能力持续提升。电力体制改革深化，电力现货市场建设积极稳妥推进，能源价格形成机制进一步完善，煤价、上网电价、用户电价通过市场化方式实现“三价联动”。能源领域基础性前沿性研究不断加强，能源技术创新稳步推进，关键技术装备攻坚持续加快，高效清洁能源发电、先进核电、超低排放煤电、特高压输电、储能和制氢等一批技术装备取得重大突破。以中国式现代化全面推进强国建设、民族复兴伟业，必须贯彻落实党中央决策部署，加快建设新型能源体系，推进我国能源高质量发展。\n统筹推进能源结构调整。加强可再生能源资源开发储量评估，对重要新能源基地、储备基地等进行中长期前瞻性布局，及时将新能源项目的空间信息按规定纳入国土空间规划“一张图”，严格落实生态环境分区管控要求，进一步强化新能源发展用地用海保障。在符合国土空间规划和用途管制要求前提下，充分利用沙漠、戈壁、荒漠等未利用地，保障新能源发展合理空间需求。加强统筹协调，加大电力和油气跨省跨区输送通道建设力度，为大型风电光伏基地跨省区消纳和就近就地消纳创造良好条件。\n深化能源电力体制改革。加快推动独立储能参与中长期市场和现货市场，推动储能在削峰填谷、优化电能质量等方面发挥积极作用。建立电网侧独立储能电站容量电价机制，逐步推动储能电站参与电力市场。提升电力系统多能互补联合调度智能化水平，在保障电网安全运行和电力可靠供应的前提下，统筹优化电力市场运行与电网调度运行，健全完善电网企业相关业务流程和制度标准。充分发挥抽水蓄能、新型储能作用，保障可再生能源合理利用和电力供需平衡。推动建立绿证（可再生能源绿色电力证书）制度并不断健全完善，积极支持交易机构组织开展绿证交易，合理增加绿证供给，引导绿证和绿电价格运行在合理区间。\n加强能源基础设施建设。加快推进以沙漠、戈壁、荒漠地区为重点的大型风电光伏基地建设，加速建设新能源供给消纳体系，按照推动煤炭和新能源优化组合的要求，鼓励煤电企业与新能源企业开展实质性联营。优化开发流程，加快抽水蓄能项目开发建设。鼓励电力企业建设一批集中式储能设施。鼓励建设各级各类能源数据中心，加强能源数据资源开放共享，发挥能源大数据在行业管理和社会治理中的服务支撑作用。\n提升能源产业链现代化水平。支持龙头企业、行业协会利用自身优势，引导供应链之间、供应链与市场之间协调发展。鼓励电力、光伏产业链上下游企业通过战略联盟、签订长单、互相参股等方式，确立长期稳定的合作关系，完善产业链结构，强化供应链安全保障能力。规范新能源产业发展秩序，坚决打击扰乱市场行为。推动实现关键核心技术装备、器件、材料突破，持续提高行业自主创新水平。加快信息技术和能源产业融合发展，推动能源产业数字化升级，加强新一代信息技术、人工智能、云计算、区块链、物联网、大数据等新技术在能源领域的推广应用。\n（作者为全球能源互联网发展合作组织合作总监）"
  },
  {
    "title": "关心困难群众生产生活，做好兜底保障（岁末年初看保障）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-10.htm",
    "date": "2024-01-02",
    "content": "近日，习近平总书记在广西考察时强调，岁末年初，各级党委和政府要切实做好市场供应、民生保障，精细化抓好安全生产，注意解决农民工欠薪问题，确保人民群众节日欢乐祥和。\n中央经济工作会议明确要求，保障农民工工资按时足额发放，关心困难群众生产生活。\n岁末年初，工资结算进入高峰期。解决欠薪问题，让农民工按时拿到足额的工资，事关千家万户的获得感、幸福感和社会的和谐稳定。各地各相关部门正在开展专项行动，采取有力有效措施，前端重预警，后端建机制，多部门联动，切实维护农民工权益。\n近期，全国多地出现强雨雪天气，人民群众的生产生活受到影响。各地各部门采取有力措施，保供应、排风险、强帮扶、送温暖，为困难群众送去更多关心关爱，做好兜底保障，给他们排忧解难。\n让人民生活幸福是“国之大者”。习近平主席在二〇二四年新年贺词中指出：“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”广大党员干部应始终牢记责任感和使命感，让更多的暖心举措温暖每个有需要的人。\n——编  者\n\n黑龙江省哈尔滨市帮扶困难群众——\n精细落实政策  兜牢基本生活\n本报记者  祝大伟\n一波寒潮来袭，黑龙江省哈尔滨市白天气温低至零下20多摄氏度。香坊区六顺街道四史社区68岁居民田来顺，见到来访的社区居委会主任刘芳杞赶忙热情招呼。\n“田大爷，临时救助批复了，大概有5000多元。”刘芳杞到田来顺家探望并告诉老人，市民政局采取“一事一议”的方式为其办理了临时救助。\n田来顺原来与儿子和两个孙子一起生活。儿子患有慢性肾衰，两次换肾，在去年10月因车祸不幸去世。这个因病一贫如洗的家庭，再次受到重创。\n低保变更户主，让两个孩子继续享保，临时救助备用金拨付1000元解决基本生活困难，办理计划生育特扶家庭和廉租房年审……市民政部门、街道和社区合力帮扶田来顺一家。眼下，通过落实承诺制，田来顺的两个孙子能够领取满额低保金和未成年人15%低保金加发，合计每月1955元。\n“精细落实保障政策，帮助困难群众享受现有政策，确保兜牢基本生活。”香坊区民政局局长刘东说，既要落实好常态化救助帮扶政策，又要充分发挥临时救助“救急难”功能。\n去年，香坊区落实临时救助“全省通办”，落实申请人诚信承诺等政策，已审批临时救助577人次，启动临时救助备用金救助179人次，及时帮助群众解决基本生活困难。\n在香坊区乐园社区政务服务大厅，社区党委书记于洋正给参加完“蒲公英课堂”的孤儿龙龙（化名）剪指甲。如今，龙龙和70多岁的奶奶一起生活。周末，在社区“蒲公英课堂”，有大学生志愿者辅导龙龙作业，还有老师开展趣味知识讲座。“去年奶奶生病卧床，社区安排志愿者帮忙照顾两个月。”于洋一对一包保龙龙一家。\n去年，香坊区开展了特殊困难群体集中排查和常态化救助帮扶活动，区、街道（乡镇）、社区（村）三级联动，共排查特殊困难群体5196人，对其中独居和赡、抚（扶）养义务人照料能力不足的986人建立台账，落实一对一包保责任。\n这个冬天，香坊区提前发放取暖补助，将农村低保和特困分散人员冬季取暖补助标准每一供暖期由每户200元提高至1110元，保证困难群众住上“暖屋子”。\n“社区还组织开展技能培训和创业培训，落实灵活就业人员的社保补贴等优惠政策，积极帮助办理小额担保贷款。”于洋介绍。\n\n安徽省合肥市设专管员保障农民工权益——\n安排专人巡查  确保工资发放\n本报记者  罗阳奇\n“不好意思啊，我来晚了！”记者见到李荣兵时，他刚从一处建筑工地巡查回来。\n李荣兵皮肤黝黑，剃着干净的平头，带着退役军人的硬朗。作为安徽省合肥高新技术产业开发区（以下简称“高新区”）组织人事局的一名普通工作人员，他每天的一项重要工作就是到辖区内工地巡查农民工工资发放情况。“高新区共有200多个工地，按照合肥市的部署要求，我和同事需要在3个月内全部摸排一遍。对于资金量巨大或存在较大欠薪隐患的项目还要进行多次摸排。”李荣兵说。\n记者跟随李荣兵来到了高新区某科创园项目建设现场。在工程项目部，建设单位代表、总承包方代表、监理方代表、劳资专管员早已入座，“每次巡查我们都要求各方派代表出席。”李荣兵说。\n该项目的劳资专管员方天先后向李荣兵出具了工程预付款凭证、农民工工资专用账户入账凭证、工人考勤表、工人工资确认单、工资发放银行流水单等资料。\n根据规定，建设单位要按月将人工费用足额拨付至农民工工资专用账户。其中，房屋建筑工程的工资拨付比例不得低于总工程款的25%。查看上述资料，就能判断农民工工资是否及时足额发放。\n“通过我们的日常巡查，确定各方是否落实了工资支付制度，如果存在欠薪发生风险，也能及时督促整改。”李荣兵说，在这一过程中，劳资专管员起到了重要作用。\n合肥市劳动和社会保障监察支队支队长谷习军介绍，根据规定，总承包单位应当在工程项目部配备至少1名劳资专管员，所有的劳资专管员都必须经过培训考核、持证上岗。截至去年11月底，合肥市已开展各类根治欠薪宣传教育活动88次，共涉及1.7万余人。\n在高新区的一处建筑工地，记者看到在工地大门显眼处张贴有“合肥市欠薪维权”二维码。“去年，我们印制了20万张二维码，张贴在工地大门和安全帽上。同时通过进场宣传等方式，提高农民工的依法维权意识。”谷习军说。\n在工地入口不远处，还有一块“农民工维权告示牌”，告示牌对总承包单位负责人、劳资专管员的姓名、联系方式都进行了公示。“我和工友对工资发放有啥疑问，就给劳资专管员打电话，很管用！”农民工黄全友说。\n\n山西省太原市确保困难群众生产生活——\n心系群众冷暖  做好精准帮扶\n本报记者  马睿姗\n11点半，在山西省太原幼儿师范高等专科学校食堂一档口，张钰穿梭在灶台旁，将米线和配菜放入小锅，一双长筷来回搅动，倒入碗中后依次撒上香菜、麻酱和果仁，动作熟练。“姑娘，米线好了！”张钰喊道。\n张钰是太原市清徐县徐沟镇一名普通的全职主妇，几年前，丈夫在张家口出车时突发脑出血，经抢救无效后去世。家中失去了唯一的经济来源，留下3个要抚养的孩子，很是困难。\n2022年，东南坊村两委经防返贫动态监测排查后，将张钰的情况上报徐沟镇党委，徐沟镇党委决定先使其享受低保待遇，并将张钰一家纳入“突发严重困难户”返贫监测对象类别，每月享受1300元的救助金和医保优惠政策。\n“张钰属于有劳动能力、有意愿的监测户，因此我们对其采取落实就业的开发式帮扶措施。”清徐县农业农村局局长郭利维说。在征求张钰意见后，徐沟镇党委与太原幼儿师范高等专科学校联合开展就业帮扶工作。去年3月，张钰正式入职学校后勤保障处。\n2023年以来，太原市开展巩固拓展脱贫攻坚成果同乡村振兴有效衔接工作，聚焦防返贫动态监测帮扶。目前，清徐县已对全镇14660户进行两轮集中大排查和常态排查，将丰润、东南坊等6村15户纳入监测，“一户一策”制定精准帮扶计划。针对有劳动能力群体，落实产业就业等开发式帮扶措施；针对弱劳力半劳力群体，联合人社部门提供公益岗位；对于无劳动能力群体，对接民政局做好低保兜底保障，截至2023年已有5户12人享受兜底保障，实现了应纳尽纳、应帮尽帮。\n为避免群众返贫，清徐县以困难群众就业需求为导向，通过健全就业政策、优化就业服务、强化就业指导等多项措施，全力推进困难群众就业工作。建成730余平方米的公益性零工市场，加大岗位供给，政府配套发放岗位补贴，去年前三季度新增就业5754人。\n在清徐县之外，“送温暖行动”的暖意散布至太原市各区县。万柏林区和泽苑社区社工为独居老人家中门窗加装塑料膜，确保室内温度适宜；迎泽区幸福社区以网格为单位，调查摸排辖区内生活困难的群众，拟定走访慰问名单，送去蔬菜、主食和棉衣……\n去年12月18日起，太原市民政局派出督导组，对10个县区防范应对低温雨雪冰冻灾害工作进行督导，确保各项民政兜底保障政策落实落细。“下一步将发挥民政兜底保障作用，落实各项社会救助政策，对各类特殊困难人群进行走访慰问，确保群众安全温暖过冬。”太原市民政局局长李亚江说。\n\n广西壮族自治区南宁市助农民工追讨欠薪——\n整合多方力量  争议多元调解\n本报记者  张云河\n手头两沓钞票，老黄已来回数了几遍。“被拖欠的工资，总算拿到手了！”去年11月29日上午，在南宁市江南区政府信访接待大厅，老黄领到被拖欠的工资。与他一同追回钱的，还有14位工友，共领到48万余元。\n农民工老黄名叫黄荣克，42岁，广西忻城县城关镇人。曾在南宁市一建筑工地从事水电安装，辛苦小半年，却被施工单位湖北某建筑公司拖欠工资2万多元。\n“当时头发都愁白几根。”如今在忻城县世金豆制品加工坊工作的黄荣克边加工腐竹边说。\n保障农民工工资按时足额发放，事关广大农民工切身利益和民生福祉。南宁市劳动保障监察支队副支队长郭鹏飞介绍：“专项行动开展以来，南宁市主动检查用人单位1676家，办结欠薪案件100件，为593名劳动者追发工资待遇415.24万元。”\n黄荣克回忆，施工单位起初还能按月发放工资，后来开始拖延。最拮据时，自己付不起500元房租，只能到处借钱度日。\n“我相信政府能帮我。”怀着期盼，老黄走进南宁市劳动维权服务大厅。\n现场投诉，只需一张身份证，零门槛办理。作调查询问笔录时，老黄反映了工作地址、进退场时间、拖欠工资金额等情况。\n立案后，监察员们全面摸排，为老黄制定了相应的对策。“我们实行‘大数据+铁脚板’工作法，人盯人、人盯项目，‘一案一查一报告’，不排除欠薪隐患绝不撤退。”监察员李晨琪说。\n南宁市人力资源和社会保障局给该公司下达《限期改正指令书》，公司逾期拒不支付。监察员依法查询到该公司银行账户余额足够，但是该公司仍然拒绝支付工人工资。人社局便以涉嫌拒不支付劳动报酬罪将案件移送至南宁市公安局。去年11月16日，南宁市公安局江南分局依法对项目负责人实施刑事拘留。经江南区检察院批准逮捕，24日，公安民警对其执行逮捕。\n项目负责人被抓获后，立即表示“愿意马上支付工人工资”。发钱那天，黄荣克激动得睡不着觉，凌晨5点多就到现场等待。“心里暖洋洋的，感谢政府各部门的努力！”\n为杜绝推诿扯皮、敷衍塞责，南宁市实行首问负责制，强化主体责任落实。人社部门加大监察执法力度，行业主管部门、城管综合执法部门加强“三包一靠”执法力度，公安机关做好立案侦办……\n“南宁市创立劳动维权服务‘打包快办’，成立灵活就业人员合法权益保障联动化解中心，还成立市劳动人事争议多元联合调解中心，多方合力做到不拖案、不积案。”郭鹏飞说。\n\n部门举措\n民政部\n民政部近日发出通知，指导各地强化政策应对，创新工作举措，聚焦重点人群，编密织牢民生保障安全网，全力保障困难群众基本生活，确保困难群众安居乐业、温暖过冬。\n全面落实好低保等社会救助政策。加强低保、特困等基本生活救助，落实重病重残人员“单人保”、低保渐退、就业成本扣减等政策，确保救助金及时足额发放。加大急难救助力度，落实急难发生地直接实施救助、小金额先行救助等政策措施，提高救助的便捷性、时效性。\n民政部下发通知，及时指导受灾省份密切关注灾害发生情况，加强主动发现，全面摸排受灾困难群众救助需求，及时跟进实施救助帮扶；加强社会救助制度与受灾人员救助政策的统筹衔接，对实施应急期救助和过渡期救助后基本生活仍有困难的群众，及时纳入社会救助范围。\n入冬以来，督促指导北方地区完善困难群众取暖救助政策措施，落实取暖救助资金，及时发放取暖补贴。\n民政部养老服务司迅速安排部署，强化兜底保障，积极做好特殊困难老年人关爱服务工作，努力保障特殊困难老年人基本生活。\n人力资源社会保障部\n人力资源社会保障部着力抓重点、建机制、畅渠道，有效保障农民工工资发放。\n一方面，加强农民工工资支付监控预警平台建设，推动整治拖欠农民工工资问题专项行动成效明显，各地加大力度，强化执法协同，采取集中接访、领导包案、提级办理、行裁审联动等举措，快速处理欠薪案件线索。\n另一方面，创新农民工工资争议办理机制，开展农民工工资争议速裁庭建设专项行动，印发《关于开展农民工工资争议速裁庭建设专项行动的通知》，要求各地要在劳动人事争议仲裁机构内部统筹协调设立速裁庭，负责办理农民工工资争议案件。建立健全符合农民工工资争议案件办理特点的快立快调快审快结工作机制，做到农民工工资争议案件优先受理、快调速裁。\n全国总工会\n日前，全国总工会启动2024年元旦春节送温暖和新就业形态劳动者温暖行动。据悉，2024年全总将安排1.5亿元资金用于送温暖走访慰问。\n根治欠薪冬季专项行动开展以来，全国总工会多次召开专题会议研究部署，成立工作专班，在全国工会系统部署开展根治欠薪冬季专项行动。\n各级工会加强对招用农民工较多的工程建设领域和劳动密集型加工制造等行业的排查，及时发现和化解欠薪隐患，推进“工会+法院+检察院+人社+司法”协作联动机制，高效、妥善化解欠薪问题。\n中国残疾人联合会\n各级残联组织重点关心关注农村残疾人家庭困难和诉求，有针对性地制定帮扶措施，兜住、兜准、兜牢民生保障安全网，同时积极拓展残疾人家庭就业增收渠道，促进残疾人劳动就业项目和产品市场化、产业化，努力实现人人有事做、家家有收入。\n（本报记者李昌禹、邱超奕、易舒冉采访整理）"
  },
  {
    "title": "本版责编：白真智  徐  阳  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-10.htm",
    "date": "2024-01-02",
    "content": "本期统筹：李智勇  商  旸\n版式设计：蔡华伟"
  },
  {
    "title": "湖南深化中小学思政课改革创新——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-11.htm",
    "date": "2024-01-02",
    "content": "一早，一堂“恰是风华正茂”的思政大课在湖南省韶山市韶山学校思政教育研学实践营地进行。邵阳市新邵县第一中学（以下简称“新邵一中”）的同学们开启一趟韶山研学之旅。\n从“农事毕，读书甚馨香，坐待时机自主张”，到“孩儿立志出乡关，学不成名誓不还”；从辗转求学找寻真理，到立志改造中国与世界……一段段视频短片，串联起毛泽东同志的求学求索之路。\n“身为当代青年，如何以青春之名书写时代答卷？”思政课老师现场提问，与同学们探讨当代青年的责任与使命。\n“时代各有不同，青春一脉相承。无论过去、现在还是未来，中国青年始终是实现中华民族伟大复兴的先锋力量。”新邵一中631班学生苏振地说。\n步入毛泽东同志纪念馆，苏振地和同学们追寻那段峥嵘岁月。\n“为什么这张木床一边高一边低？”陈设简朴，书籍满墙，在毛泽东同志卧房复原场景前，同学们停下脚步。\n“因为毛泽东同志酷爱读书，床上一半空间被他用来放书，高的一边睡觉，低的一边摆书。”纪念馆展教结合课程老师李功雪娓娓道来。\n“饭可以一日不吃，觉可以一日不睡，书不可以一日不读”，从湘乡县立东山高等小学堂，到湖南省立第一师范学校，再到戎马倥偬的革命岁月……毛泽东同志用一生践行“活到老，学到老”。\n“先博而后约，希望同学们立好志、读好书。”李功雪说。\n边走边听边悟，纪念馆里的一件件展品，记录着伟人的壮阔一生，见证着实现中华民族伟大复兴的探索之路。\n“长征难不难？为何‘红军不怕远征难，万水千山只等闲’？”长征精神展板前，老师发问。\n“靠党的正确领导！”“靠精神！”“靠意志！”……展厅里响起清亮的回答。\n“靠着中国共产党的领导，我们取得了二万五千里长征的伟大胜利。一代人有一代人的长征，一代人有一代人的担当。奋进新时代，同样涌现出把青春和生命献给家乡脱贫事业的黄文秀、文昌航天发射场首个95后分系统女指挥员周承钰这样优秀的年轻人。”一堂展教结合课程，贯通历史与当下。\n“一些人从农村走出去就不想再回来了，但总要有人回来建设家乡，我就要做那个回来的人。”黄文秀的故事，印在新邵一中631班学生石佳媛心里，“国家需要就是我的奋斗方向。”\n总结韶山研学，各班开了一场主题班会。“怎样把人生之路融入强国建设、民族复兴伟业？”老师的提问引发同学们深思。\n“青年兴则国兴，青年强则国强，青年人的梦想就是要紧密联系国家和民族的梦想！”631班学生苏敉禾说。\n“对于新时代青年来说，我们要在奋斗中创造精彩人生，为祖国和人民贡献青春和力量！”新邵一中643班学生刘佳意说。\n“当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。”韶山研学，一路看、一路听、一路思，同学们深刻感悟到，要坚定不移听党话、跟党走。毛泽东广场上，回荡着同学们的宣誓声：“青年怀壮志，立志正当时，请党放心，强国有我！”\n传承红色基因，赓续红色血脉。2023年3月以来，湖南省创新形式组织“我的韶山行——湖南省中小学生红色研学活动”，把革命旧址变为“红色教室”，用文物史料打造“红色教册”，用习近平新时代中国特色社会主义思想铸魂育人，引导学生坚定“四个自信”，厚植爱国情怀，把爱国情、强国志、报国行自觉融入坚持和发展中国特色社会主义、建设社会主义现代化强国、实现中华民族伟大复兴的奋斗之中。\n新邵一中的同学们，是参加这一活动的第五十九批中小学生。截至2023年12月22日，已有106批次共计93546名师生来韶山开展“我的韶山行”湖南省中小学生红色研学活动。"
  },
  {
    "title": "湖北武汉市积极回应群众所需所盼——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-11.htm",
    "date": "2024-01-02",
    "content": "“此前，家附近没有充电桩，每次都要开出好远四处找。现在好了，家门口就能充电！”前不久，湖北省武汉市汉阳区市民张劲松把车开到刚建成的王家湾充电站充电。\n“我们党员干部通过下沉社区、基层走访发现，群众反映新能源车存在‘充电难’问题。从2023年7月起，公司决定推动充电业务进社区、学校、医疗和商业中心等场所，现已建好126个外部充电场站，建成1500余个充电桩。”中石化湖北石油分公司发展规划部副经理宋发明说。\n就近充电难、办证难、文体活动场所不足……在主题教育中，武汉市积极回应群众所需所盼，大力推动资源、服务、力量下沉，让社区更加便民。各级党组织下沉社区服务，为社区工作带来了新的资源。社区的一些民生项目，得到了省直单位、央企等多方资源的支持，中石化湖北石油分公司推动充电桩建设就是一个缩影。\n只有深入基层调研，才能找准真问题。武汉市组织全市1899个单位党组织、15.6万名党员干部到社区报到服务，分两批选派1708名干部到社区实践锻炼。他们深入社区，把群众所需所盼收集上来，再进行汇总分类处理。\n武昌区党员干部调研后搜集群众问题诉求2000余个，其中幸福食堂建设、托育托管、老旧小区加装电梯等需求最为迫切。“大家呼吁了好多年，社区的幸福食堂终于开业了，方便又卫生，价格也实惠。”武昌区南湖街道华锦社区居民程琛说。“要建幸福食堂，最难的是场地。”华锦社区党委书记周林说。过去，华锦社区的公共空间早已由开发商出租给了一些商户，社区也没有空闲的场地。由于居民呼声强烈，在多方协调下，开发商将一些场地在租约到期后收回，交给社区办起了幸福食堂。目前，通过全区处级以上干部带头领办民生实事，已设立142个社区助餐点和35个幸福食堂，社区托老、托幼服务也快速推进。\n不少便民服务从社区延伸到了小区。近年来，武汉陆续推动高频服务事项常态化下沉，新增老年证办理等38类高频事项在社区落地，不动产办证缴费等55类高频事项纳入自助终端，方便群众“就近办、自助办、随时办”。武汉2023年共建成2646个小区党群服务驿站，推动社区工作者下沉网格、上门服务。在汉阳区琴断口街道七里一村社区二印小区党群服务驿站，居民杨荣秀老人说：“现在办老年证真方便，下楼就可以办。对那些行动不便的老人，网格员还主动上门服务，帮他们做好社保年审等服务。”"
  },
  {
    "title": "海南陵水县完善政企常态化沟通服务机制——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-11.htm",
    "date": "2024-01-02",
    "content": "“有了便民门诊后，居民、游客看病方便多啦！”不久前，海南省陵水黎族自治县卫生健康委工作人员回访县人民医院清水湾门诊部时，海南雅居乐清水湾文旅投资发展有限公司相关负责人石博川这样说。\n清水湾是陵水县的滨海旅游景区，每到冬季，便成了游客休闲旅居的好去处。但在过去，游客有就医需求还要到几十公里外的县医院去，十分不方便。\n去年3月，在陵水县的一场“政企有约”活动上，事情迎来了转机。“景区公共医疗配套缺乏，希望得到解决。”清水湾旅投公司提出问题，当地政府现场给予回应。活动结束后，陵水县卫生健康委牵头实地走访调研，最终决定由县医院选派医护人员进驻门诊部，充实清水湾地区医疗资源。去年4月下旬，陵水县人民医院清水湾门诊部揭牌运营，每日最大接诊量约200人次，石博川的心结算是解开了。\n为进一步优化营商环境，解决企业发展的堵点、难点问题，从去年3月1日起，陵水县每月固定时间召开“政企有约”座谈会。企业带着问题“问诊”，政府现场“诊断”，相关部门负责人跟踪督办、抓好落实。截至目前，“政企有约”活动已开展15期，累计有156家企业参与；活动中企业反馈问题336个，已办结220个。陵水县还组织回访企业满意度，收集意见建议，既化解个案问题，又推动解决共性问题。\n此外，为建立全方位的服务体系，陵水县整合营商环境体验员、“我陪群众走流程”等活动，纳入“政企有约”活动统一协调，12345增设“政企有约”服务专席，提升办理效率和质量。"
  },
  {
    "title": "河南济源市天坛街道——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_4-11.htm",
    "date": "2024-01-02",
    "content": "“水管漏水导致我家里被淹，家具泡坏了，这赔偿可咋办？”楼上住户水管破裂漏水，河南省济源市天坛街道鑫源社区居民王瑞生跟邻居一直协商不成，今天来街道的调解室寻求帮助。\n“你要价太高，态度不好，再说水管漏水，我也不是故意的！”楼上邻居也有意见。\n“来，大家先坐下，喝口茶，消消气，咱们好好商量，一起解决问题。”调解员周备中说。\n经过周备中一上午的调解，双方达成协议，楼上邻居赔偿王瑞生维修费。“多亏调解员为我们解决矛盾，今后我们还是好邻居。”王瑞生说。\n天坛街道辖区流动人口多、老旧小区多，人员结构复杂，各类矛盾防范调处难度大。2022年8月，街道成立调解室，由多年工作在诉讼一线、善于做群众工作、调解经验丰富的离休老法官周备中担任主任，吸纳人民调解员、社区工作者加入，并配置专职调解律师。接到辖区居委会的调解申请书后，调解室联系政府职能部门工作人员与调解员共同参与调解，组织分析矛盾根源，制定调解计划。\n“结合辖区实际，调解室探索访、议、调、评四言工作法，由‘坐等诉求’转向‘上门调处’，激发群众参与基层法治实践的内生动力，有效减少矛盾纠纷。”天坛街道党工委书记卢新源介绍，调解室成立以来，共受理涉法涉诉民事纠纷60余件，调解成功39件。"
  },
  {
    "title": "中国农业银行浙江省分行：全力支持绿色金融发展 为绿水青山注入金融活水",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_5-11.htm",
    "date": "2024-01-02",
    "content": "金融是国民经济的血脉。聚焦中央金融工作会议提出的“做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章”，中国农业银行浙江省分行（简称“农行浙江省分行”）深入践行“绿水青山就是金山银山”理念，全面对接浙江生态省和减污降碳协同创新区建设，全力打造精准高效的绿色金融服务体系，为扎实推动共同富裕注入源源不断的金融活水。\n\n专营体系增强服务动能\n农行浙江省分行抓住国家绿色金融改革创新试验区建设机遇，围绕“千万工程”“五水共治”“乡村全域土地综合整治和生态修复”等领域供给金融活水，全面推动浙江绿色低碳发展。截至目前，农行浙江省分行绿色信贷余额总量居农行系统首位、同业前列。\n同时，构建专营体系加速释放金融服务动能。2017年，农行浙江省分行设立绿色金融事业部，构建“1+2+10+N”的绿色金融专营体系，“1”即在省分行设立绿色金融事业部，“2”即在国家绿色金融改革创新试验区内的农行湖州分行、衢州分行单独设立绿色金融部，“10”即在其他10家二级分行落实专职绿色金融单元，“N”即设立2家绿色专营一级支行、60家示范支行和58家特色支行，形成一套多层级覆盖、专业化服务的绿色金融专营模式。\n截至目前，农行浙江省分行绿色专营机构绿色信贷余额超1200亿元。\n精准施策打造绿色风景\n农行浙江省分行将绿色金融战略深度融入银政合作，分别与省农业农村厅、水利厅、生态环境厅、自然资源厅、经济和信息化厅等部门建立战略合作关系，共同助力金融服务精准滴灌。\n农行浙江省分行发布《应对气候变化及减污降碳协同工作方案》《支持丽水气候投融资试点建设的十条意见》，以农行方案服务国家战略。\n浙江省丽水市林业资源丰富，是首批全国林业碳汇试点城市，获批开展气候投融资试点。农行丽水分行根据国家储备林项目投资金额大、建设周期长等特点，牵头组建银团，为一期项目提供为期40年总计9.6亿元的项目贷款，并发放丽水市首笔储备林项目贷款，实现绿色金融领域业务新突破，为加快“绿水青山”转化为“金山银山”提供新路径。\n围绕浙江省新时代“千万工程”、绿色产业、能源转型三条主线，农行浙江省分行持续扩大信贷投放。截至目前，乡村建设贷款、水利贷款等“千万工程”领域贷款余额超3200亿元，居同业前列。绿色制造业贷款余额超700亿元，清洁能源产业贷款余额超260亿元，均居农行系统前列。\n创新转型增添共富动力\n农行浙江省分行坚持原创性，利用数字化技术，不断深化绿色产品和服务模式创新，形成了“四个一”绿色金融发展特色。\n一个品牌，2020年，农行浙江省分行注册“农情绿意”商标，创新推出农行系统绿色金融自有品牌。\n一套系统，2022年创新打造绿色金融数字化管理平台—“绿色金融大脑”，实现绿色分类、数据中台、获客平台、报表分析等一体化功能，有效赋能绿色转型发展。\n一组模型，2023年创新推出农行系统内首个ESG评级体系，嵌入信贷业务贷前、贷中及存续期管理全过程，实现数据赋能、智慧管控“环境、社会和治理”风险。目前，已有近万户企业在农行浙江省分行获得ESG评级“画像标签”。\n一系列产品，围绕生态建设、产业转型、绿色金融三大领域，创新推出“工业碳效贷”“绿色高质量制造贷”“生态修复系列贷”等50多项产品，全方位满足各类主体绿色转型融资需求。\n通过加快金融创新，农行浙江省分行为推动共同富裕和生态文明建设源源不断提供融资支持和解决方案，助力实体企业低碳转型，赋能人民美好生活。\n未来，农行浙江省分行将坚决完整、准确、全面贯彻新发展理念，大力发展绿色金融，锚定“双碳”目标，引入金融活水推动经济社会高质量发展。\n数据来源：中国农业银行浙江省分行"
  },
  {
    "title": "本版责编：肖  遥  季健明  徐雷鹏",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_6-11.htm",
    "date": "2024-01-02",
    "content": ""
  },
  {
    "title": "海湾多国加快发展氢能产业（国际视点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-12.htm",
    "date": "2024-01-02",
    "content": "阿联酋国家石油公司和迪拜水电局近日开展合作，在迪拜世博城开设中东首个绿氢燃料站“未来服务站”。（见图，本报记者管克江摄）阿联酋国家石油公司首席执行官赛义夫·法拉西在揭幕仪式上表示，氢能产业在迪拜迈向绿色经济进程中将发挥关键作用。阿联酋政府不久前正式发布国家氢能战略，计划到2031年使该国绿氢产能达到每年50万吨、蓝氢产能达到每年40万吨。\n当前，阿联酋、沙特阿拉伯和阿曼等海湾国家纷纷出台政策举措，加快培育氢能产业，为实现能源转型和应对气候变化目标探索路径。阿布扎比国家石油公司近期宣布，已启用位于阿联酋马斯达尔城的高速加氢试验站，这是该地区首个集制氢加氢于一体的高速绿色加氢试验站。2023年11月28日，威驰腾（福建）汽车有限公司与阿布扎比市政和交通部下属的综合交通中心开展合作，为阿联酋交付了该国首辆氢能巴士。阿联酋能源与基础设施部部长苏海勒·马兹鲁伊表示，氢能将在全球能源转型中发挥重要作用。国家氢能战略有助于阿联酋实现2050年净零排放目标，并加速氢能经济发展。\n沙特“2030愿景”提出到2030年实现年产400万吨氢的目标。根据计划，沙特将投资1万亿沙特里亚尔（1沙特里亚尔约合1.89元人民币）生产清洁能源，以有竞争力的价格生产绿色钢铁、绿色铝等产品。据《海湾时报》报道，沙特还将投资84亿美元，在红海边的新未来城建设大型绿氢制造工厂。该工厂2026年建成后，有望日产600余吨绿氢。2023年10月，沙特铁路公司与法国阿尔斯通合作开设的首列氢能客运列车在沙特首都利雅得试运行，这是氢能列车技术首次进入中东和非洲地区。\n阿曼也制订了雄心勃勃的氢能发展计划。2022年，阿曼提出到2050年实现净零排放的目标，并将发展氢能作为实现碳中和的重要途径，计划到2030年每年至少生产100万吨氢，到2050年达到850万吨。2023年8月，阿曼的马斯喀特苏丹卡布斯港迎来了世界首艘液化氢运输船“水苏边疆”号，该船被视为促进氢气领域研究与开发的实验平台；10月，阿曼宣布将在杜库姆经济特区建立绿色加氢站试点项目，包括利用太阳能和风能生产可再生能源及绿氢、建设加氢站，以及运行由绿氢燃料驱动的车辆。国际能源署发布报告认为，到2030年，阿曼有望成为世界最大的绿氢出口国之一。\n全球能源互联网发展合作组织经济技术研究院副院长肖晋宇在接受本报记者采访时表示，海湾国家发展氢能独具优势，一是清洁能源资源丰富，根据测算，该地区风电、光伏发电可开发装机容量分别超过75亿千瓦和1600亿千瓦；二是地理区位优势明显，且具有良好的能源商品贸易基础设施和结算体系，对现有油气储运设施进行改造即可适应绿氢等产业发展，绿氢或氢衍生品向欧洲、东亚等用能中心出口具有优势。\n肖晋宇表示，海湾国家将在充分发挥资源禀赋的同时，带动清洁能源发电、电制氢、绿色化工等产业链协同发展，实现能源产业绿色低碳转型，维持其全球能源中心地位，并促进经济多元化发展。\n（本报迪拜1月1日电，实习生闫梦参与采写）"
  },
  {
    "title": "加强中越互联互通  推动区域经济发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-12.htm",
    "date": "2024-01-02",
    "content": "早上在广西南宁吃完老友粉坐上跨境班车出发，下午即可在越南河内品尝当地咖啡。近年来，随着中越跨境交通线路网越织越密，中越两国互联互通加快发展，不仅为保持产业链供应链稳定畅通、推动双边经贸关系高质量发展作出积极贡献，还为促进地区乃至世界经济可持续增长注入新的动力。\n数据显示，中越国际班列自2017年开行以来，已累计突破1000列，运送进出口货物59.45万吨。南宁至河内运输时间从原来最快20多个小时缩短至14.5小时，班列集货地包括中国四川、贵州、浙江等6个省份、20多个地市，以及越南河内、同登等地。货物品名由205种拓展至620余种，涵盖工业机械、科技产品、各地特产等。2023年7月，石家庄—河内国际货运班列首发，全线运输距离2700多公里，每周开通一班，使两国优质产品更加便捷地进入对方市场。\n中越双方积极推进国际道路客货运输。2022年，中越两国交通运输部签署协议，广西新增爱店口岸（中国）—峙马口岸（越南）运输车辆通行口岸，以及南宁—爱店口岸（中国）—峙马口岸（越南）—河内等10条客货运输线路。截至目前，国际道路运输车辆通行口岸已有5对；广西经中越双方共同确认的国际道路客货运输线路从2011年的20条增至30条（客运17条、货运13条）。此外，2023年9月，广西凭祥友谊关智慧口岸开工建设，成为中越首个跨境智慧口岸项目。双方将合作建设智能跨境货运专用通道，实现货物全天候智能通关。\n随着中越交通基础设施互联互通加快推进，中越进出口货物大幅增长，双边贸易持续保持良好发展势头。中国长期是越南最大贸易伙伴，越南是中国在东盟最大贸易伙伴和全球第四大贸易伙伴国。双边贸易额从2000年的24亿多美元增长到2022年的2349亿多美元。越南出口到中国的榴莲、火龙果、香蕉、红毛丹等水果越来越多，中越贸易“果篮子”越做越大。越南的计算机、电子产品及零部件对华出口也增幅明显。与此同时，中国出口的原材料和机械设备等有力支持了越南制造业发展，促进了越南出口能力提升。\n为进一步加强中越互联互通，需要打造立体互联互通格局。推进共建“一带一路”倡议和“两廊一圈”框架对接，需要进一步推动中越跨境标准轨铁路联通，加快推进边境地区基础设施建设对接，鼓励两国企业在公路、桥梁、铁路、绿色电力、通信、物流枢纽等基础设施领域开展合作，继续密切配合推动陆路、航空和铁路运输合作并为此提供便利条件，加强物流合作。双方在智慧口岸、国际贸易“单一窗口”、高铁建设等领域还有很大的合作空间。推进相关领域建设，有利于进一步提高物流通关效率、降低贸易成本、提升我国与越南乃至东盟区域铁路互联互通水平。\n中越两国山水相连，当前都处在改革发展的关键阶段。加强中越互联互通，必将为有效整合和利用两国比较优势、资源禀赋提供可靠保障，有利于构筑安全稳定、畅通高效、开放包容、互利共赢的全球产业链供应链，为地区乃至世界稳定、发展、繁荣作出新贡献。\n（作者为中国铁路南宁局集团有限公司调度所党委书记）"
  },
  {
    "title": "中企承建乌兹别克斯坦煤矿改造项目投产",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_3-12.htm",
    "date": "2024-01-02",
    "content": "据新华社塔什干电  （记者李奥）中国企业承建的乌兹别克斯坦沙尔贡煤矿现代化改造项目日前顺利投产，这是该国首座具有现代化生产能力的井工矿。\n沙尔贡煤矿地处乌兹别克斯坦苏尔汉河州北部，毗邻塔吉克斯坦和阿富汗。沙尔贡煤矿现代化改造项目由中铁隧道局集团有限公司与中国煤炭科工集团有限公司联合体总承包。项目投产后，沙尔贡煤矿年产能将大幅提升至90万吨，为乌经济发展提供助力。\n苏尔汉河州州长科西莫夫表示，项目顺利投产，不仅保障了乌国内的煤炭供应，也为当地创造了就业岗位。乌方赞赏中方人员的专业能力和组织能力。中铁隧道局集团国际事业部副总经理兼沙尔贡煤矿项目部经理翟飞飞表示，该项目是共建“一带一路”倡议下中乌两国经贸合作的重要项目和节点工程，也是乌兹别克斯坦重要能源类建设项目，乌政府一直高度关注。"
  },
  {
    "title": "“交流”当选“中日韩精神——2024年度汉字”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_4-12.htm",
    "date": "2024-01-02",
    "content": "据新华社首尔1月1日电  （记者冯亚松）由中日韩合作秘书处发起的“中日韩精神——2024年度汉字”评选结果1月1日在韩国首尔揭晓，“交流”以最高票当选。\n本次投票活动于2023年11月15日至12月20日举行，共征集到超过1万张票。在12个参选词语中，“交流”获得最多票，“友好”和“尊重”分别位列第二、第三。\n“希望‘交流’这个词为我们提供动力，加强交流，增进相互了解。”中日韩合作秘书处秘书长李熙燮表示，三年疫情给三国人员交往造成了阻碍，疫情过后，希望加强人员交往，促进交流与合作。\n此次投票是中日韩合作秘书处举办的第二届年度汉字评选活动，活动旨在立足中日韩三国共同文化价值，促进民心相通。去年活动评选出的年度汉字为“和合”。"
  },
  {
    "title": "乡熙绿建：打造绿色宜居乡村建筑产品，促进乡村绿色发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_5-12.htm",
    "date": "2024-01-02",
    "content": "浙江乡熙绿建智能制造有限公司（简称“乡熙绿建”）隶属于浙江碳银数智绿能科技有限公司（简称“碳银科技”），是一家将“数智科技+绿色能源”相融合，为乡村提供新型民居、公共建筑及文旅项目设计、建造、运营一体化服务的企业。\n2023年12月19日，乡熙绿建在浙江杭州举办乡熙住宅产品发布会。乡熙住宅产品具备舒适便利、美观经典、绿色健康、数字智能的特点。\n聚焦乡村房屋领域  提升乡村百姓居住体验\n乡熙绿建将乡村居住生活场景划分为9大类、283项细分场景，基于细分场景进行个性化配置，结合标准化户型序列，精准满足乡村百姓的建房需求。\n立足乡村百姓对高品质居住体验的追求，乡熙绿建创新研发“碳硅模块结构体系”，对钢结构为主的各类新型建材进行融合式创新组合，将房屋化整为零，分解为预制生产的“碳硅模块”，并以大比例的标准模块与小比例的异形模块相组合，通过工业化的生产与装配化交付，将综合建造成本压缩20%以上，建造周期压缩50%以上，并大幅提高房屋承载力、隔音性、保温性、防火性、环保性等性能。\n同时，乡熙绿建与中国科学院、浙江大学、香港科技大学等一流科研院所，在新型建筑保温材料、防火材料、特种钢材、BIPV等领域展开广泛而深入的合作。其中，与中国科学院上海硅酸盐研究所联合研发出“超级纳米微孔隙硅酸盐发泡保温材料”（又名超纳硅），实现无机发泡材料技术新突破，可大幅提升建筑的隔音、隔热、防火、保温性能。新型结构体系和一系列新材料的应用，让乡熙住宅产品性能更加优越。\n乡熙绿建积极响应“双碳”目标，通过运用BIPV、光储充、热泵、能源管理系统，结合全屋保温设计、高性能门窗配置，实现房屋用能自给自足。乡熙住宅通过应用清洁能源和绿色建造方式，切实推动乡村住宅绿色高质量发展。\n乡村建设项目施工体量小、空间分布散、作业门类全，为了应对这种“小、散、全”带来的协同管理难题，乡熙绿建倾力打造“天工智建”数字化管理系统，通过“随心定制”“放心交付”“舒心运维”三大子系统协同，将设计、配置、生产、物流、施工、质检、能源管理、售后服务等全流程进行数字化管控，切实为客户提供覆盖项目全生命周期的数字化管理服务解决方案。\n绿色与经济兼顾  为文旅酒店绿色建造及运营提供解决方案\n乡村酒店、度假村等文旅项目，也是乡熙住宅产品的重要应用场景。依托绿色建造技术和清洁能源系统，可降低房屋50%的能耗成本；便捷的装配化施工，可实现15天主体封顶、3个月精装交付，节省半年以上的工期，维护成本、翻新成本也大大降低；同时，环保的选材及施工工艺，可实现尽早交付和入住，缩短投资回报周期。\n打造乡村绿色产业新范式  带动绿色建筑产业下乡\n乡熙绿建重资产投入，切实推进资金下乡、人才下乡、产业下乡。2022年7月，乡熙绿建智造展示及研发体验中心落户浙江省绍兴市镜岭镇，项目总投资2.5亿元，致力于打造一个集绿建产品试制、研发、展示、体验于一体的未来乡村绿色产业平台。一期项目计划在2024年10月竣工验收，12月投入生产运营。此外，乡熙绿建旗下文旅运营品牌“乡熙生活村”首个文旅度假园区项目衢村，将于2024年春节期间对外试运营，通过绿色乡村文旅建筑的展示、沉浸式体验活动，推动绿色建筑在乡村的广泛应用，带动当地旅游、生态农业等产业发展，促进产业结构升级和转型，为乡村全面振兴注入新动能。\n立足新起点，乡熙绿建以“让乡村生活更美好”为使命，打造更宜居的绿色乡村建筑产品，为乡村提供更可持续的产品解决方案。\n数据来源：浙江乡熙绿建智能制造有限公司"
  },
  {
    "title": "本版责编：莽九晨  刘  刚  姜  波",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_6-12.htm",
    "date": "2024-01-02",
    "content": ""
  },
  {
    "title": "中华人民共和国公司法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-13.htm",
    "date": "2024-01-02",
    "content": "中华人民共和国主席令\n第十五号\n《中华人民共和国公司法》已由中华人民共和国第十四届全国人民代表大会常务委员会第七次会议于2023年12月29日修订通过，现予公布，自2024年7月1日起施行。\n中华人民共和国主席  习近平\n2023年12月29日\n\n目  录\n第一章  总  则\n第二章  公司登记\n第三章  有限责任公司的设立和组织机构\n第一节  设  立\n第二节  组织机构\n第四章  有限责任公司的股权转让\n第五章  股份有限公司的设立和组织机构\n第一节  设  立\n第二节  股东会\n第三节  董事会、经理\n第四节  监事会\n第五节  上市公司组织机构的特别规定\n第六章  股份有限公司的股份发行和转让\n第一节  股份发行\n第二节  股份转让\n第七章  国家出资公司组织机构的特别规定\n第八章  公司董事、监事、高级管理人员的资格和义务\n第九章  公司债券\n第十章  公司财务、会计\n第十一章  公司合并、分立、增资、减资\n第十二章  公司解散和清算\n第十三章  外国公司的分支机构\n第十四章  法律责任\n第十五章  附  则\n\n第一章  总  则\n第一条  为了规范公司的组织和行为，保护公司、股东、职工和债权人的合法权益，完善中国特色现代企业制度，弘扬企业家精神，维护社会经济秩序，促进社会主义市场经济的发展，根据宪法，制定本法。\n第二条  本法所称公司，是指依照本法在中华人民共和国境内设立的有限责任公司和股份有限公司。\n第三条  公司是企业法人，有独立的法人财产，享有法人财产权。公司以其全部财产对公司的债务承担责任。\n公司的合法权益受法律保护，不受侵犯。\n第四条  有限责任公司的股东以其认缴的出资额为限对公司承担责任；股份有限公司的股东以其认购的股份为限对公司承担责任。\n公司股东对公司依法享有资产收益、参与重大决策和选择管理者等权利。\n第五条  设立公司应当依法制定公司章程。公司章程对公司、股东、董事、监事、高级管理人员具有约束力。\n第六条  公司应当有自己的名称。公司名称应当符合国家有关规定。\n公司的名称权受法律保护。\n第七条  依照本法设立的有限责任公司，应当在公司名称中标明有限责任公司或者有限公司字样。\n依照本法设立的股份有限公司，应当在公司名称中标明股份有限公司或者股份公司字样。\n第八条  公司以其主要办事机构所在地为住所。\n第九条  公司的经营范围由公司章程规定。公司可以修改公司章程，变更经营范围。\n公司的经营范围中属于法律、行政法规规定须经批准的项目，应当依法经过批准。\n第十条  公司的法定代表人按照公司章程的规定，由代表公司执行公司事务的董事或者经理担任。\n担任法定代表人的董事或者经理辞任的，视为同时辞去法定代表人。\n法定代表人辞任的，公司应当在法定代表人辞任之日起三十日内确定新的法定代表人。\n第十一条  法定代表人以公司名义从事的民事活动，其法律后果由公司承受。\n公司章程或者股东会对法定代表人职权的限制，不得对抗善意相对人。\n法定代表人因执行职务造成他人损害的，由公司承担民事责任。公司承担民事责任后，依照法律或者公司章程的规定，可以向有过错的法定代表人追偿。\n第十二条  有限责任公司变更为股份有限公司，应当符合本法规定的股份有限公司的条件。股份有限公司变更为有限责任公司，应当符合本法规定的有限责任公司的条件。\n有限责任公司变更为股份有限公司的，或者股份有限公司变更为有限责任公司的，公司变更前的债权、债务由变更后的公司承继。\n第十三条  公司可以设立子公司。子公司具有法人资格，依法独立承担民事责任。\n公司可以设立分公司。分公司不具有法人资格，其民事责任由公司承担。\n第十四条  公司可以向其他企业投资。\n法律规定公司不得成为对所投资企业的债务承担连带责任的出资人的，从其规定。\n第十五条  公司向其他企业投资或者为他人提供担保，按照公司章程的规定，由董事会或者股东会决议；公司章程对投资或者担保的总额及单项投资或者担保的数额有限额规定的，不得超过规定的限额。\n公司为公司股东或者实际控制人提供担保的，应当经股东会决议。\n前款规定的股东或者受前款规定的实际控制人支配的股东，不得参加前款规定事项的表决。该项表决由出席会议的其他股东所持表决权的过半数通过。\n第十六条  公司应当保护职工的合法权益，依法与职工签订劳动合同，参加社会保险，加强劳动保护，实现安全生产。\n公司应当采用多种形式，加强公司职工的职业教育和岗位培训，提高职工素质。\n第十七条  公司职工依照《中华人民共和国工会法》组织工会，开展工会活动，维护职工合法权益。公司应当为本公司工会提供必要的活动条件。公司工会代表职工就职工的劳动报酬、工作时间、休息休假、劳动安全卫生和保险福利等事项依法与公司签订集体合同。\n公司依照宪法和有关法律的规定，建立健全以职工代表大会为基本形式的民主管理制度，通过职工代表大会或者其他形式，实行民主管理。\n公司研究决定改制、解散、申请破产以及经营方面的重大问题、制定重要的规章制度时，应当听取公司工会的意见，并通过职工代表大会或者其他形式听取职工的意见和建议。\n第十八条  在公司中，根据中国共产党章程的规定，设立中国共产党的组织，开展党的活动。公司应当为党组织的活动提供必要条件。\n第十九条  公司从事经营活动，应当遵守法律法规，遵守社会公德、商业道德，诚实守信，接受政府和社会公众的监督。\n第二十条  公司从事经营活动，应当充分考虑公司职工、消费者等利益相关者的利益以及生态环境保护等社会公共利益，承担社会责任。\n国家鼓励公司参与社会公益活动，公布社会责任报告。\n第二十一条  公司股东应当遵守法律、行政法规和公司章程，依法行使股东权利，不得滥用股东权利损害公司或者其他股东的利益。\n公司股东滥用股东权利给公司或者其他股东造成损失的，应当承担赔偿责任。\n第二十二条  公司的控股股东、实际控制人、董事、监事、高级管理人员不得利用关联关系损害公司利益。\n违反前款规定，给公司造成损失的，应当承担赔偿责任。\n第二十三条  公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。\n股东利用其控制的两个以上公司实施前款规定行为的，各公司应当对任一公司的债务承担连带责任。\n只有一个股东的公司，股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。\n第二十四条  公司股东会、董事会、监事会召开会议和表决可以采用电子通信方式，公司章程另有规定的除外。\n第二十五条  公司股东会、董事会的决议内容违反法律、行政法规的无效。\n第二十六条  公司股东会、董事会的会议召集程序、表决方式违反法律、行政法规或者公司章程，或者决议内容违反公司章程的，股东自决议作出之日起六十日内，可以请求人民法院撤销。但是，股东会、董事会的会议召集程序或者表决方式仅有轻微瑕疵，对决议未产生实质影响的除外。\n未被通知参加股东会会议的股东自知道或者应当知道股东会决议作出之日起六十日内，可以请求人民法院撤销；自决议作出之日起一年内没有行使撤销权的，撤销权消灭。\n第二十七条  有下列情形之一的，公司股东会、董事会的决议不成立：\n（一）未召开股东会、董事会会议作出决议；\n（二）股东会、董事会会议未对决议事项进行表决；\n（三）出席会议的人数或者所持表决权数未达到本法或者公司章程规定的人数或者所持表决权数；\n（四）同意决议事项的人数或者所持表决权数未达到本法或者公司章程规定的人数或者所持表决权数。\n第二十八条  公司股东会、董事会决议被人民法院宣告无效、撤销或者确认不成立的，公司应当向公司登记机关申请撤销根据该决议已办理的登记。\n股东会、董事会决议被人民法院宣告无效、撤销或者确认不成立的，公司根据该决议与善意相对人形成的民事法律关系不受影响。\n第二章  公司登记\n第二十九条  设立公司，应当依法向公司登记机关申请设立登记。\n法律、行政法规规定设立公司必须报经批准的，应当在公司登记前依法办理批准手续。\n第三十条  申请设立公司，应当提交设立登记申请书、公司章程等文件，提交的相关材料应当真实、合法和有效。\n申请材料不齐全或者不符合法定形式的，公司登记机关应当一次性告知需要补正的材料。\n第三十一条  申请设立公司，符合本法规定的设立条件的，由公司登记机关分别登记为有限责任公司或者股份有限公司；不符合本法规定的设立条件的，不得登记为有限责任公司或者股份有限公司。\n第三十二条  公司登记事项包括：\n（一）名称；\n（二）住所；\n（三）注册资本；\n（四）经营范围；\n（五）法定代表人的姓名；\n（六）有限责任公司股东、股份有限公司发起人的姓名或者名称。\n公司登记机关应当将前款规定的公司登记事项通过国家企业信用信息公示系统向社会公示。\n第三十三条  依法设立的公司，由公司登记机关发给公司营业执照。公司营业执照签发日期为公司成立日期。\n公司营业执照应当载明公司的名称、住所、注册资本、经营范围、法定代表人姓名等事项。\n公司登记机关可以发给电子营业执照。电子营业执照与纸质营业执照具有同等法律效力。\n第三十四条  公司登记事项发生变更的，应当依法办理变更登记。\n公司登记事项未经登记或者未经变更登记，不得对抗善意相对人。\n第三十五条  公司申请变更登记，应当向公司登记机关提交公司法定代表人签署的变更登记申请书、依法作出的变更决议或者决定等文件。\n公司变更登记事项涉及修改公司章程的，应当提交修改后的公司章程。\n公司变更法定代表人的，变更登记申请书由变更后的法定代表人签署。\n第三十六条  公司营业执照记载的事项发生变更的，公司办理变更登记后，由公司登记机关换发营业执照。\n第三十七条  公司因解散、被宣告破产或者其他法定事由需要终止的，应当依法向公司登记机关申请注销登记，由公司登记机关公告公司终止。\n第三十八条  公司设立分公司，应当向公司登记机关申请登记，领取营业执照。\n第三十九条  虚报注册资本、提交虚假材料或者采取其他欺诈手段隐瞒重要事实取得公司设立登记的，公司登记机关应当依照法律、行政法规的规定予以撤销。\n第四十条  公司应当按照规定通过国家企业信用信息公示系统公示下列事项：\n（一）有限责任公司股东认缴和实缴的出资额、出资方式和出资日期，股份有限公司发起人认购的股份数；\n（二）有限责任公司股东、股份有限公司发起人的股权、股份变更信息；\n（三）行政许可取得、变更、注销等信息；\n（四）法律、行政法规规定的其他信息。\n公司应当确保前款公示信息真实、准确、完整。\n第四十一条  公司登记机关应当优化公司登记办理流程，提高公司登记效率，加强信息化建设，推行网上办理等便捷方式，提升公司登记便利化水平。\n国务院市场监督管理部门根据本法和有关法律、行政法规的规定，制定公司登记注册的具体办法。\n第三章  有限责任公司的设立和组织机构\n第一节  设  立\n第四十二条  有限责任公司由一个以上五十个以下股东出资设立。\n第四十三条  有限责任公司设立时的股东可以签订设立协议，明确各自在公司设立过程中的权利和义务。\n第四十四条  有限责任公司设立时的股东为设立公司从事的民事活动，其法律后果由公司承受。\n公司未成立的，其法律后果由公司设立时的股东承受；设立时的股东为二人以上的，享有连带债权，承担连带债务。\n设立时的股东为设立公司以自己的名义从事民事活动产生的民事责任，第三人有权选择请求公司或者公司设立时的股东承担。\n设立时的股东因履行公司设立职责造成他人损害的，公司或者无过错的股东承担赔偿责任后，可以向有过错的股东追偿。\n第四十五条  设立有限责任公司，应当由股东共同制定公司章程。\n第四十六条  有限责任公司章程应当载明下列事项：\n（一）公司名称和住所；\n（二）公司经营范围；\n（三）公司注册资本；\n（四）股东的姓名或者名称；\n（五）股东的出资额、出资方式和出资日期；\n（六）公司的机构及其产生办法、职权、议事规则；\n（七）公司法定代表人的产生、变更办法；\n（八）股东会认为需要规定的其他事项。\n股东应当在公司章程上签名或者盖章。\n第四十七条  有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。全体股东认缴的出资额由股东按照公司章程的规定自公司成立之日起五年内缴足。\n法律、行政法规以及国务院决定对有限责任公司注册资本实缴、注册资本最低限额、股东出资期限另有规定的，从其规定。\n第四十八条  股东可以用货币出资，也可以用实物、知识产权、土地使用权、股权、债权等可以用货币估价并可以依法转让的非货币财产作价出资；但是，法律、行政法规规定不得作为出资的财产除外。\n对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。\n第四十九条  股东应当按期足额缴纳公司章程规定的各自所认缴的出资额。\n股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。\n股东未按期足额缴纳出资的，除应当向公司足额缴纳外，还应当对给公司造成的损失承担赔偿责任。\n第五十条  有限责任公司设立时，股东未按照公司章程规定实际缴纳出资，或者实际出资的非货币财产的实际价额显著低于所认缴的出资额的，设立时的其他股东与该股东在出资不足的范围内承担连带责任。\n第五十一条  有限责任公司成立后，董事会应当对股东的出资情况进行核查，发现股东未按期足额缴纳公司章程规定的出资的，应当由公司向该股东发出书面催缴书，催缴出资。\n未及时履行前款规定的义务，给公司造成损失的，负有责任的董事应当承担赔偿责任。\n第五十二条  股东未按照公司章程规定的出资日期缴纳出资，公司依照前条第一款规定发出书面催缴书催缴出资的，可以载明缴纳出资的宽限期；宽限期自公司发出催缴书之日起，不得少于六十日。宽限期届满，股东仍未履行出资义务的，公司经董事会决议可以向该股东发出失权通知，通知应当以书面形式发出。自通知发出之日起，该股东丧失其未缴纳出资的股权。\n依照前款规定丧失的股权应当依法转让，或者相应减少注册资本并注销该股权；六个月内未转让或者注销的，由公司其他股东按照其出资比例足额缴纳相应出资。\n股东对失权有异议的，应当自接到失权通知之日起三十日内，向人民法院提起诉讼。\n第五十三条  公司成立后，股东不得抽逃出资。\n违反前款规定的，股东应当返还抽逃的出资；给公司造成损失的，负有责任的董事、监事、高级管理人员应当与该股东承担连带赔偿责任。\n第五十四条  公司不能清偿到期债务的，公司或者已到期债权的债权人有权要求已认缴出资但未届出资期限的股东提前缴纳出资。\n第五十五条  有限责任公司成立后，应当向股东签发出资证明书，记载下列事项：\n（一）公司名称；\n（二）公司成立日期；\n（三）公司注册资本；\n（四）股东的姓名或者名称、认缴和实缴的出资额、出资方式和出资日期；\n（五）出资证明书的编号和核发日期。\n出资证明书由法定代表人签名，并由公司盖章。\n第五十六条  有限责任公司应当置备股东名册，记载下列事项：\n（一）股东的姓名或者名称及住所；\n（二）股东认缴和实缴的出资额、出资方式和出资日期；\n（三）出资证明书编号；\n（四）取得和丧失股东资格的日期。\n记载于股东名册的股东，可以依股东名册主张行使股东权利。\n第五十七条  股东有权查阅、复制公司章程、股东名册、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。\n股东可以要求查阅公司会计账簿、会计凭证。股东要求查阅公司会计账簿、会计凭证的，应当向公司提出书面请求，说明目的。公司有合理根据认为股东查阅会计账簿、会计凭证有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。公司拒绝提供查阅的，股东可以向人民法院提起诉讼。\n股东查阅前款规定的材料，可以委托会计师事务所、律师事务所等中介机构进行。\n股东及其委托的会计师事务所、律师事务所等中介机构查阅、复制有关材料，应当遵守有关保护国家秘密、商业秘密、个人隐私、个人信息等法律、行政法规的规定。\n股东要求查阅、复制公司全资子公司相关材料的，适用前四款的规定。\n第二节  组织机构\n第五十八条  有限责任公司股东会由全体股东组成。股东会是公司的权力机构，依照本法行使职权。\n第五十九条  股东会行使下列职权：\n（一）选举和更换董事、监事，决定有关董事、监事的报酬事项；\n（二）审议批准董事会的报告；\n（三）审议批准监事会的报告；\n（四）审议批准公司的利润分配方案和弥补亏损方案；\n（五）对公司增加或者减少注册资本作出决议；\n（六）对发行公司债券作出决议；\n（七）对公司合并、分立、解散、清算或者变更公司形式作出决议；\n（八）修改公司章程；\n（九）公司章程规定的其他职权。\n股东会可以授权董事会对发行公司债券作出决议。\n对本条第一款所列事项股东以书面形式一致表示同意的，可以不召开股东会会议，直接作出决定，并由全体股东在决定文件上签名或者盖章。\n第六十条  只有一个股东的有限责任公司不设股东会。股东作出前条第一款所列事项的决定时，应当采用书面形式，并由股东签名或者盖章后置备于公司。\n第六十一条  首次股东会会议由出资最多的股东召集和主持，依照本法规定行使职权。\n第六十二条  股东会会议分为定期会议和临时会议。\n定期会议应当按照公司章程的规定按时召开。代表十分之一以上表决权的股东、三分之一以上的董事或者监事会提议召开临时会议的，应当召开临时会议。\n第六十三条  股东会会议由董事会召集，董事长主持；董事长不能履行职务或者不履行职务的，由副董事长主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事主持。\n董事会不能履行或者不履行召集股东会会议职责的，由监事会召集和主持；监事会不召集和主持的，代表十分之一以上表决权的股东可以自行召集和主持。\n第六十四条  召开股东会会议，应当于会议召开十五日前通知全体股东；但是，公司章程另有规定或者全体股东另有约定的除外。\n股东会应当对所议事项的决定作成会议记录，出席会议的股东应当在会议记录上签名或者盖章。\n第六十五条  股东会会议由股东按照出资比例行使表决权；但是，公司章程另有规定的除外。\n第六十六条  股东会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n股东会作出决议，应当经代表过半数表决权的股东通过。\n股东会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，应当经代表三分之二以上表决权的股东通过。\n第六十七条  有限责任公司设董事会，本法第七十五条另有规定的除外。\n董事会行使下列职权：\n（一）召集股东会会议，并向股东会报告工作；\n（二）执行股东会的决议；\n（三）决定公司的经营计划和投资方案；\n（四）制订公司的利润分配方案和弥补亏损方案；\n（五）制订公司增加或者减少注册资本以及发行公司债券的方案；\n（六）制订公司合并、分立、解散或者变更公司形式的方案；\n（七）决定公司内部管理机构的设置；\n（八）决定聘任或者解聘公司经理及其报酬事项，并根据经理的提名决定聘任或者解聘公司副经理、财务负责人及其报酬事项；\n（九）制定公司的基本管理制度；\n（十）公司章程规定或者股东会授予的其他职权。\n公司章程对董事会职权的限制不得对抗善意相对人。\n第六十八条  有限责任公司董事会成员为三人以上，其成员中可以有公司职工代表。职工人数三百人以上的有限责任公司，除依法设监事会并有公司职工代表的外，其董事会成员中应当有公司职工代表。董事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n董事会设董事长一人，可以设副董事长。董事长、副董事长的产生办法由公司章程规定。\n第六十九条  有限责任公司可以按照公司章程的规定在董事会中设置由董事组成的审计委员会，行使本法规定的监事会的职权，不设监事会或者监事。公司董事会成员中的职工代表可以成为审计委员会成员。\n第七十条  董事任期由公司章程规定，但每届任期不得超过三年。董事任期届满，连选可以连任。\n董事任期届满未及时改选，或者董事在任期内辞任导致董事会成员低于法定人数的，在改选出的董事就任前，原董事仍应当依照法律、行政法规和公司章程的规定，履行董事职务。\n董事辞任的，应当以书面形式通知公司，公司收到通知之日辞任生效，但存在前款规定情形的，董事应当继续履行职务。\n第七十一条  股东会可以决议解任董事，决议作出之日解任生效。\n无正当理由，在任期届满前解任董事的，该董事可以要求公司予以赔偿。\n第七十二条  董事会会议由董事长召集和主持；董事长不能履行职务或者不履行职务的，由副董事长召集和主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事召集和主持。\n第七十三条  董事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n董事会会议应当有过半数的董事出席方可举行。董事会作出决议，应当经全体董事的过半数通过。\n董事会决议的表决，应当一人一票。\n董事会应当对所议事项的决定作成会议记录，出席会议的董事应当在会议记录上签名。\n第七十四条  有限责任公司可以设经理，由董事会决定聘任或者解聘。\n经理对董事会负责，根据公司章程的规定或者董事会的授权行使职权。经理列席董事会会议。\n第七十五条  规模较小或者股东人数较少的有限责任公司，可以不设董事会，设一名董事，行使本法规定的董事会的职权。该董事可以兼任公司经理。\n第七十六条  有限责任公司设监事会，本法第六十九条、第八十三条另有规定的除外。\n监事会成员为三人以上。监事会成员应当包括股东代表和适当比例的公司职工代表，其中职工代表的比例不得低于三分之一，具体比例由公司章程规定。监事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n监事会设主席一人，由全体监事过半数选举产生。监事会主席召集和主持监事会会议；监事会主席不能履行职务或者不履行职务的，由过半数的监事共同推举一名监事召集和主持监事会会议。\n董事、高级管理人员不得兼任监事。\n第七十七条  监事的任期每届为三年。监事任期届满，连选可以连任。\n监事任期届满未及时改选，或者监事在任期内辞任导致监事会成员低于法定人数的，在改选出的监事就任前，原监事仍应当依照法律、行政法规和公司章程的规定，履行监事职务。\n第七十八条  监事会行使下列职权：\n（一）检查公司财务；\n（二）对董事、高级管理人员执行职务的行为进行监督，对违反法律、行政法规、公司章程或者股东会决议的董事、高级管理人员提出解任的建议；\n（三）当董事、高级管理人员的行为损害公司的利益时，要求董事、高级管理人员予以纠正；\n（四）提议召开临时股东会会议，在董事会不履行本法规定的召集和主持股东会会议职责时召集和主持股东会会议；\n（五）向股东会会议提出提案；\n（六）依照本法第一百八十九条的规定，对董事、高级管理人员提起诉讼；\n（七）公司章程规定的其他职权。\n第七十九条  监事可以列席董事会会议，并对董事会决议事项提出质询或者建议。\n监事会发现公司经营情况异常，可以进行调查；必要时，可以聘请会计师事务所等协助其工作，费用由公司承担。\n第八十条  监事会可以要求董事、高级管理人员提交执行职务的报告。\n董事、高级管理人员应当如实向监事会提供有关情况和资料，不得妨碍监事会或者监事行使职权。\n第八十一条  监事会每年度至少召开一次会议，监事可以提议召开临时监事会会议。\n监事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n监事会决议应当经全体监事的过半数通过。\n监事会决议的表决，应当一人一票。\n监事会应当对所议事项的决定作成会议记录，出席会议的监事应当在会议记录上签名。\n第八十二条  监事会行使职权所必需的费用，由公司承担。\n第八十三条  规模较小或者股东人数较少的有限责任公司，可以不设监事会，设一名监事，行使本法规定的监事会的职权；经全体股东一致同意，也可以不设监事。\n第四章  有限责任公司的股权转让\n第八十四条  有限责任公司的股东之间可以相互转让其全部或者部分股权。\n股东向股东以外的人转让股权的，应当将股权转让的数量、价格、支付方式和期限等事项书面通知其他股东，其他股东在同等条件下有优先购买权。股东自接到书面通知之日起三十日内未答复的，视为放弃优先购买权。两个以上股东行使优先购买权的，协商确定各自的购买比例；协商不成的，按照转让时各自的出资比例行使优先购买权。\n公司章程对股权转让另有规定的，从其规定。\n第八十五条  人民法院依照法律规定的强制执行程序转让股东的股权时，应当通知公司及全体股东，其他股东在同等条件下有优先购买权。其他股东自人民法院通知之日起满二十日不行使优先购买权的，视为放弃优先购买权。\n第八十六条  股东转让股权的，应当书面通知公司，请求变更股东名册；需要办理变更登记的，并请求公司向公司登记机关办理变更登记。公司拒绝或者在合理期限内不予答复的，转让人、受让人可以依法向人民法院提起诉讼。\n股权转让的，受让人自记载于股东名册时起可以向公司主张行使股东权利。\n第八十七条  依照本法转让股权后，公司应当及时注销原股东的出资证明书，向新股东签发出资证明书，并相应修改公司章程和股东名册中有关股东及其出资额的记载。对公司章程的该项修改不需再由股东会表决。\n第八十八条  股东转让已认缴出资但未届出资期限的股权的，由受让人承担缴纳该出资的义务；受让人未按期足额缴纳出资的，转让人对受让人未按期缴纳的出资承担补充责任。\n未按照公司章程规定的出资日期缴纳出资或者作为出资的非货币财产的实际价额显著低于所认缴的出资额的股东转让股权的，转让人与受让人在出资不足的范围内承担连带责任；受让人不知道且不应当知道存在上述情形的，由转让人承担责任。\n第八十九条  有下列情形之一的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股权：\n（一）公司连续五年不向股东分配利润，而公司该五年连续盈利，并且符合本法规定的分配利润条件；\n（二）公司合并、分立、转让主要财产；\n（三）公司章程规定的营业期限届满或者章程规定的其他解散事由出现，股东会通过决议修改章程使公司存续。\n自股东会决议作出之日起六十日内，股东与公司不能达成股权收购协议的，股东可以自股东会决议作出之日起九十日内向人民法院提起诉讼。\n公司的控股股东滥用股东权利，严重损害公司或者其他股东利益的，其他股东有权请求公司按照合理的价格收购其股权。\n公司因本条第一款、第三款规定的情形收购的本公司股权，应当在六个月内依法转让或者注销。\n第九十条  自然人股东死亡后，其合法继承人可以继承股东资格；但是，公司章程另有规定的除外。\n第五章  股份有限公司的设立和组织机构\n第一节  设  立\n第九十一条  设立股份有限公司，可以采取发起设立或者募集设立的方式。\n发起设立，是指由发起人认购设立公司时应发行的全部股份而设立公司。\n募集设立，是指由发起人认购设立公司时应发行股份的一部分，其余股份向特定对象募集或者向社会公开募集而设立公司。\n第九十二条  设立股份有限公司，应当有一人以上二百人以下为发起人，其中应当有半数以上的发起人在中华人民共和国境内有住所。\n第九十三条  股份有限公司发起人承担公司筹办事务。\n发起人应当签订发起人协议，明确各自在公司设立过程中的权利和义务。\n第九十四条  设立股份有限公司，应当由发起人共同制订公司章程。\n第九十五条  股份有限公司章程应当载明下列事项：\n（一）公司名称和住所；\n（二）公司经营范围；\n（三）公司设立方式；\n（四）公司注册资本、已发行的股份数和设立时发行的股份数，面额股的每股金额；\n（五）发行类别股的，每一类别股的股份数及其权利和义务；\n（六）发起人的姓名或者名称、认购的股份数、出资方式；\n（七）董事会的组成、职权和议事规则；\n（八）公司法定代表人的产生、变更办法；\n（九）监事会的组成、职权和议事规则；\n（十）公司利润分配办法；\n（十一）公司的解散事由与清算办法；\n（十二）公司的通知和公告办法；\n（十三）股东会认为需要规定的其他事项。\n第九十六条  股份有限公司的注册资本为在公司登记机关登记的已发行股份的股本总额。在发起人认购的股份缴足前，不得向他人募集股份。\n法律、行政法规以及国务院决定对股份有限公司注册资本最低限额另有规定的，从其规定。\n第九十七条  以发起设立方式设立股份有限公司的，发起人应当认足公司章程规定的公司设立时应发行的股份。\n以募集设立方式设立股份有限公司的，发起人认购的股份不得少于公司章程规定的公司设立时应发行股份总数的百分之三十五；但是，法律、行政法规另有规定的，从其规定。\n第九十八条  发起人应当在公司成立前按照其认购的股份全额缴纳股款。\n发起人的出资，适用本法第四十八条、第四十九条第二款关于有限责任公司股东出资的规定。\n第九十九条  发起人不按照其认购的股份缴纳股款，或者作为出资的非货币财产的实际价额显著低于所认购的股份的，其他发起人与该发起人在出资不足的范围内承担连带责任。\n第一百条  发起人向社会公开募集股份，应当公告招股说明书，并制作认股书。认股书应当载明本法第一百五十四条第二款、第三款所列事项，由认股人填写认购的股份数、金额、住所，并签名或者盖章。认股人应当按照所认购股份足额缴纳股款。\n第一百零一条  向社会公开募集股份的股款缴足后，应当经依法设立的验资机构验资并出具证明。\n第一百零二条  股份有限公司应当制作股东名册并置备于公司。股东名册应当记载下列事项：\n（一）股东的姓名或者名称及住所；\n（二）各股东所认购的股份种类及股份数；\n（三）发行纸面形式的股票的，股票的编号；\n（四）各股东取得股份的日期。\n第一百零三条  募集设立股份有限公司的发起人应当自公司设立时应发行股份的股款缴足之日起三十日内召开公司成立大会。发起人应当在成立大会召开十五日前将会议日期通知各认股人或者予以公告。成立大会应当有持有表决权过半数的认股人出席，方可举行。\n以发起设立方式设立股份有限公司成立大会的召开和表决程序由公司章程或者发起人协议规定。\n第一百零四条  公司成立大会行使下列职权：\n（一）审议发起人关于公司筹办情况的报告；\n（二）通过公司章程；\n（三）选举董事、监事；\n（四）对公司的设立费用进行审核；\n（五）对发起人非货币财产出资的作价进行审核；\n（六）发生不可抗力或者经营条件发生重大变化直接影响公司设立的，可以作出不设立公司的决议。\n成立大会对前款所列事项作出决议，应当经出席会议的认股人所持表决权过半数通过。\n第一百零五条  公司设立时应发行的股份未募足，或者发行股份的股款缴足后，发起人在三十日内未召开成立大会的，认股人可以按照所缴股款并加算银行同期存款利息，要求发起人返还。\n发起人、认股人缴纳股款或者交付非货币财产出资后，除未按期募足股份、发起人未按期召开成立大会或者成立大会决议不设立公司的情形外，不得抽回其股本。\n第一百零六条  董事会应当授权代表，于公司成立大会结束后三十日内向公司登记机关申请设立登记。\n第一百零七条  本法第四十四条、第四十九条第三款、第五十一条、第五十二条、第五十三条的规定，适用于股份有限公司。\n第一百零八条  有限责任公司变更为股份有限公司时，折合的实收股本总额不得高于公司净资产额。有限责任公司变更为股份有限公司，为增加注册资本公开发行股份时，应当依法办理。\n第一百零九条  股份有限公司应当将公司章程、股东名册、股东会会议记录、董事会会议记录、监事会会议记录、财务会计报告、债券持有人名册置备于本公司。\n第一百一十条  股东有权查阅、复制公司章程、股东名册、股东会会议记录、董事会会议决议、监事会会议决议、财务会计报告，对公司的经营提出建议或者质询。\n连续一百八十日以上单独或者合计持有公司百分之三以上股份的股东要求查阅公司的会计账簿、会计凭证的，适用本法第五十七条第二款、第三款、第四款的规定。公司章程对持股比例有较低规定的，从其规定。\n股东要求查阅、复制公司全资子公司相关材料的，适用前两款的规定。\n上市公司股东查阅、复制相关材料的，应当遵守《中华人民共和国证券法》等法律、行政法规的规定。\n第二节  股东会\n第一百一十一条  股份有限公司股东会由全体股东组成。股东会是公司的权力机构，依照本法行使职权。\n第一百一十二条  本法第五十九条第一款、第二款关于有限责任公司股东会职权的规定，适用于股份有限公司股东会。\n本法第六十条关于只有一个股东的有限责任公司不设股东会的规定，适用于只有一个股东的股份有限公司。\n第一百一十三条  股东会应当每年召开一次年会。有下列情形之一的，应当在两个月内召开临时股东会会议：\n（一）董事人数不足本法规定人数或者公司章程所定人数的三分之二时；\n（二）公司未弥补的亏损达股本总额三分之一时；\n（三）单独或者合计持有公司百分之十以上股份的股东请求时；\n（四）董事会认为必要时；\n（五）监事会提议召开时；\n（六）公司章程规定的其他情形。\n第一百一十四条  股东会会议由董事会召集，董事长主持；董事长不能履行职务或者不履行职务的，由副董事长主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事主持。\n董事会不能履行或者不履行召集股东会会议职责的，监事会应当及时召集和主持；监事会不召集和主持的，连续九十日以上单独或者合计持有公司百分之十以上股份的股东可以自行召集和主持。\n单独或者合计持有公司百分之十以上股份的股东请求召开临时股东会会议的，董事会、监事会应当在收到请求之日起十日内作出是否召开临时股东会会议的决定，并书面答复股东。\n第一百一十五条  召开股东会会议，应当将会议召开的时间、地点和审议的事项于会议召开二十日前通知各股东；临时股东会会议应当于会议召开十五日前通知各股东。\n单独或者合计持有公司百分之一以上股份的股东，可以在股东会会议召开十日前提出临时提案并书面提交董事会。临时提案应当有明确议题和具体决议事项。董事会应当在收到提案后二日内通知其他股东，并将该临时提案提交股东会审议；但临时提案违反法律、行政法规或者公司章程的规定，或者不属于股东会职权范围的除外。公司不得提高提出临时提案股东的持股比例。\n公开发行股份的公司，应当以公告方式作出前两款规定的通知。\n股东会不得对通知中未列明的事项作出决议。\n第一百一十六条  股东出席股东会会议，所持每一股份有一表决权，类别股股东除外。公司持有的本公司股份没有表决权。\n股东会作出决议，应当经出席会议的股东所持表决权过半数通过。\n股东会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，应当经出席会议的股东所持表决权的三分之二以上通过。\n第一百一十七条  股东会选举董事、监事，可以按照公司章程的规定或者股东会的决议，实行累积投票制。\n本法所称累积投票制，是指股东会选举董事或者监事时，每一股份拥有与应选董事或者监事人数相同的表决权，股东拥有的表决权可以集中使用。\n第一百一十八条  股东委托代理人出席股东会会议的，应当明确代理人代理的事项、权限和期限；代理人应当向公司提交股东授权委托书，并在授权范围内行使表决权。\n第一百一十九条  股东会应当对所议事项的决定作成会议记录，主持人、出席会议的董事应当在会议记录上签名。会议记录应当与出席股东的签名册及代理出席的委托书一并保存。\n第三节  董事会、经理\n第一百二十条  股份有限公司设董事会，本法第一百二十八条另有规定的除外。\n本法第六十七条、第六十八条第一款、第七十条、第七十一条的规定，适用于股份有限公司。\n第一百二十一条  股份有限公司可以按照公司章程的规定在董事会中设置由董事组成的审计委员会，行使本法规定的监事会的职权，不设监事会或者监事。\n审计委员会成员为三名以上，过半数成员不得在公司担任除董事以外的其他职务，且不得与公司存在任何可能影响其独立客观判断的关系。公司董事会成员中的职工代表可以成为审计委员会成员。\n审计委员会作出决议，应当经审计委员会成员的过半数通过。\n审计委员会决议的表决，应当一人一票。\n审计委员会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n公司可以按照公司章程的规定在董事会中设置其他委员会。\n第一百二十二条  董事会设董事长一人，可以设副董事长。董事长和副董事长由董事会以全体董事的过半数选举产生。\n董事长召集和主持董事会会议，检查董事会决议的实施情况。副董事长协助董事长工作，董事长不能履行职务或者不履行职务的，由副董事长履行职务；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事履行职务。\n第一百二十三条  董事会每年度至少召开两次会议，每次会议应当于会议召开十日前通知全体董事和监事。\n代表十分之一以上表决权的股东、三分之一以上董事或者监事会，可以提议召开临时董事会会议。董事长应当自接到提议后十日内，召集和主持董事会会议。\n董事会召开临时会议，可以另定召集董事会的通知方式和通知时限。\n第一百二十四条  董事会会议应当有过半数的董事出席方可举行。董事会作出决议，应当经全体董事的过半数通过。\n董事会决议的表决，应当一人一票。\n董事会应当对所议事项的决定作成会议记录，出席会议的董事应当在会议记录上签名。\n第一百二十五条  董事会会议，应当由董事本人出席；董事因故不能出席，可以书面委托其他董事代为出席，委托书应当载明授权范围。\n董事应当对董事会的决议承担责任。董事会的决议违反法律、行政法规或者公司章程、股东会决议，给公司造成严重损失的，参与决议的董事对公司负赔偿责任；经证明在表决时曾表明异议并记载于会议记录的，该董事可以免除责任。\n第一百二十六条  股份有限公司设经理，由董事会决定聘任或者解聘。\n经理对董事会负责，根据公司章程的规定或者董事会的授权行使职权。经理列席董事会会议。\n第一百二十七条  公司董事会可以决定由董事会成员兼任经理。\n第一百二十八条  规模较小或者股东人数较少的股份有限公司，可以不设董事会，设一名董事，行使本法规定的董事会的职权。该董事可以兼任公司经理。\n第一百二十九条  公司应当定期向股东披露董事、监事、高级管理人员从公司获得报酬的情况。\n第四节  监事会\n第一百三十条  股份有限公司设监事会，本法第一百二十一条第一款、第一百三十三条另有规定的除外。\n监事会成员为三人以上。监事会成员应当包括股东代表和适当比例的公司职工代表，其中职工代表的比例不得低于三分之一，具体比例由公司章程规定。监事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n监事会设主席一人，可以设副主席。监事会主席和副主席由全体监事过半数选举产生。监事会主席召集和主持监事会会议；监事会主席不能履行职务或者不履行职务的，由监事会副主席召集和主持监事会会议；监事会副主席不能履行职务或者不履行职务的，由过半数的监事共同推举一名监事召集和主持监事会会议。\n董事、高级管理人员不得兼任监事。\n本法第七十七条关于有限责任公司监事任期的规定，适用于股份有限公司监事。\n第一百三十一条  本法第七十八条至第八十条的规定，适用于股份有限公司监事会。\n监事会行使职权所必需的费用，由公司承担。\n第一百三十二条  监事会每六个月至少召开一次会议。监事可以提议召开临时监事会会议。\n监事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n监事会决议应当经全体监事的过半数通过。\n监事会决议的表决，应当一人一票。\n监事会应当对所议事项的决定作成会议记录，出席会议的监事应当在会议记录上签名。\n第一百三十三条  规模较小或者股东人数较少的股份有限公司，可以不设监事会，设一名监事，行使本法规定的监事会的职权。\n第五节  上市公司组织机构的特别规定\n第一百三十四条  本法所称上市公司，是指其股票在证券交易所上市交易的股份有限公司。\n第一百三十五条  上市公司在一年内购买、出售重大资产或者向他人提供担保的金额超过公司资产总额百分之三十的，应当由股东会作出决议，并经出席会议的股东所持表决权的三分之二以上通过。\n第一百三十六条  上市公司设独立董事，具体管理办法由国务院证券监督管理机构规定。\n上市公司的公司章程除载明本法第九十五条规定的事项外，还应当依照法律、行政法规的规定载明董事会专门委员会的组成、职权以及董事、监事、高级管理人员薪酬考核机制等事项。\n第一百三十七条  上市公司在董事会中设置审计委员会的，董事会对下列事项作出决议前应当经审计委员会全体成员过半数通过：\n（一）聘用、解聘承办公司审计业务的会计师事务所；\n（二）聘任、解聘财务负责人；\n（三）披露财务会计报告；\n（四）国务院证券监督管理机构规定的其他事项。\n第一百三十八条  上市公司设董事会秘书，负责公司股东会和董事会会议的筹备、文件保管以及公司股东资料的管理，办理信息披露事务等事宜。\n第一百三十九条  上市公司董事与董事会会议决议事项所涉及的企业或者个人有关联关系的，该董事应当及时向董事会书面报告。有关联关系的董事不得对该项决议行使表决权，也不得代理其他董事行使表决权。该董事会会议由过半数的无关联关系董事出席即可举行，董事会会议所作决议须经无关联关系董事过半数通过。出席董事会会议的无关联关系董事人数不足三人的，应当将该事项提交上市公司股东会审议。\n第一百四十条  上市公司应当依法披露股东、实际控制人的信息，相关信息应当真实、准确、完整。\n禁止违反法律、行政法规的规定代持上市公司股票。\n第一百四十一条  上市公司控股子公司不得取得该上市公司的股份。\n上市公司控股子公司因公司合并、质权行使等原因持有上市公司股份的，不得行使所持股份对应的表决权，并应当及时处分相关上市公司股份。\n第六章  股份有限公司的股份发行和转让\n第一节  股份发行\n第一百四十二条  公司的资本划分为股份。公司的全部股份，根据公司章程的规定择一采用面额股或者无面额股。采用面额股的，每一股的金额相等。\n公司可以根据公司章程的规定将已发行的面额股全部转换为无面额股或者将无面额股全部转换为面额股。\n采用无面额股的，应当将发行股份所得股款的二分之一以上计入注册资本。\n第一百四十三条  股份的发行，实行公平、公正的原则，同类别的每一股份应当具有同等权利。\n同次发行的同类别股份，每股的发行条件和价格应当相同；认购人所认购的股份，每股应当支付相同价额。\n第一百四十四条  公司可以按照公司章程的规定发行下列与普通股权利不同的类别股：\n（一）优先或者劣后分配利润或者剩余财产的股份；\n（二）每一股的表决权数多于或者少于普通股的股份；\n（三）转让须经公司同意等转让受限的股份；\n（四）国务院规定的其他类别股。\n公开发行股份的公司不得发行前款第二项、第三项规定的类别股；公开发行前已发行的除外。\n公司发行本条第一款第二项规定的类别股的，对于监事或者审计委员会成员的选举和更换，类别股与普通股每一股的表决权数相同。\n第一百四十五条  发行类别股的公司，应当在公司章程中载明以下事项：\n（一）类别股分配利润或者剩余财产的顺序；\n（二）类别股的表决权数；\n（三）类别股的转让限制；\n（四）保护中小股东权益的措施；\n（五）股东会认为需要规定的其他事项。\n第一百四十六条  发行类别股的公司，有本法第一百一十六条第三款规定的事项等可能影响类别股股东权利的，除应当依照第一百一十六条第三款的规定经股东会决议外，还应当经出席类别股股东会议的股东所持表决权的三分之二以上通过。\n公司章程可以对需经类别股股东会议决议的其他事项作出规定。\n第一百四十七条  公司的股份采取股票的形式。股票是公司签发的证明股东所持股份的凭证。\n公司发行的股票，应当为记名股票。\n第一百四十八条  面额股股票的发行价格可以按票面金额，也可以超过票面金额，但不得低于票面金额。\n第一百四十九条  股票采用纸面形式或者国务院证券监督管理机构规定的其他形式。\n股票采用纸面形式的，应当载明下列主要事项：\n（一）公司名称；\n（二）公司成立日期或者股票发行的时间；\n（三）股票种类、票面金额及代表的股份数，发行无面额股的，股票代表的股份数。\n股票采用纸面形式的，还应当载明股票的编号，由法定代表人签名，公司盖章。\n发起人股票采用纸面形式的，应当标明发起人股票字样。\n第一百五十条  股份有限公司成立后，即向股东正式交付股票。公司成立前不得向股东交付股票。\n第一百五十一条  公司发行新股，股东会应当对下列事项作出决议：\n（一）新股种类及数额；\n（二）新股发行价格；\n（三）新股发行的起止日期；\n（四）向原有股东发行新股的种类及数额；\n（五）发行无面额股的，新股发行所得股款计入注册资本的金额。\n公司发行新股，可以根据公司经营情况和财务状况，确定其作价方案。\n第一百五十二条  公司章程或者股东会可以授权董事会在三年内决定发行不超过已发行股份百分之五十的股份。但以非货币财产作价出资的应当经股东会决议。\n董事会依照前款规定决定发行股份导致公司注册资本、已发行股份数发生变化的，对公司章程该项记载事项的修改不需再由股东会表决。\n第一百五十三条  公司章程或者股东会授权董事会决定发行新股的，董事会决议应当经全体董事三分之二以上通过。\n第一百五十四条  公司向社会公开募集股份，应当经国务院证券监督管理机构注册，公告招股说明书。\n招股说明书应当附有公司章程，并载明下列事项：\n（一）发行的股份总数；\n（二）面额股的票面金额和发行价格或者无面额股的发行价格；\n（三）募集资金的用途；\n（四）认股人的权利和义务；\n（五）股份种类及其权利和义务；\n（六）本次募股的起止日期及逾期未募足时认股人可以撤回所认股份的说明。\n公司设立时发行股份的，还应当载明发起人认购的股份数。\n第一百五十五条  公司向社会公开募集股份，应当由依法设立的证券公司承销，签订承销协议。\n第一百五十六条  公司向社会公开募集股份，应当同银行签订代收股款协议。\n代收股款的银行应当按照协议代收和保存股款，向缴纳股款的认股人出具收款单据，并负有向有关部门出具收款证明的义务。\n公司发行股份募足股款后，应予公告。\n第二节  股份转让\n第一百五十七条  股份有限公司的股东持有的股份可以向其他股东转让，也可以向股东以外的人转让；公司章程对股份转让有限制的，其转让按照公司章程的规定进行。\n第一百五十八条  股东转让其股份，应当在依法设立的证券交易场所进行或者按照国务院规定的其他方式进行。\n第一百五十九条  股票的转让，由股东以背书方式或者法律、行政法规规定的其他方式进行；转让后由公司将受让人的姓名或者名称及住所记载于股东名册。\n股东会会议召开前二十日内或者公司决定分配股利的基准日前五日内，不得变更股东名册。法律、行政法规或者国务院证券监督管理机构对上市公司股东名册变更另有规定的，从其规定。\n第一百六十条  公司公开发行股份前已发行的股份，自公司股票在证券交易所上市交易之日起一年内不得转让。法律、行政法规或者国务院证券监督管理机构对上市公司的股东、实际控制人转让其所持有的本公司股份另有规定的，从其规定。\n公司董事、监事、高级管理人员应当向公司申报所持有的本公司的股份及其变动情况，在就任时确定的任职期间每年转让的股份不得超过其所持有本公司股份总数的百分之二十五；所持本公司股份自公司股票上市交易之日起一年内不得转让。上述人员离职后半年内，不得转让其所持有的本公司股份。公司章程可以对公司董事、监事、高级管理人员转让其所持有的本公司股份作出其他限制性规定。\n股份在法律、行政法规规定的限制转让期限内出质的，质权人不得在限制转让期限内行使质权。\n第一百六十一条  有下列情形之一的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股份，公开发行股份的公司除外：\n（一）公司连续五年不向股东分配利润，而公司该五年连续盈利，并且符合本法规定的分配利润条件；\n（二）公司转让主要财产；\n（三）公司章程规定的营业期限届满或者章程规定的其他解散事由出现，股东会通过决议修改章程使公司存续。\n自股东会决议作出之日起六十日内，股东与公司不能达成股份收购协议的，股东可以自股东会决议作出之日起九十日内向人民法院提起诉讼。\n公司因本条第一款规定的情形收购的本公司股份，应当在六个月内依法转让或者注销。\n第一百六十二条  公司不得收购本公司股份。但是，有下列情形之一的除外：\n（一）减少公司注册资本；\n（二）与持有本公司股份的其他公司合并；\n（三）将股份用于员工持股计划或者股权激励；\n（四）股东因对股东会作出的公司合并、分立决议持异议，要求公司收购其股份；\n（五）将股份用于转换公司发行的可转换为股票的公司债券；\n（六）上市公司为维护公司价值及股东权益所必需。\n公司因前款第一项、第二项规定的情形收购本公司股份的，应当经股东会决议；公司因前款第三项、第五项、第六项规定的情形收购本公司股份的，可以按照公司章程或者股东会的授权，经三分之二以上董事出席的董事会会议决议。\n公司依照本条第一款规定收购本公司股份后，属于第一项情形的，应当自收购之日起十日内注销；属于第二项、第四项情形的，应当在六个月内转让或者注销；属于第三项、第五项、第六项情形的，公司合计持有的本公司股份数不得超过本公司已发行股份总数的百分之十，并应当在三年内转让或者注销。\n上市公司收购本公司股份的，应当依照《中华人民共和国证券法》的规定履行信息披露义务。上市公司因本条第一款第三项、第五项、第六项规定的情形收购本公司股份的，应当通过公开的集中交易方式进行。\n公司不得接受本公司的股份作为质权的标的。\n第一百六十三条  公司不得为他人取得本公司或者其母公司的股份提供赠与、借款、担保以及其他财务资助，公司实施员工持股计划的除外。\n为公司利益，经股东会决议，或者董事会按照公司章程或者股东会的授权作出决议，公司可以为他人取得本公司或者其母公司的股份提供财务资助，但财务资助的累计总额不得超过已发行股本总额的百分之十。董事会作出决议应当经全体董事的三分之二以上通过。\n违反前两款规定，给公司造成损失的，负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第一百六十四条  股票被盗、遗失或者灭失，股东可以依照《中华人民共和国民事诉讼法》规定的公示催告程序，请求人民法院宣告该股票失效。人民法院宣告该股票失效后，股东可以向公司申请补发股票。\n第一百六十五条  上市公司的股票，依照有关法律、行政法规及证券交易所交易规则上市交易。\n第一百六十六条  上市公司应当依照法律、行政法规的规定披露相关信息。\n第一百六十七条  自然人股东死亡后，其合法继承人可以继承股东资格；但是，股份转让受限的股份有限公司的章程另有规定的除外。\n第七章  国家出资公司组织机构的特别规定\n第一百六十八条  国家出资公司的组织机构，适用本章规定；本章没有规定的，适用本法其他规定。\n本法所称国家出资公司，是指国家出资的国有独资公司、国有资本控股公司，包括国家出资的有限责任公司、股份有限公司。\n第一百六十九条  国家出资公司，由国务院或者地方人民政府分别代表国家依法履行出资人职责，享有出资人权益。国务院或者地方人民政府可以授权国有资产监督管理机构或者其他部门、机构代表本级人民政府对国家出资公司履行出资人职责。\n代表本级人民政府履行出资人职责的机构、部门，以下统称为履行出资人职责的机构。\n第一百七十条  国家出资公司中中国共产党的组织，按照中国共产党章程的规定发挥领导作用，研究讨论公司重大经营管理事项，支持公司的组织机构依法行使职权。\n第一百七十一条  国有独资公司章程由履行出资人职责的机构制定。\n第一百七十二条  国有独资公司不设股东会，由履行出资人职责的机构行使股东会职权。履行出资人职责的机构可以授权公司董事会行使股东会的部分职权，但公司章程的制定和修改，公司的合并、分立、解散、申请破产，增加或者减少注册资本，分配利润，应当由履行出资人职责的机构决定。\n第一百七十三条  国有独资公司的董事会依照本法规定行使职权。\n国有独资公司的董事会成员中，应当过半数为外部董事，并应当有公司职工代表。\n董事会成员由履行出资人职责的机构委派；但是，董事会成员中的职工代表由公司职工代表大会选举产生。\n董事会设董事长一人，可以设副董事长。董事长、副董事长由履行出资人职责的机构从董事会成员中指定。\n第一百七十四条  国有独资公司的经理由董事会聘任或者解聘。\n经履行出资人职责的机构同意，董事会成员可以兼任经理。\n第一百七十五条  国有独资公司的董事、高级管理人员，未经履行出资人职责的机构同意，不得在其他有限责任公司、股份有限公司或者其他经济组织兼职。\n第一百七十六条  国有独资公司在董事会中设置由董事组成的审计委员会行使本法规定的监事会职权的，不设监事会或者监事。\n第一百七十七条  国家出资公司应当依法建立健全内部监督管理和风险控制制度，加强内部合规管理。\n第八章  公司董事、监事、高级管理人员的资格和义务\n第一百七十八条  有下列情形之一的，不得担任公司的董事、监事、高级管理人员：\n（一）无民事行为能力或者限制民事行为能力；\n（二）因贪污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序，被判处刑罚，或者因犯罪被剥夺政治权利，执行期满未逾五年，被宣告缓刑的，自缓刑考验期满之日起未逾二年；\n（三）担任破产清算的公司、企业的董事或者厂长、经理，对该公司、企业的破产负有个人责任的，自该公司、企业破产清算完结之日起未逾三年；\n（四）担任因违法被吊销营业执照、责令关闭的公司、企业的法定代表人，并负有个人责任的，自该公司、企业被吊销营业执照、责令关闭之日起未逾三年；\n（五）个人因所负数额较大债务到期未清偿被人民法院列为失信被执行人。\n违反前款规定选举、委派董事、监事或者聘任高级管理人员的，该选举、委派或者聘任无效。\n董事、监事、高级管理人员在任职期间出现本条第一款所列情形的，公司应当解除其职务。\n第一百七十九条  董事、监事、高级管理人员应当遵守法律、行政法规和公司章程。\n第一百八十条  董事、监事、高级管理人员对公司负有忠实义务，应当采取措施避免自身利益与公司利益冲突，不得利用职权牟取不正当利益。\n董事、监事、高级管理人员对公司负有勤勉义务，执行职务应当为公司的最大利益尽到管理者通常应有的合理注意。\n公司的控股股东、实际控制人不担任公司董事但实际执行公司事务的，适用前两款规定。\n第一百八十一条  董事、监事、高级管理人员不得有下列行为：\n（一）侵占公司财产、挪用公司资金；\n（二）将公司资金以其个人名义或者以其他个人名义开立账户存储；\n（三）利用职权贿赂或者收受其他非法收入；\n（四）接受他人与公司交易的佣金归为己有；\n（五）擅自披露公司秘密；\n（六）违反对公司忠实义务的其他行为。\n第一百八十二条  董事、监事、高级管理人员，直接或者间接与本公司订立合同或者进行交易，应当就与订立合同或者进行交易有关的事项向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过。\n董事、监事、高级管理人员的近亲属，董事、监事、高级管理人员或者其近亲属直接或者间接控制的企业，以及与董事、监事、高级管理人员有其他关联关系的关联人，与公司订立合同或者进行交易，适用前款规定。\n第一百八十三条  董事、监事、高级管理人员，不得利用职务便利为自己或者他人谋取属于公司的商业机会。但是，有下列情形之一的除外：\n（一）向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过；\n（二）根据法律、行政法规或者公司章程的规定，公司不能利用该商业机会。\n第一百八十四条  董事、监事、高级管理人员未向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过，不得自营或者为他人经营与其任职公司同类的业务。\n第一百八十五条  董事会对本法第一百八十二条至第一百八十四条规定的事项决议时，关联董事不得参与表决，其表决权不计入表决权总数。出席董事会会议的无关联关系董事人数不足三人的，应当将该事项提交股东会审议。\n第一百八十六条  董事、监事、高级管理人员违反本法第一百八十一条至第一百八十四条规定所得的收入应当归公司所有。\n第一百八十七条  股东会要求董事、监事、高级管理人员列席会议的，董事、监事、高级管理人员应当列席并接受股东的质询。\n第一百八十八条  董事、监事、高级管理人员执行职务违反法律、行政法规或者公司章程的规定，给公司造成损失的，应当承担赔偿责任。\n第一百八十九条  董事、高级管理人员有前条规定的情形的，有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，可以书面请求监事会向人民法院提起诉讼；监事有前条规定的情形的，前述股东可以书面请求董事会向人民法院提起诉讼。\n监事会或者董事会收到前款规定的股东书面请求后拒绝提起诉讼，或者自收到请求之日起三十日内未提起诉讼，或者情况紧急、不立即提起诉讼将会使公司利益受到难以弥补的损害的，前款规定的股东有权为公司利益以自己的名义直接向人民法院提起诉讼。\n他人侵犯公司合法权益，给公司造成损失的，本条第一款规定的股东可以依照前两款的规定向人民法院提起诉讼。\n公司全资子公司的董事、监事、高级管理人员有前条规定情形，或者他人侵犯公司全资子公司合法权益造成损失的，有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，可以依照前三款规定书面请求全资子公司的监事会、董事会向人民法院提起诉讼或者以自己的名义直接向人民法院提起诉讼。\n第一百九十条  董事、高级管理人员违反法律、行政法规或者公司章程的规定，损害股东利益的，股东可以向人民法院提起诉讼。\n第一百九十一条  董事、高级管理人员执行职务，给他人造成损害的，公司应当承担赔偿责任；董事、高级管理人员存在故意或者重大过失的，也应当承担赔偿责任。\n第一百九十二条  公司的控股股东、实际控制人指示董事、高级管理人员从事损害公司或者股东利益的行为的，与该董事、高级管理人员承担连带责任。\n第一百九十三条  公司可以在董事任职期间为董事因执行公司职务承担的赔偿责任投保责任保险。\n公司为董事投保责任保险或者续保后，董事会应当向股东会报告责任保险的投保金额、承保范围及保险费率等内容。\n第九章  公司债券\n第一百九十四条  本法所称公司债券，是指公司发行的约定按期还本付息的有价证券。\n公司债券可以公开发行，也可以非公开发行。\n公司债券的发行和交易应当符合《中华人民共和国证券法》等法律、行政法规的规定。\n第一百九十五条  公开发行公司债券，应当经国务院证券监督管理机构注册，公告公司债券募集办法。\n公司债券募集办法应当载明下列主要事项：\n（一）公司名称；\n（二）债券募集资金的用途；\n（三）债券总额和债券的票面金额；\n（四）债券利率的确定方式；\n（五）还本付息的期限和方式；\n（六）债券担保情况；\n（七）债券的发行价格、发行的起止日期；\n（八）公司净资产额；\n（九）已发行的尚未到期的公司债券总额；\n（十）公司债券的承销机构。\n第一百九十六条  公司以纸面形式发行公司债券的，应当在债券上载明公司名称、债券票面金额、利率、偿还期限等事项，并由法定代表人签名，公司盖章。\n第一百九十七条  公司债券应当为记名债券。\n第一百九十八条  公司发行公司债券应当置备公司债券持有人名册。\n发行公司债券的，应当在公司债券持有人名册上载明下列事项：\n（一）债券持有人的姓名或者名称及住所；\n（二）债券持有人取得债券的日期及债券的编号；\n（三）债券总额，债券的票面金额、利率、还本付息的期限和方式；\n（四）债券的发行日期。\n第一百九十九条  公司债券的登记结算机构应当建立债券登记、存管、付息、兑付等相关制度。\n第二百条  公司债券可以转让，转让价格由转让人与受让人约定。\n公司债券的转让应当符合法律、行政法规的规定。\n第二百零一条  公司债券由债券持有人以背书方式或者法律、行政法规规定的其他方式转让；转让后由公司将受让人的姓名或者名称及住所记载于公司债券持有人名册。\n第二百零二条  股份有限公司经股东会决议，或者经公司章程、股东会授权由董事会决议，可以发行可转换为股票的公司债券，并规定具体的转换办法。上市公司发行可转换为股票的公司债券，应当经国务院证券监督管理机构注册。\n发行可转换为股票的公司债券，应当在债券上标明可转换公司债券字样，并在公司债券持有人名册上载明可转换公司债券的数额。\n第二百零三条  发行可转换为股票的公司债券的，公司应当按照其转换办法向债券持有人换发股票，但债券持有人对转换股票或者不转换股票有选择权。法律、行政法规另有规定的除外。\n第二百零四条  公开发行公司债券的，应当为同期债券持有人设立债券持有人会议，并在债券募集办法中对债券持有人会议的召集程序、会议规则和其他重要事项作出规定。债券持有人会议可以对与债券持有人有利害关系的事项作出决议。\n除公司债券募集办法另有约定外，债券持有人会议决议对同期全体债券持有人发生效力。\n第二百零五条  公开发行公司债券的，发行人应当为债券持有人聘请债券受托管理人，由其为债券持有人办理受领清偿、债权保全、与债券相关的诉讼以及参与债务人破产程序等事项。\n第二百零六条  债券受托管理人应当勤勉尽责，公正履行受托管理职责，不得损害债券持有人利益。\n受托管理人与债券持有人存在利益冲突可能损害债券持有人利益的，债券持有人会议可以决议变更债券受托管理人。\n债券受托管理人违反法律、行政法规或者债券持有人会议决议，损害债券持有人利益的，应当承担赔偿责任。\n第十章  公司财务、会计\n第二百零七条  公司应当依照法律、行政法规和国务院财政部门的规定建立本公司的财务、会计制度。\n第二百零八条  公司应当在每一会计年度终了时编制财务会计报告，并依法经会计师事务所审计。\n财务会计报告应当依照法律、行政法规和国务院财政部门的规定制作。\n第二百零九条  有限责任公司应当按照公司章程规定的期限将财务会计报告送交各股东。\n股份有限公司的财务会计报告应当在召开股东会年会的二十日前置备于本公司，供股东查阅；公开发行股份的股份有限公司应当公告其财务会计报告。\n第二百一十条  公司分配当年税后利润时，应当提取利润的百分之十列入公司法定公积金。公司法定公积金累计额为公司注册资本的百分之五十以上的，可以不再提取。\n公司的法定公积金不足以弥补以前年度亏损的，在依照前款规定提取法定公积金之前，应当先用当年利润弥补亏损。\n公司从税后利润中提取法定公积金后，经股东会决议，还可以从税后利润中提取任意公积金。\n公司弥补亏损和提取公积金后所余税后利润，有限责任公司按照股东实缴的出资比例分配利润，全体股东约定不按照出资比例分配利润的除外；股份有限公司按照股东所持有的股份比例分配利润，公司章程另有规定的除外。\n公司持有的本公司股份不得分配利润。\n第二百一十一条  公司违反本法规定向股东分配利润的，股东应当将违反规定分配的利润退还公司；给公司造成损失的，股东及负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第二百一十二条  股东会作出分配利润的决议的，董事会应当在股东会决议作出之日起六个月内进行分配。\n第二百一十三条  公司以超过股票票面金额的发行价格发行股份所得的溢价款、发行无面额股所得股款未计入注册资本的金额以及国务院财政部门规定列入资本公积金的其他项目，应当列为公司资本公积金。\n第二百一十四条  公司的公积金用于弥补公司的亏损、扩大公司生产经营或者转为增加公司注册资本。\n公积金弥补公司亏损，应当先使用任意公积金和法定公积金；仍不能弥补的，可以按照规定使用资本公积金。\n法定公积金转为增加注册资本时，所留存的该项公积金不得少于转增前公司注册资本的百分之二十五。\n第二百一十五条  公司聘用、解聘承办公司审计业务的会计师事务所，按照公司章程的规定，由股东会、董事会或者监事会决定。\n公司股东会、董事会或者监事会就解聘会计师事务所进行表决时，应当允许会计师事务所陈述意见。\n第二百一十六条  公司应当向聘用的会计师事务所提供真实、完整的会计凭证、会计账簿、财务会计报告及其他会计资料，不得拒绝、隐匿、谎报。\n第二百一十七条  公司除法定的会计账簿外，不得另立会计账簿。\n对公司资金，不得以任何个人名义开立账户存储。\n第十一章  公司合并、分立、增资、减资\n第二百一十八条  公司合并可以采取吸收合并或者新设合并。\n一个公司吸收其他公司为吸收合并，被吸收的公司解散。两个以上公司合并设立一个新的公司为新设合并，合并各方解散。\n第二百一十九条  公司与其持股百分之九十以上的公司合并，被合并的公司不需经股东会决议，但应当通知其他股东，其他股东有权请求公司按照合理的价格收购其股权或者股份。\n公司合并支付的价款不超过本公司净资产百分之十的，可以不经股东会决议；但是，公司章程另有规定的除外。\n公司依照前两款规定合并不经股东会决议的，应当经董事会决议。\n第二百二十条  公司合并，应当由合并各方签订合并协议，并编制资产负债表及财产清单。公司应当自作出合并决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。债权人自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，可以要求公司清偿债务或者提供相应的担保。\n第二百二十一条  公司合并时，合并各方的债权、债务，应当由合并后存续的公司或者新设的公司承继。\n第二百二十二条  公司分立，其财产作相应的分割。\n公司分立，应当编制资产负债表及财产清单。公司应当自作出分立决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。\n第二百二十三条  公司分立前的债务由分立后的公司承担连带责任。但是，公司在分立前与债权人就债务清偿达成的书面协议另有约定的除外。\n第二百二十四条  公司减少注册资本，应当编制资产负债表及财产清单。\n公司应当自股东会作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。债权人自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。\n公司减少注册资本，应当按照股东出资或者持有股份的比例相应减少出资额或者股份，法律另有规定、有限责任公司全体股东另有约定或者股份有限公司章程另有规定的除外。\n第二百二十五条  公司依照本法第二百一十四条第二款的规定弥补亏损后，仍有亏损的，可以减少注册资本弥补亏损。减少注册资本弥补亏损的，公司不得向股东分配，也不得免除股东缴纳出资或者股款的义务。\n依照前款规定减少注册资本的，不适用前条第二款的规定，但应当自股东会作出减少注册资本决议之日起三十日内在报纸上或者国家企业信用信息公示系统公告。\n公司依照前两款的规定减少注册资本后，在法定公积金和任意公积金累计额达到公司注册资本百分之五十前，不得分配利润。\n第二百二十六条  违反本法规定减少注册资本的，股东应当退还其收到的资金，减免股东出资的应当恢复原状；给公司造成损失的，股东及负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第二百二十七条  有限责任公司增加注册资本时，股东在同等条件下有权优先按照实缴的出资比例认缴出资。但是，全体股东约定不按照出资比例优先认缴出资的除外。\n股份有限公司为增加注册资本发行新股时，股东不享有优先认购权，公司章程另有规定或者股东会决议决定股东享有优先认购权的除外。\n第二百二十八条  有限责任公司增加注册资本时，股东认缴新增资本的出资，依照本法设立有限责任公司缴纳出资的有关规定执行。\n股份有限公司为增加注册资本发行新股时，股东认购新股，依照本法设立股份有限公司缴纳股款的有关规定执行。\n第十二章  公司解散和清算\n第二百二十九条  公司因下列原因解散：\n（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；\n（二）股东会决议解散；\n（三）因公司合并或者分立需要解散；\n（四）依法被吊销营业执照、责令关闭或者被撤销；\n（五）人民法院依照本法第二百三十一条的规定予以解散。\n公司出现前款规定的解散事由，应当在十日内将解散事由通过国家企业信用信息公示系统予以公示。\n第二百三十条  公司有前条第一款第一项、第二项情形，且尚未向股东分配财产的，可以通过修改公司章程或者经股东会决议而存续。\n依照前款规定修改公司章程或者经股东会决议，有限责任公司须经持有三分之二以上表决权的股东通过，股份有限公司须经出席股东会会议的股东所持表决权的三分之二以上通过。\n第二百三十一条  公司经营管理发生严重困难，继续存续会使股东利益受到重大损失，通过其他途径不能解决的，持有公司百分之十以上表决权的股东，可以请求人民法院解散公司。\n第二百三十二条  公司因本法第二百二十九条第一款第一项、第二项、第四项、第五项规定而解散的，应当清算。董事为公司清算义务人，应当在解散事由出现之日起十五日内组成清算组进行清算。\n清算组由董事组成，但是公司章程另有规定或者股东会决议另选他人的除外。\n清算义务人未及时履行清算义务，给公司或者债权人造成损失的，应当承担赔偿责任。\n第二百三十三条  公司依照前条第一款的规定应当清算，逾期不成立清算组进行清算或者成立清算组后不清算的，利害关系人可以申请人民法院指定有关人员组成清算组进行清算。人民法院应当受理该申请，并及时组织清算组进行清算。\n公司因本法第二百二十九条第一款第四项的规定而解散的，作出吊销营业执照、责令关闭或者撤销决定的部门或者公司登记机关，可以申请人民法院指定有关人员组成清算组进行清算。\n第二百三十四条  清算组在清算期间行使下列职权：\n（一）清理公司财产，分别编制资产负债表和财产清单；\n（二）通知、公告债权人；\n（三）处理与清算有关的公司未了结的业务；\n（四）清缴所欠税款以及清算过程中产生的税款；\n（五）清理债权、债务；\n（六）分配公司清偿债务后的剩余财产；\n（七）代表公司参与民事诉讼活动。\n第二百三十五条  清算组应当自成立之日起十日内通知债权人，并于六十日内在报纸上或者国家企业信用信息公示系统公告。债权人应当自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，向清算组申报其债权。\n债权人申报债权，应当说明债权的有关事项，并提供证明材料。清算组应当对债权进行登记。\n在申报债权期间，清算组不得对债权人进行清偿。\n第二百三十六条  清算组在清理公司财产、编制资产负债表和财产清单后，应当制订清算方案，并报股东会或者人民法院确认。\n公司财产在分别支付清算费用、职工的工资、社会保险费用和法定补偿金，缴纳所欠税款，清偿公司债务后的剩余财产，有限责任公司按照股东的出资比例分配，股份有限公司按照股东持有的股份比例分配。\n清算期间，公司存续，但不得开展与清算无关的经营活动。公司财产在未依照前款规定清偿前，不得分配给股东。\n第二百三十七条  清算组在清理公司财产、编制资产负债表和财产清单后，发现公司财产不足清偿债务的，应当依法向人民法院申请破产清算。\n人民法院受理破产申请后，清算组应当将清算事务移交给人民法院指定的破产管理人。\n第二百三十八条  清算组成员履行清算职责，负有忠实义务和勤勉义务。\n清算组成员怠于履行清算职责，给公司造成损失的，应当承担赔偿责任；因故意或者重大过失给债权人造成损失的，应当承担赔偿责任。\n第二百三十九条  公司清算结束后，清算组应当制作清算报告，报股东会或者人民法院确认，并报送公司登记机关，申请注销公司登记。\n第二百四十条  公司在存续期间未产生债务，或者已清偿全部债务的，经全体股东承诺，可以按照规定通过简易程序注销公司登记。\n通过简易程序注销公司登记，应当通过国家企业信用信息公示系统予以公告，公告期限不少于二十日。公告期限届满后，未有异议的，公司可以在二十日内向公司登记机关申请注销公司登记。\n公司通过简易程序注销公司登记，股东对本条第一款规定的内容承诺不实的，应当对注销登记前的债务承担连带责任。\n第二百四十一条  公司被吊销营业执照、责令关闭或者被撤销，满三年未向公司登记机关申请注销公司登记的，公司登记机关可以通过国家企业信用信息公示系统予以公告，公告期限不少于六十日。公告期限届满后，未有异议的，公司登记机关可以注销公司登记。\n依照前款规定注销公司登记的，原公司股东、清算义务人的责任不受影响。\n第二百四十二条  公司被依法宣告破产的，依照有关企业破产的法律实施破产清算。\n第十三章  外国公司的分支机构\n第二百四十三条  本法所称外国公司，是指依照外国法律在中华人民共和国境外设立的公司。\n第二百四十四条  外国公司在中华人民共和国境内设立分支机构，应当向中国主管机关提出申请，并提交其公司章程、所属国的公司登记证书等有关文件，经批准后，向公司登记机关依法办理登记，领取营业执照。\n外国公司分支机构的审批办法由国务院另行规定。\n第二百四十五条  外国公司在中华人民共和国境内设立分支机构，应当在中华人民共和国境内指定负责该分支机构的代表人或者代理人，并向该分支机构拨付与其所从事的经营活动相适应的资金。\n对外国公司分支机构的经营资金需要规定最低限额的，由国务院另行规定。\n第二百四十六条  外国公司的分支机构应当在其名称中标明该外国公司的国籍及责任形式。\n外国公司的分支机构应当在本机构中置备该外国公司章程。\n第二百四十七条  外国公司在中华人民共和国境内设立的分支机构不具有中国法人资格。\n外国公司对其分支机构在中华人民共和国境内进行经营活动承担民事责任。\n第二百四十八条  经批准设立的外国公司分支机构，在中华人民共和国境内从事业务活动，应当遵守中国的法律，不得损害中国的社会公共利益，其合法权益受中国法律保护。\n第二百四十九条  外国公司撤销其在中华人民共和国境内的分支机构时，应当依法清偿债务，依照本法有关公司清算程序的规定进行清算。未清偿债务之前，不得将其分支机构的财产转移至中华人民共和国境外。\n第十四章  法律责任\n第二百五十条  违反本法规定，虚报注册资本、提交虚假材料或者采取其他欺诈手段隐瞒重要事实取得公司登记的，由公司登记机关责令改正，对虚报注册资本的公司，处以虚报注册资本金额百分之五以上百分之十五以下的罚款；对提交虚假材料或者采取其他欺诈手段隐瞒重要事实的公司，处以五万元以上二百万元以下的罚款；情节严重的，吊销营业执照；对直接负责的主管人员和其他直接责任人员处以三万元以上三十万元以下的罚款。\n第二百五十一条  公司未依照本法第四十条规定公示有关信息或者不如实公示有关信息的，由公司登记机关责令改正，可以处以一万元以上五万元以下的罚款。情节严重的，处以五万元以上二十万元以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十二条  公司的发起人、股东虚假出资，未交付或者未按期交付作为出资的货币或者非货币财产的，由公司登记机关责令改正，可以处以五万元以上二十万元以下的罚款；情节严重的，处以虚假出资或者未出资金额百分之五以上百分之十五以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十三条  公司的发起人、股东在公司成立后，抽逃其出资的，由公司登记机关责令改正，处以所抽逃出资金额百分之五以上百分之十五以下的罚款；对直接负责的主管人员和其他直接责任人员处以三万元以上三十万元以下的罚款。\n第二百五十四条  有下列行为之一的，由县级以上人民政府财政部门依照《中华人民共和国会计法》等法律、行政法规的规定处罚：\n（一）在法定的会计账簿以外另立会计账簿；\n（二）提供存在虚假记载或者隐瞒重要事实的财务会计报告。\n第二百五十五条  公司在合并、分立、减少注册资本或者进行清算时，不依照本法规定通知或者公告债权人的，由公司登记机关责令改正，对公司处以一万元以上十万元以下的罚款。\n第二百五十六条  公司在进行清算时，隐匿财产，对资产负债表或者财产清单作虚假记载，或者在未清偿债务前分配公司财产的，由公司登记机关责令改正，对公司处以隐匿财产或者未清偿债务前分配公司财产金额百分之五以上百分之十以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十七条  承担资产评估、验资或者验证的机构提供虚假材料或者提供有重大遗漏的报告的，由有关部门依照《中华人民共和国资产评估法》、《中华人民共和国注册会计师法》等法律、行政法规的规定处罚。\n承担资产评估、验资或者验证的机构因其出具的评估结果、验资或者验证证明不实，给公司债权人造成损失的，除能够证明自己没有过错的外，在其评估或者证明不实的金额范围内承担赔偿责任。\n第二百五十八条  公司登记机关违反法律、行政法规规定未履行职责或者履行职责不当的，对负有责任的领导人员和直接责任人员依法给予政务处分。\n第二百五十九条  未依法登记为有限责任公司或者股份有限公司，而冒用有限责任公司或者股份有限公司名义的，或者未依法登记为有限责任公司或者股份有限公司的分公司，而冒用有限责任公司或者股份有限公司的分公司名义的，由公司登记机关责令改正或者予以取缔，可以并处十万元以下的罚款。\n第二百六十条  公司成立后无正当理由超过六个月未开业的，或者开业后自行停业连续六个月以上的，公司登记机关可以吊销营业执照，但公司依法办理歇业的除外。\n公司登记事项发生变更时，未依照本法规定办理有关变更登记的，由公司登记机关责令限期登记；逾期不登记的，处以一万元以上十万元以下的罚款。\n第二百六十一条  外国公司违反本法规定，擅自在中华人民共和国境内设立分支机构的，由公司登记机关责令改正或者关闭，可以并处五万元以上二十万元以下的罚款。\n第二百六十二条  利用公司名义从事危害国家安全、社会公共利益的严重违法行为的，吊销营业执照。\n第二百六十三条  公司违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金的，其财产不足以支付时，先承担民事赔偿责任。\n第二百六十四条  违反本法规定，构成犯罪的，依法追究刑事责任。\n第十五章  附  则\n第二百六十五条  本法下列用语的含义：\n（一）高级管理人员，是指公司的经理、副经理、财务负责人，上市公司董事会秘书和公司章程规定的其他人员。\n（二）控股股东，是指其出资额占有限责任公司资本总额超过百分之五十或者其持有的股份占股份有限公司股本总额超过百分之五十的股东；出资额或者持有股份的比例虽然低于百分之五十，但依其出资额或者持有的股份所享有的表决权已足以对股东会的决议产生重大影响的股东。\n（三）实际控制人，是指通过投资关系、协议或者其他安排，能够实际支配公司行为的人。\n（四）关联关系，是指公司控股股东、实际控制人、董事、监事、高级管理人员与其直接或者间接控制的企业之间的关系，以及可能导致公司利益转移的其他关系。但是，国家控股的企业之间不仅因为同受国家控股而具有关联关系。\n第二百六十六条  本法自2024年7月1日起施行。\n本法施行前已登记设立的公司，出资期限超过本法规定的期限的，除法律、行政法规或者国务院另有规定外，应当逐步调整至本法规定的期限以内；对于出资期限、出资额明显异常的，公司登记机关可以依法要求其及时调整。具体实施办法由国务院规定。\n（新华社北京2023年12月29日电）"
  },
  {
    "title": "中华人民共和国公司法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-14.htm",
    "date": "2024-01-02",
    "content": "中华人民共和国主席令\n第十五号\n《中华人民共和国公司法》已由中华人民共和国第十四届全国人民代表大会常务委员会第七次会议于2023年12月29日修订通过，现予公布，自2024年7月1日起施行。\n中华人民共和国主席  习近平\n2023年12月29日\n\n目  录\n第一章  总  则\n第二章  公司登记\n第三章  有限责任公司的设立和组织机构\n第一节  设  立\n第二节  组织机构\n第四章  有限责任公司的股权转让\n第五章  股份有限公司的设立和组织机构\n第一节  设  立\n第二节  股东会\n第三节  董事会、经理\n第四节  监事会\n第五节  上市公司组织机构的特别规定\n第六章  股份有限公司的股份发行和转让\n第一节  股份发行\n第二节  股份转让\n第七章  国家出资公司组织机构的特别规定\n第八章  公司董事、监事、高级管理人员的资格和义务\n第九章  公司债券\n第十章  公司财务、会计\n第十一章  公司合并、分立、增资、减资\n第十二章  公司解散和清算\n第十三章  外国公司的分支机构\n第十四章  法律责任\n第十五章  附  则\n\n第一章  总  则\n第一条  为了规范公司的组织和行为，保护公司、股东、职工和债权人的合法权益，完善中国特色现代企业制度，弘扬企业家精神，维护社会经济秩序，促进社会主义市场经济的发展，根据宪法，制定本法。\n第二条  本法所称公司，是指依照本法在中华人民共和国境内设立的有限责任公司和股份有限公司。\n第三条  公司是企业法人，有独立的法人财产，享有法人财产权。公司以其全部财产对公司的债务承担责任。\n公司的合法权益受法律保护，不受侵犯。\n第四条  有限责任公司的股东以其认缴的出资额为限对公司承担责任；股份有限公司的股东以其认购的股份为限对公司承担责任。\n公司股东对公司依法享有资产收益、参与重大决策和选择管理者等权利。\n第五条  设立公司应当依法制定公司章程。公司章程对公司、股东、董事、监事、高级管理人员具有约束力。\n第六条  公司应当有自己的名称。公司名称应当符合国家有关规定。\n公司的名称权受法律保护。\n第七条  依照本法设立的有限责任公司，应当在公司名称中标明有限责任公司或者有限公司字样。\n依照本法设立的股份有限公司，应当在公司名称中标明股份有限公司或者股份公司字样。\n第八条  公司以其主要办事机构所在地为住所。\n第九条  公司的经营范围由公司章程规定。公司可以修改公司章程，变更经营范围。\n公司的经营范围中属于法律、行政法规规定须经批准的项目，应当依法经过批准。\n第十条  公司的法定代表人按照公司章程的规定，由代表公司执行公司事务的董事或者经理担任。\n担任法定代表人的董事或者经理辞任的，视为同时辞去法定代表人。\n法定代表人辞任的，公司应当在法定代表人辞任之日起三十日内确定新的法定代表人。\n第十一条  法定代表人以公司名义从事的民事活动，其法律后果由公司承受。\n公司章程或者股东会对法定代表人职权的限制，不得对抗善意相对人。\n法定代表人因执行职务造成他人损害的，由公司承担民事责任。公司承担民事责任后，依照法律或者公司章程的规定，可以向有过错的法定代表人追偿。\n第十二条  有限责任公司变更为股份有限公司，应当符合本法规定的股份有限公司的条件。股份有限公司变更为有限责任公司，应当符合本法规定的有限责任公司的条件。\n有限责任公司变更为股份有限公司的，或者股份有限公司变更为有限责任公司的，公司变更前的债权、债务由变更后的公司承继。\n第十三条  公司可以设立子公司。子公司具有法人资格，依法独立承担民事责任。\n公司可以设立分公司。分公司不具有法人资格，其民事责任由公司承担。\n第十四条  公司可以向其他企业投资。\n法律规定公司不得成为对所投资企业的债务承担连带责任的出资人的，从其规定。\n第十五条  公司向其他企业投资或者为他人提供担保，按照公司章程的规定，由董事会或者股东会决议；公司章程对投资或者担保的总额及单项投资或者担保的数额有限额规定的，不得超过规定的限额。\n公司为公司股东或者实际控制人提供担保的，应当经股东会决议。\n前款规定的股东或者受前款规定的实际控制人支配的股东，不得参加前款规定事项的表决。该项表决由出席会议的其他股东所持表决权的过半数通过。\n第十六条  公司应当保护职工的合法权益，依法与职工签订劳动合同，参加社会保险，加强劳动保护，实现安全生产。\n公司应当采用多种形式，加强公司职工的职业教育和岗位培训，提高职工素质。\n第十七条  公司职工依照《中华人民共和国工会法》组织工会，开展工会活动，维护职工合法权益。公司应当为本公司工会提供必要的活动条件。公司工会代表职工就职工的劳动报酬、工作时间、休息休假、劳动安全卫生和保险福利等事项依法与公司签订集体合同。\n公司依照宪法和有关法律的规定，建立健全以职工代表大会为基本形式的民主管理制度，通过职工代表大会或者其他形式，实行民主管理。\n公司研究决定改制、解散、申请破产以及经营方面的重大问题、制定重要的规章制度时，应当听取公司工会的意见，并通过职工代表大会或者其他形式听取职工的意见和建议。\n第十八条  在公司中，根据中国共产党章程的规定，设立中国共产党的组织，开展党的活动。公司应当为党组织的活动提供必要条件。\n第十九条  公司从事经营活动，应当遵守法律法规，遵守社会公德、商业道德，诚实守信，接受政府和社会公众的监督。\n第二十条  公司从事经营活动，应当充分考虑公司职工、消费者等利益相关者的利益以及生态环境保护等社会公共利益，承担社会责任。\n国家鼓励公司参与社会公益活动，公布社会责任报告。\n第二十一条  公司股东应当遵守法律、行政法规和公司章程，依法行使股东权利，不得滥用股东权利损害公司或者其他股东的利益。\n公司股东滥用股东权利给公司或者其他股东造成损失的，应当承担赔偿责任。\n第二十二条  公司的控股股东、实际控制人、董事、监事、高级管理人员不得利用关联关系损害公司利益。\n违反前款规定，给公司造成损失的，应当承担赔偿责任。\n第二十三条  公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。\n股东利用其控制的两个以上公司实施前款规定行为的，各公司应当对任一公司的债务承担连带责任。\n只有一个股东的公司，股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。\n第二十四条  公司股东会、董事会、监事会召开会议和表决可以采用电子通信方式，公司章程另有规定的除外。\n第二十五条  公司股东会、董事会的决议内容违反法律、行政法规的无效。\n第二十六条  公司股东会、董事会的会议召集程序、表决方式违反法律、行政法规或者公司章程，或者决议内容违反公司章程的，股东自决议作出之日起六十日内，可以请求人民法院撤销。但是，股东会、董事会的会议召集程序或者表决方式仅有轻微瑕疵，对决议未产生实质影响的除外。\n未被通知参加股东会会议的股东自知道或者应当知道股东会决议作出之日起六十日内，可以请求人民法院撤销；自决议作出之日起一年内没有行使撤销权的，撤销权消灭。\n第二十七条  有下列情形之一的，公司股东会、董事会的决议不成立：\n（一）未召开股东会、董事会会议作出决议；\n（二）股东会、董事会会议未对决议事项进行表决；\n（三）出席会议的人数或者所持表决权数未达到本法或者公司章程规定的人数或者所持表决权数；\n（四）同意决议事项的人数或者所持表决权数未达到本法或者公司章程规定的人数或者所持表决权数。\n第二十八条  公司股东会、董事会决议被人民法院宣告无效、撤销或者确认不成立的，公司应当向公司登记机关申请撤销根据该决议已办理的登记。\n股东会、董事会决议被人民法院宣告无效、撤销或者确认不成立的，公司根据该决议与善意相对人形成的民事法律关系不受影响。\n第二章  公司登记\n第二十九条  设立公司，应当依法向公司登记机关申请设立登记。\n法律、行政法规规定设立公司必须报经批准的，应当在公司登记前依法办理批准手续。\n第三十条  申请设立公司，应当提交设立登记申请书、公司章程等文件，提交的相关材料应当真实、合法和有效。\n申请材料不齐全或者不符合法定形式的，公司登记机关应当一次性告知需要补正的材料。\n第三十一条  申请设立公司，符合本法规定的设立条件的，由公司登记机关分别登记为有限责任公司或者股份有限公司；不符合本法规定的设立条件的，不得登记为有限责任公司或者股份有限公司。\n第三十二条  公司登记事项包括：\n（一）名称；\n（二）住所；\n（三）注册资本；\n（四）经营范围；\n（五）法定代表人的姓名；\n（六）有限责任公司股东、股份有限公司发起人的姓名或者名称。\n公司登记机关应当将前款规定的公司登记事项通过国家企业信用信息公示系统向社会公示。\n第三十三条  依法设立的公司，由公司登记机关发给公司营业执照。公司营业执照签发日期为公司成立日期。\n公司营业执照应当载明公司的名称、住所、注册资本、经营范围、法定代表人姓名等事项。\n公司登记机关可以发给电子营业执照。电子营业执照与纸质营业执照具有同等法律效力。\n第三十四条  公司登记事项发生变更的，应当依法办理变更登记。\n公司登记事项未经登记或者未经变更登记，不得对抗善意相对人。\n第三十五条  公司申请变更登记，应当向公司登记机关提交公司法定代表人签署的变更登记申请书、依法作出的变更决议或者决定等文件。\n公司变更登记事项涉及修改公司章程的，应当提交修改后的公司章程。\n公司变更法定代表人的，变更登记申请书由变更后的法定代表人签署。\n第三十六条  公司营业执照记载的事项发生变更的，公司办理变更登记后，由公司登记机关换发营业执照。\n第三十七条  公司因解散、被宣告破产或者其他法定事由需要终止的，应当依法向公司登记机关申请注销登记，由公司登记机关公告公司终止。\n第三十八条  公司设立分公司，应当向公司登记机关申请登记，领取营业执照。\n第三十九条  虚报注册资本、提交虚假材料或者采取其他欺诈手段隐瞒重要事实取得公司设立登记的，公司登记机关应当依照法律、行政法规的规定予以撤销。\n第四十条  公司应当按照规定通过国家企业信用信息公示系统公示下列事项：\n（一）有限责任公司股东认缴和实缴的出资额、出资方式和出资日期，股份有限公司发起人认购的股份数；\n（二）有限责任公司股东、股份有限公司发起人的股权、股份变更信息；\n（三）行政许可取得、变更、注销等信息；\n（四）法律、行政法规规定的其他信息。\n公司应当确保前款公示信息真实、准确、完整。\n第四十一条  公司登记机关应当优化公司登记办理流程，提高公司登记效率，加强信息化建设，推行网上办理等便捷方式，提升公司登记便利化水平。\n国务院市场监督管理部门根据本法和有关法律、行政法规的规定，制定公司登记注册的具体办法。\n第三章  有限责任公司的设立和组织机构\n第一节  设  立\n第四十二条  有限责任公司由一个以上五十个以下股东出资设立。\n第四十三条  有限责任公司设立时的股东可以签订设立协议，明确各自在公司设立过程中的权利和义务。\n第四十四条  有限责任公司设立时的股东为设立公司从事的民事活动，其法律后果由公司承受。\n公司未成立的，其法律后果由公司设立时的股东承受；设立时的股东为二人以上的，享有连带债权，承担连带债务。\n设立时的股东为设立公司以自己的名义从事民事活动产生的民事责任，第三人有权选择请求公司或者公司设立时的股东承担。\n设立时的股东因履行公司设立职责造成他人损害的，公司或者无过错的股东承担赔偿责任后，可以向有过错的股东追偿。\n第四十五条  设立有限责任公司，应当由股东共同制定公司章程。\n第四十六条  有限责任公司章程应当载明下列事项：\n（一）公司名称和住所；\n（二）公司经营范围；\n（三）公司注册资本；\n（四）股东的姓名或者名称；\n（五）股东的出资额、出资方式和出资日期；\n（六）公司的机构及其产生办法、职权、议事规则；\n（七）公司法定代表人的产生、变更办法；\n（八）股东会认为需要规定的其他事项。\n股东应当在公司章程上签名或者盖章。\n第四十七条  有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。全体股东认缴的出资额由股东按照公司章程的规定自公司成立之日起五年内缴足。\n法律、行政法规以及国务院决定对有限责任公司注册资本实缴、注册资本最低限额、股东出资期限另有规定的，从其规定。\n第四十八条  股东可以用货币出资，也可以用实物、知识产权、土地使用权、股权、债权等可以用货币估价并可以依法转让的非货币财产作价出资；但是，法律、行政法规规定不得作为出资的财产除外。\n对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。\n第四十九条  股东应当按期足额缴纳公司章程规定的各自所认缴的出资额。\n股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。\n股东未按期足额缴纳出资的，除应当向公司足额缴纳外，还应当对给公司造成的损失承担赔偿责任。\n第五十条  有限责任公司设立时，股东未按照公司章程规定实际缴纳出资，或者实际出资的非货币财产的实际价额显著低于所认缴的出资额的，设立时的其他股东与该股东在出资不足的范围内承担连带责任。\n第五十一条  有限责任公司成立后，董事会应当对股东的出资情况进行核查，发现股东未按期足额缴纳公司章程规定的出资的，应当由公司向该股东发出书面催缴书，催缴出资。\n未及时履行前款规定的义务，给公司造成损失的，负有责任的董事应当承担赔偿责任。\n第五十二条  股东未按照公司章程规定的出资日期缴纳出资，公司依照前条第一款规定发出书面催缴书催缴出资的，可以载明缴纳出资的宽限期；宽限期自公司发出催缴书之日起，不得少于六十日。宽限期届满，股东仍未履行出资义务的，公司经董事会决议可以向该股东发出失权通知，通知应当以书面形式发出。自通知发出之日起，该股东丧失其未缴纳出资的股权。\n依照前款规定丧失的股权应当依法转让，或者相应减少注册资本并注销该股权；六个月内未转让或者注销的，由公司其他股东按照其出资比例足额缴纳相应出资。\n股东对失权有异议的，应当自接到失权通知之日起三十日内，向人民法院提起诉讼。\n第五十三条  公司成立后，股东不得抽逃出资。\n违反前款规定的，股东应当返还抽逃的出资；给公司造成损失的，负有责任的董事、监事、高级管理人员应当与该股东承担连带赔偿责任。\n第五十四条  公司不能清偿到期债务的，公司或者已到期债权的债权人有权要求已认缴出资但未届出资期限的股东提前缴纳出资。\n第五十五条  有限责任公司成立后，应当向股东签发出资证明书，记载下列事项：\n（一）公司名称；\n（二）公司成立日期；\n（三）公司注册资本；\n（四）股东的姓名或者名称、认缴和实缴的出资额、出资方式和出资日期；\n（五）出资证明书的编号和核发日期。\n出资证明书由法定代表人签名，并由公司盖章。\n第五十六条  有限责任公司应当置备股东名册，记载下列事项：\n（一）股东的姓名或者名称及住所；\n（二）股东认缴和实缴的出资额、出资方式和出资日期；\n（三）出资证明书编号；\n（四）取得和丧失股东资格的日期。\n记载于股东名册的股东，可以依股东名册主张行使股东权利。\n第五十七条  股东有权查阅、复制公司章程、股东名册、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。\n股东可以要求查阅公司会计账簿、会计凭证。股东要求查阅公司会计账簿、会计凭证的，应当向公司提出书面请求，说明目的。公司有合理根据认为股东查阅会计账簿、会计凭证有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。公司拒绝提供查阅的，股东可以向人民法院提起诉讼。\n股东查阅前款规定的材料，可以委托会计师事务所、律师事务所等中介机构进行。\n股东及其委托的会计师事务所、律师事务所等中介机构查阅、复制有关材料，应当遵守有关保护国家秘密、商业秘密、个人隐私、个人信息等法律、行政法规的规定。\n股东要求查阅、复制公司全资子公司相关材料的，适用前四款的规定。\n第二节  组织机构\n第五十八条  有限责任公司股东会由全体股东组成。股东会是公司的权力机构，依照本法行使职权。\n第五十九条  股东会行使下列职权：\n（一）选举和更换董事、监事，决定有关董事、监事的报酬事项；\n（二）审议批准董事会的报告；\n（三）审议批准监事会的报告；\n（四）审议批准公司的利润分配方案和弥补亏损方案；\n（五）对公司增加或者减少注册资本作出决议；\n（六）对发行公司债券作出决议；\n（七）对公司合并、分立、解散、清算或者变更公司形式作出决议；\n（八）修改公司章程；\n（九）公司章程规定的其他职权。\n股东会可以授权董事会对发行公司债券作出决议。\n对本条第一款所列事项股东以书面形式一致表示同意的，可以不召开股东会会议，直接作出决定，并由全体股东在决定文件上签名或者盖章。\n第六十条  只有一个股东的有限责任公司不设股东会。股东作出前条第一款所列事项的决定时，应当采用书面形式，并由股东签名或者盖章后置备于公司。\n第六十一条  首次股东会会议由出资最多的股东召集和主持，依照本法规定行使职权。\n第六十二条  股东会会议分为定期会议和临时会议。\n定期会议应当按照公司章程的规定按时召开。代表十分之一以上表决权的股东、三分之一以上的董事或者监事会提议召开临时会议的，应当召开临时会议。\n第六十三条  股东会会议由董事会召集，董事长主持；董事长不能履行职务或者不履行职务的，由副董事长主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事主持。\n董事会不能履行或者不履行召集股东会会议职责的，由监事会召集和主持；监事会不召集和主持的，代表十分之一以上表决权的股东可以自行召集和主持。\n第六十四条  召开股东会会议，应当于会议召开十五日前通知全体股东；但是，公司章程另有规定或者全体股东另有约定的除外。\n股东会应当对所议事项的决定作成会议记录，出席会议的股东应当在会议记录上签名或者盖章。\n第六十五条  股东会会议由股东按照出资比例行使表决权；但是，公司章程另有规定的除外。\n第六十六条  股东会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n股东会作出决议，应当经代表过半数表决权的股东通过。\n股东会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，应当经代表三分之二以上表决权的股东通过。\n第六十七条  有限责任公司设董事会，本法第七十五条另有规定的除外。\n董事会行使下列职权：\n（一）召集股东会会议，并向股东会报告工作；\n（二）执行股东会的决议；\n（三）决定公司的经营计划和投资方案；\n（四）制订公司的利润分配方案和弥补亏损方案；\n（五）制订公司增加或者减少注册资本以及发行公司债券的方案；\n（六）制订公司合并、分立、解散或者变更公司形式的方案；\n（七）决定公司内部管理机构的设置；\n（八）决定聘任或者解聘公司经理及其报酬事项，并根据经理的提名决定聘任或者解聘公司副经理、财务负责人及其报酬事项；\n（九）制定公司的基本管理制度；\n（十）公司章程规定或者股东会授予的其他职权。\n公司章程对董事会职权的限制不得对抗善意相对人。\n第六十八条  有限责任公司董事会成员为三人以上，其成员中可以有公司职工代表。职工人数三百人以上的有限责任公司，除依法设监事会并有公司职工代表的外，其董事会成员中应当有公司职工代表。董事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n董事会设董事长一人，可以设副董事长。董事长、副董事长的产生办法由公司章程规定。\n第六十九条  有限责任公司可以按照公司章程的规定在董事会中设置由董事组成的审计委员会，行使本法规定的监事会的职权，不设监事会或者监事。公司董事会成员中的职工代表可以成为审计委员会成员。\n第七十条  董事任期由公司章程规定，但每届任期不得超过三年。董事任期届满，连选可以连任。\n董事任期届满未及时改选，或者董事在任期内辞任导致董事会成员低于法定人数的，在改选出的董事就任前，原董事仍应当依照法律、行政法规和公司章程的规定，履行董事职务。\n董事辞任的，应当以书面形式通知公司，公司收到通知之日辞任生效，但存在前款规定情形的，董事应当继续履行职务。\n第七十一条  股东会可以决议解任董事，决议作出之日解任生效。\n无正当理由，在任期届满前解任董事的，该董事可以要求公司予以赔偿。\n第七十二条  董事会会议由董事长召集和主持；董事长不能履行职务或者不履行职务的，由副董事长召集和主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事召集和主持。\n第七十三条  董事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n董事会会议应当有过半数的董事出席方可举行。董事会作出决议，应当经全体董事的过半数通过。\n董事会决议的表决，应当一人一票。\n董事会应当对所议事项的决定作成会议记录，出席会议的董事应当在会议记录上签名。\n第七十四条  有限责任公司可以设经理，由董事会决定聘任或者解聘。\n经理对董事会负责，根据公司章程的规定或者董事会的授权行使职权。经理列席董事会会议。\n第七十五条  规模较小或者股东人数较少的有限责任公司，可以不设董事会，设一名董事，行使本法规定的董事会的职权。该董事可以兼任公司经理。\n第七十六条  有限责任公司设监事会，本法第六十九条、第八十三条另有规定的除外。\n监事会成员为三人以上。监事会成员应当包括股东代表和适当比例的公司职工代表，其中职工代表的比例不得低于三分之一，具体比例由公司章程规定。监事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n监事会设主席一人，由全体监事过半数选举产生。监事会主席召集和主持监事会会议；监事会主席不能履行职务或者不履行职务的，由过半数的监事共同推举一名监事召集和主持监事会会议。\n董事、高级管理人员不得兼任监事。\n第七十七条  监事的任期每届为三年。监事任期届满，连选可以连任。\n监事任期届满未及时改选，或者监事在任期内辞任导致监事会成员低于法定人数的，在改选出的监事就任前，原监事仍应当依照法律、行政法规和公司章程的规定，履行监事职务。\n第七十八条  监事会行使下列职权：\n（一）检查公司财务；\n（二）对董事、高级管理人员执行职务的行为进行监督，对违反法律、行政法规、公司章程或者股东会决议的董事、高级管理人员提出解任的建议；\n（三）当董事、高级管理人员的行为损害公司的利益时，要求董事、高级管理人员予以纠正；\n（四）提议召开临时股东会会议，在董事会不履行本法规定的召集和主持股东会会议职责时召集和主持股东会会议；\n（五）向股东会会议提出提案；\n（六）依照本法第一百八十九条的规定，对董事、高级管理人员提起诉讼；\n（七）公司章程规定的其他职权。\n第七十九条  监事可以列席董事会会议，并对董事会决议事项提出质询或者建议。\n监事会发现公司经营情况异常，可以进行调查；必要时，可以聘请会计师事务所等协助其工作，费用由公司承担。\n第八十条  监事会可以要求董事、高级管理人员提交执行职务的报告。\n董事、高级管理人员应当如实向监事会提供有关情况和资料，不得妨碍监事会或者监事行使职权。\n第八十一条  监事会每年度至少召开一次会议，监事可以提议召开临时监事会会议。\n监事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n监事会决议应当经全体监事的过半数通过。\n监事会决议的表决，应当一人一票。\n监事会应当对所议事项的决定作成会议记录，出席会议的监事应当在会议记录上签名。\n第八十二条  监事会行使职权所必需的费用，由公司承担。\n第八十三条  规模较小或者股东人数较少的有限责任公司，可以不设监事会，设一名监事，行使本法规定的监事会的职权；经全体股东一致同意，也可以不设监事。\n第四章  有限责任公司的股权转让\n第八十四条  有限责任公司的股东之间可以相互转让其全部或者部分股权。\n股东向股东以外的人转让股权的，应当将股权转让的数量、价格、支付方式和期限等事项书面通知其他股东，其他股东在同等条件下有优先购买权。股东自接到书面通知之日起三十日内未答复的，视为放弃优先购买权。两个以上股东行使优先购买权的，协商确定各自的购买比例；协商不成的，按照转让时各自的出资比例行使优先购买权。\n公司章程对股权转让另有规定的，从其规定。\n第八十五条  人民法院依照法律规定的强制执行程序转让股东的股权时，应当通知公司及全体股东，其他股东在同等条件下有优先购买权。其他股东自人民法院通知之日起满二十日不行使优先购买权的，视为放弃优先购买权。\n第八十六条  股东转让股权的，应当书面通知公司，请求变更股东名册；需要办理变更登记的，并请求公司向公司登记机关办理变更登记。公司拒绝或者在合理期限内不予答复的，转让人、受让人可以依法向人民法院提起诉讼。\n股权转让的，受让人自记载于股东名册时起可以向公司主张行使股东权利。\n第八十七条  依照本法转让股权后，公司应当及时注销原股东的出资证明书，向新股东签发出资证明书，并相应修改公司章程和股东名册中有关股东及其出资额的记载。对公司章程的该项修改不需再由股东会表决。\n第八十八条  股东转让已认缴出资但未届出资期限的股权的，由受让人承担缴纳该出资的义务；受让人未按期足额缴纳出资的，转让人对受让人未按期缴纳的出资承担补充责任。\n未按照公司章程规定的出资日期缴纳出资或者作为出资的非货币财产的实际价额显著低于所认缴的出资额的股东转让股权的，转让人与受让人在出资不足的范围内承担连带责任；受让人不知道且不应当知道存在上述情形的，由转让人承担责任。\n第八十九条  有下列情形之一的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股权：\n（一）公司连续五年不向股东分配利润，而公司该五年连续盈利，并且符合本法规定的分配利润条件；\n（二）公司合并、分立、转让主要财产；\n（三）公司章程规定的营业期限届满或者章程规定的其他解散事由出现，股东会通过决议修改章程使公司存续。\n自股东会决议作出之日起六十日内，股东与公司不能达成股权收购协议的，股东可以自股东会决议作出之日起九十日内向人民法院提起诉讼。\n公司的控股股东滥用股东权利，严重损害公司或者其他股东利益的，其他股东有权请求公司按照合理的价格收购其股权。\n公司因本条第一款、第三款规定的情形收购的本公司股权，应当在六个月内依法转让或者注销。\n第九十条  自然人股东死亡后，其合法继承人可以继承股东资格；但是，公司章程另有规定的除外。\n第五章  股份有限公司的设立和组织机构\n第一节  设  立\n第九十一条  设立股份有限公司，可以采取发起设立或者募集设立的方式。\n发起设立，是指由发起人认购设立公司时应发行的全部股份而设立公司。\n募集设立，是指由发起人认购设立公司时应发行股份的一部分，其余股份向特定对象募集或者向社会公开募集而设立公司。\n第九十二条  设立股份有限公司，应当有一人以上二百人以下为发起人，其中应当有半数以上的发起人在中华人民共和国境内有住所。\n第九十三条  股份有限公司发起人承担公司筹办事务。\n发起人应当签订发起人协议，明确各自在公司设立过程中的权利和义务。\n第九十四条  设立股份有限公司，应当由发起人共同制订公司章程。\n第九十五条  股份有限公司章程应当载明下列事项：\n（一）公司名称和住所；\n（二）公司经营范围；\n（三）公司设立方式；\n（四）公司注册资本、已发行的股份数和设立时发行的股份数，面额股的每股金额；\n（五）发行类别股的，每一类别股的股份数及其权利和义务；\n（六）发起人的姓名或者名称、认购的股份数、出资方式；\n（七）董事会的组成、职权和议事规则；\n（八）公司法定代表人的产生、变更办法；\n（九）监事会的组成、职权和议事规则；\n（十）公司利润分配办法；\n（十一）公司的解散事由与清算办法；\n（十二）公司的通知和公告办法；\n（十三）股东会认为需要规定的其他事项。\n第九十六条  股份有限公司的注册资本为在公司登记机关登记的已发行股份的股本总额。在发起人认购的股份缴足前，不得向他人募集股份。\n法律、行政法规以及国务院决定对股份有限公司注册资本最低限额另有规定的，从其规定。\n第九十七条  以发起设立方式设立股份有限公司的，发起人应当认足公司章程规定的公司设立时应发行的股份。\n以募集设立方式设立股份有限公司的，发起人认购的股份不得少于公司章程规定的公司设立时应发行股份总数的百分之三十五；但是，法律、行政法规另有规定的，从其规定。\n第九十八条  发起人应当在公司成立前按照其认购的股份全额缴纳股款。\n发起人的出资，适用本法第四十八条、第四十九条第二款关于有限责任公司股东出资的规定。\n第九十九条  发起人不按照其认购的股份缴纳股款，或者作为出资的非货币财产的实际价额显著低于所认购的股份的，其他发起人与该发起人在出资不足的范围内承担连带责任。\n第一百条  发起人向社会公开募集股份，应当公告招股说明书，并制作认股书。认股书应当载明本法第一百五十四条第二款、第三款所列事项，由认股人填写认购的股份数、金额、住所，并签名或者盖章。认股人应当按照所认购股份足额缴纳股款。\n第一百零一条  向社会公开募集股份的股款缴足后，应当经依法设立的验资机构验资并出具证明。\n第一百零二条  股份有限公司应当制作股东名册并置备于公司。股东名册应当记载下列事项：\n（一）股东的姓名或者名称及住所；\n（二）各股东所认购的股份种类及股份数；\n（三）发行纸面形式的股票的，股票的编号；\n（四）各股东取得股份的日期。\n第一百零三条  募集设立股份有限公司的发起人应当自公司设立时应发行股份的股款缴足之日起三十日内召开公司成立大会。发起人应当在成立大会召开十五日前将会议日期通知各认股人或者予以公告。成立大会应当有持有表决权过半数的认股人出席，方可举行。\n以发起设立方式设立股份有限公司成立大会的召开和表决程序由公司章程或者发起人协议规定。\n第一百零四条  公司成立大会行使下列职权：\n（一）审议发起人关于公司筹办情况的报告；\n（二）通过公司章程；\n（三）选举董事、监事；\n（四）对公司的设立费用进行审核；\n（五）对发起人非货币财产出资的作价进行审核；\n（六）发生不可抗力或者经营条件发生重大变化直接影响公司设立的，可以作出不设立公司的决议。\n成立大会对前款所列事项作出决议，应当经出席会议的认股人所持表决权过半数通过。\n第一百零五条  公司设立时应发行的股份未募足，或者发行股份的股款缴足后，发起人在三十日内未召开成立大会的，认股人可以按照所缴股款并加算银行同期存款利息，要求发起人返还。\n发起人、认股人缴纳股款或者交付非货币财产出资后，除未按期募足股份、发起人未按期召开成立大会或者成立大会决议不设立公司的情形外，不得抽回其股本。\n第一百零六条  董事会应当授权代表，于公司成立大会结束后三十日内向公司登记机关申请设立登记。\n第一百零七条  本法第四十四条、第四十九条第三款、第五十一条、第五十二条、第五十三条的规定，适用于股份有限公司。\n第一百零八条  有限责任公司变更为股份有限公司时，折合的实收股本总额不得高于公司净资产额。有限责任公司变更为股份有限公司，为增加注册资本公开发行股份时，应当依法办理。\n第一百零九条  股份有限公司应当将公司章程、股东名册、股东会会议记录、董事会会议记录、监事会会议记录、财务会计报告、债券持有人名册置备于本公司。\n第一百一十条  股东有权查阅、复制公司章程、股东名册、股东会会议记录、董事会会议决议、监事会会议决议、财务会计报告，对公司的经营提出建议或者质询。\n连续一百八十日以上单独或者合计持有公司百分之三以上股份的股东要求查阅公司的会计账簿、会计凭证的，适用本法第五十七条第二款、第三款、第四款的规定。公司章程对持股比例有较低规定的，从其规定。\n股东要求查阅、复制公司全资子公司相关材料的，适用前两款的规定。\n上市公司股东查阅、复制相关材料的，应当遵守《中华人民共和国证券法》等法律、行政法规的规定。\n第二节  股东会\n第一百一十一条  股份有限公司股东会由全体股东组成。股东会是公司的权力机构，依照本法行使职权。\n第一百一十二条  本法第五十九条第一款、第二款关于有限责任公司股东会职权的规定，适用于股份有限公司股东会。\n本法第六十条关于只有一个股东的有限责任公司不设股东会的规定，适用于只有一个股东的股份有限公司。\n第一百一十三条  股东会应当每年召开一次年会。有下列情形之一的，应当在两个月内召开临时股东会会议：\n（一）董事人数不足本法规定人数或者公司章程所定人数的三分之二时；\n（二）公司未弥补的亏损达股本总额三分之一时；\n（三）单独或者合计持有公司百分之十以上股份的股东请求时；\n（四）董事会认为必要时；\n（五）监事会提议召开时；\n（六）公司章程规定的其他情形。\n第一百一十四条  股东会会议由董事会召集，董事长主持；董事长不能履行职务或者不履行职务的，由副董事长主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事主持。\n董事会不能履行或者不履行召集股东会会议职责的，监事会应当及时召集和主持；监事会不召集和主持的，连续九十日以上单独或者合计持有公司百分之十以上股份的股东可以自行召集和主持。\n单独或者合计持有公司百分之十以上股份的股东请求召开临时股东会会议的，董事会、监事会应当在收到请求之日起十日内作出是否召开临时股东会会议的决定，并书面答复股东。\n第一百一十五条  召开股东会会议，应当将会议召开的时间、地点和审议的事项于会议召开二十日前通知各股东；临时股东会会议应当于会议召开十五日前通知各股东。\n单独或者合计持有公司百分之一以上股份的股东，可以在股东会会议召开十日前提出临时提案并书面提交董事会。临时提案应当有明确议题和具体决议事项。董事会应当在收到提案后二日内通知其他股东，并将该临时提案提交股东会审议；但临时提案违反法律、行政法规或者公司章程的规定，或者不属于股东会职权范围的除外。公司不得提高提出临时提案股东的持股比例。\n公开发行股份的公司，应当以公告方式作出前两款规定的通知。\n股东会不得对通知中未列明的事项作出决议。\n第一百一十六条  股东出席股东会会议，所持每一股份有一表决权，类别股股东除外。公司持有的本公司股份没有表决权。\n股东会作出决议，应当经出席会议的股东所持表决权过半数通过。\n股东会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，应当经出席会议的股东所持表决权的三分之二以上通过。\n第一百一十七条  股东会选举董事、监事，可以按照公司章程的规定或者股东会的决议，实行累积投票制。\n本法所称累积投票制，是指股东会选举董事或者监事时，每一股份拥有与应选董事或者监事人数相同的表决权，股东拥有的表决权可以集中使用。\n第一百一十八条  股东委托代理人出席股东会会议的，应当明确代理人代理的事项、权限和期限；代理人应当向公司提交股东授权委托书，并在授权范围内行使表决权。\n第一百一十九条  股东会应当对所议事项的决定作成会议记录，主持人、出席会议的董事应当在会议记录上签名。会议记录应当与出席股东的签名册及代理出席的委托书一并保存。\n第三节  董事会、经理\n第一百二十条  股份有限公司设董事会，本法第一百二十八条另有规定的除外。\n本法第六十七条、第六十八条第一款、第七十条、第七十一条的规定，适用于股份有限公司。\n第一百二十一条  股份有限公司可以按照公司章程的规定在董事会中设置由董事组成的审计委员会，行使本法规定的监事会的职权，不设监事会或者监事。\n审计委员会成员为三名以上，过半数成员不得在公司担任除董事以外的其他职务，且不得与公司存在任何可能影响其独立客观判断的关系。公司董事会成员中的职工代表可以成为审计委员会成员。\n审计委员会作出决议，应当经审计委员会成员的过半数通过。\n审计委员会决议的表决，应当一人一票。\n审计委员会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n公司可以按照公司章程的规定在董事会中设置其他委员会。\n第一百二十二条  董事会设董事长一人，可以设副董事长。董事长和副董事长由董事会以全体董事的过半数选举产生。\n董事长召集和主持董事会会议，检查董事会决议的实施情况。副董事长协助董事长工作，董事长不能履行职务或者不履行职务的，由副董事长履行职务；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事履行职务。\n第一百二十三条  董事会每年度至少召开两次会议，每次会议应当于会议召开十日前通知全体董事和监事。\n代表十分之一以上表决权的股东、三分之一以上董事或者监事会，可以提议召开临时董事会会议。董事长应当自接到提议后十日内，召集和主持董事会会议。\n董事会召开临时会议，可以另定召集董事会的通知方式和通知时限。\n第一百二十四条  董事会会议应当有过半数的董事出席方可举行。董事会作出决议，应当经全体董事的过半数通过。\n董事会决议的表决，应当一人一票。\n董事会应当对所议事项的决定作成会议记录，出席会议的董事应当在会议记录上签名。\n第一百二十五条  董事会会议，应当由董事本人出席；董事因故不能出席，可以书面委托其他董事代为出席，委托书应当载明授权范围。\n董事应当对董事会的决议承担责任。董事会的决议违反法律、行政法规或者公司章程、股东会决议，给公司造成严重损失的，参与决议的董事对公司负赔偿责任；经证明在表决时曾表明异议并记载于会议记录的，该董事可以免除责任。\n第一百二十六条  股份有限公司设经理，由董事会决定聘任或者解聘。\n经理对董事会负责，根据公司章程的规定或者董事会的授权行使职权。经理列席董事会会议。\n第一百二十七条  公司董事会可以决定由董事会成员兼任经理。\n第一百二十八条  规模较小或者股东人数较少的股份有限公司，可以不设董事会，设一名董事，行使本法规定的董事会的职权。该董事可以兼任公司经理。\n第一百二十九条  公司应当定期向股东披露董事、监事、高级管理人员从公司获得报酬的情况。\n第四节  监事会\n第一百三十条  股份有限公司设监事会，本法第一百二十一条第一款、第一百三十三条另有规定的除外。\n监事会成员为三人以上。监事会成员应当包括股东代表和适当比例的公司职工代表，其中职工代表的比例不得低于三分之一，具体比例由公司章程规定。监事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n监事会设主席一人，可以设副主席。监事会主席和副主席由全体监事过半数选举产生。监事会主席召集和主持监事会会议；监事会主席不能履行职务或者不履行职务的，由监事会副主席召集和主持监事会会议；监事会副主席不能履行职务或者不履行职务的，由过半数的监事共同推举一名监事召集和主持监事会会议。\n董事、高级管理人员不得兼任监事。\n本法第七十七条关于有限责任公司监事任期的规定，适用于股份有限公司监事。\n第一百三十一条  本法第七十八条至第八十条的规定，适用于股份有限公司监事会。\n监事会行使职权所必需的费用，由公司承担。\n第一百三十二条  监事会每六个月至少召开一次会议。监事可以提议召开临时监事会会议。\n监事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n监事会决议应当经全体监事的过半数通过。\n监事会决议的表决，应当一人一票。\n监事会应当对所议事项的决定作成会议记录，出席会议的监事应当在会议记录上签名。\n第一百三十三条  规模较小或者股东人数较少的股份有限公司，可以不设监事会，设一名监事，行使本法规定的监事会的职权。\n第五节  上市公司组织机构的特别规定\n第一百三十四条  本法所称上市公司，是指其股票在证券交易所上市交易的股份有限公司。\n第一百三十五条  上市公司在一年内购买、出售重大资产或者向他人提供担保的金额超过公司资产总额百分之三十的，应当由股东会作出决议，并经出席会议的股东所持表决权的三分之二以上通过。\n第一百三十六条  上市公司设独立董事，具体管理办法由国务院证券监督管理机构规定。\n上市公司的公司章程除载明本法第九十五条规定的事项外，还应当依照法律、行政法规的规定载明董事会专门委员会的组成、职权以及董事、监事、高级管理人员薪酬考核机制等事项。\n第一百三十七条  上市公司在董事会中设置审计委员会的，董事会对下列事项作出决议前应当经审计委员会全体成员过半数通过：\n（一）聘用、解聘承办公司审计业务的会计师事务所；\n（二）聘任、解聘财务负责人；\n（三）披露财务会计报告；\n（四）国务院证券监督管理机构规定的其他事项。\n第一百三十八条  上市公司设董事会秘书，负责公司股东会和董事会会议的筹备、文件保管以及公司股东资料的管理，办理信息披露事务等事宜。\n第一百三十九条  上市公司董事与董事会会议决议事项所涉及的企业或者个人有关联关系的，该董事应当及时向董事会书面报告。有关联关系的董事不得对该项决议行使表决权，也不得代理其他董事行使表决权。该董事会会议由过半数的无关联关系董事出席即可举行，董事会会议所作决议须经无关联关系董事过半数通过。出席董事会会议的无关联关系董事人数不足三人的，应当将该事项提交上市公司股东会审议。\n第一百四十条  上市公司应当依法披露股东、实际控制人的信息，相关信息应当真实、准确、完整。\n禁止违反法律、行政法规的规定代持上市公司股票。\n第一百四十一条  上市公司控股子公司不得取得该上市公司的股份。\n上市公司控股子公司因公司合并、质权行使等原因持有上市公司股份的，不得行使所持股份对应的表决权，并应当及时处分相关上市公司股份。\n第六章  股份有限公司的股份发行和转让\n第一节  股份发行\n第一百四十二条  公司的资本划分为股份。公司的全部股份，根据公司章程的规定择一采用面额股或者无面额股。采用面额股的，每一股的金额相等。\n公司可以根据公司章程的规定将已发行的面额股全部转换为无面额股或者将无面额股全部转换为面额股。\n采用无面额股的，应当将发行股份所得股款的二分之一以上计入注册资本。\n第一百四十三条  股份的发行，实行公平、公正的原则，同类别的每一股份应当具有同等权利。\n同次发行的同类别股份，每股的发行条件和价格应当相同；认购人所认购的股份，每股应当支付相同价额。\n第一百四十四条  公司可以按照公司章程的规定发行下列与普通股权利不同的类别股：\n（一）优先或者劣后分配利润或者剩余财产的股份；\n（二）每一股的表决权数多于或者少于普通股的股份；\n（三）转让须经公司同意等转让受限的股份；\n（四）国务院规定的其他类别股。\n公开发行股份的公司不得发行前款第二项、第三项规定的类别股；公开发行前已发行的除外。\n公司发行本条第一款第二项规定的类别股的，对于监事或者审计委员会成员的选举和更换，类别股与普通股每一股的表决权数相同。\n第一百四十五条  发行类别股的公司，应当在公司章程中载明以下事项：\n（一）类别股分配利润或者剩余财产的顺序；\n（二）类别股的表决权数；\n（三）类别股的转让限制；\n（四）保护中小股东权益的措施；\n（五）股东会认为需要规定的其他事项。\n第一百四十六条  发行类别股的公司，有本法第一百一十六条第三款规定的事项等可能影响类别股股东权利的，除应当依照第一百一十六条第三款的规定经股东会决议外，还应当经出席类别股股东会议的股东所持表决权的三分之二以上通过。\n公司章程可以对需经类别股股东会议决议的其他事项作出规定。\n第一百四十七条  公司的股份采取股票的形式。股票是公司签发的证明股东所持股份的凭证。\n公司发行的股票，应当为记名股票。\n第一百四十八条  面额股股票的发行价格可以按票面金额，也可以超过票面金额，但不得低于票面金额。\n第一百四十九条  股票采用纸面形式或者国务院证券监督管理机构规定的其他形式。\n股票采用纸面形式的，应当载明下列主要事项：\n（一）公司名称；\n（二）公司成立日期或者股票发行的时间；\n（三）股票种类、票面金额及代表的股份数，发行无面额股的，股票代表的股份数。\n股票采用纸面形式的，还应当载明股票的编号，由法定代表人签名，公司盖章。\n发起人股票采用纸面形式的，应当标明发起人股票字样。\n第一百五十条  股份有限公司成立后，即向股东正式交付股票。公司成立前不得向股东交付股票。\n第一百五十一条  公司发行新股，股东会应当对下列事项作出决议：\n（一）新股种类及数额；\n（二）新股发行价格；\n（三）新股发行的起止日期；\n（四）向原有股东发行新股的种类及数额；\n（五）发行无面额股的，新股发行所得股款计入注册资本的金额。\n公司发行新股，可以根据公司经营情况和财务状况，确定其作价方案。\n第一百五十二条  公司章程或者股东会可以授权董事会在三年内决定发行不超过已发行股份百分之五十的股份。但以非货币财产作价出资的应当经股东会决议。\n董事会依照前款规定决定发行股份导致公司注册资本、已发行股份数发生变化的，对公司章程该项记载事项的修改不需再由股东会表决。\n第一百五十三条  公司章程或者股东会授权董事会决定发行新股的，董事会决议应当经全体董事三分之二以上通过。\n第一百五十四条  公司向社会公开募集股份，应当经国务院证券监督管理机构注册，公告招股说明书。\n招股说明书应当附有公司章程，并载明下列事项：\n（一）发行的股份总数；\n（二）面额股的票面金额和发行价格或者无面额股的发行价格；\n（三）募集资金的用途；\n（四）认股人的权利和义务；\n（五）股份种类及其权利和义务；\n（六）本次募股的起止日期及逾期未募足时认股人可以撤回所认股份的说明。\n公司设立时发行股份的，还应当载明发起人认购的股份数。\n第一百五十五条  公司向社会公开募集股份，应当由依法设立的证券公司承销，签订承销协议。\n第一百五十六条  公司向社会公开募集股份，应当同银行签订代收股款协议。\n代收股款的银行应当按照协议代收和保存股款，向缴纳股款的认股人出具收款单据，并负有向有关部门出具收款证明的义务。\n公司发行股份募足股款后，应予公告。\n第二节  股份转让\n第一百五十七条  股份有限公司的股东持有的股份可以向其他股东转让，也可以向股东以外的人转让；公司章程对股份转让有限制的，其转让按照公司章程的规定进行。\n第一百五十八条  股东转让其股份，应当在依法设立的证券交易场所进行或者按照国务院规定的其他方式进行。\n第一百五十九条  股票的转让，由股东以背书方式或者法律、行政法规规定的其他方式进行；转让后由公司将受让人的姓名或者名称及住所记载于股东名册。\n股东会会议召开前二十日内或者公司决定分配股利的基准日前五日内，不得变更股东名册。法律、行政法规或者国务院证券监督管理机构对上市公司股东名册变更另有规定的，从其规定。\n第一百六十条  公司公开发行股份前已发行的股份，自公司股票在证券交易所上市交易之日起一年内不得转让。法律、行政法规或者国务院证券监督管理机构对上市公司的股东、实际控制人转让其所持有的本公司股份另有规定的，从其规定。\n公司董事、监事、高级管理人员应当向公司申报所持有的本公司的股份及其变动情况，在就任时确定的任职期间每年转让的股份不得超过其所持有本公司股份总数的百分之二十五；所持本公司股份自公司股票上市交易之日起一年内不得转让。上述人员离职后半年内，不得转让其所持有的本公司股份。公司章程可以对公司董事、监事、高级管理人员转让其所持有的本公司股份作出其他限制性规定。\n股份在法律、行政法规规定的限制转让期限内出质的，质权人不得在限制转让期限内行使质权。\n第一百六十一条  有下列情形之一的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股份，公开发行股份的公司除外：\n（一）公司连续五年不向股东分配利润，而公司该五年连续盈利，并且符合本法规定的分配利润条件；\n（二）公司转让主要财产；\n（三）公司章程规定的营业期限届满或者章程规定的其他解散事由出现，股东会通过决议修改章程使公司存续。\n自股东会决议作出之日起六十日内，股东与公司不能达成股份收购协议的，股东可以自股东会决议作出之日起九十日内向人民法院提起诉讼。\n公司因本条第一款规定的情形收购的本公司股份，应当在六个月内依法转让或者注销。\n第一百六十二条  公司不得收购本公司股份。但是，有下列情形之一的除外：\n（一）减少公司注册资本；\n（二）与持有本公司股份的其他公司合并；\n（三）将股份用于员工持股计划或者股权激励；\n（四）股东因对股东会作出的公司合并、分立决议持异议，要求公司收购其股份；\n（五）将股份用于转换公司发行的可转换为股票的公司债券；\n（六）上市公司为维护公司价值及股东权益所必需。\n公司因前款第一项、第二项规定的情形收购本公司股份的，应当经股东会决议；公司因前款第三项、第五项、第六项规定的情形收购本公司股份的，可以按照公司章程或者股东会的授权，经三分之二以上董事出席的董事会会议决议。\n公司依照本条第一款规定收购本公司股份后，属于第一项情形的，应当自收购之日起十日内注销；属于第二项、第四项情形的，应当在六个月内转让或者注销；属于第三项、第五项、第六项情形的，公司合计持有的本公司股份数不得超过本公司已发行股份总数的百分之十，并应当在三年内转让或者注销。\n上市公司收购本公司股份的，应当依照《中华人民共和国证券法》的规定履行信息披露义务。上市公司因本条第一款第三项、第五项、第六项规定的情形收购本公司股份的，应当通过公开的集中交易方式进行。\n公司不得接受本公司的股份作为质权的标的。\n第一百六十三条  公司不得为他人取得本公司或者其母公司的股份提供赠与、借款、担保以及其他财务资助，公司实施员工持股计划的除外。\n为公司利益，经股东会决议，或者董事会按照公司章程或者股东会的授权作出决议，公司可以为他人取得本公司或者其母公司的股份提供财务资助，但财务资助的累计总额不得超过已发行股本总额的百分之十。董事会作出决议应当经全体董事的三分之二以上通过。\n违反前两款规定，给公司造成损失的，负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第一百六十四条  股票被盗、遗失或者灭失，股东可以依照《中华人民共和国民事诉讼法》规定的公示催告程序，请求人民法院宣告该股票失效。人民法院宣告该股票失效后，股东可以向公司申请补发股票。\n第一百六十五条  上市公司的股票，依照有关法律、行政法规及证券交易所交易规则上市交易。\n第一百六十六条  上市公司应当依照法律、行政法规的规定披露相关信息。\n第一百六十七条  自然人股东死亡后，其合法继承人可以继承股东资格；但是，股份转让受限的股份有限公司的章程另有规定的除外。\n第七章  国家出资公司组织机构的特别规定\n第一百六十八条  国家出资公司的组织机构，适用本章规定；本章没有规定的，适用本法其他规定。\n本法所称国家出资公司，是指国家出资的国有独资公司、国有资本控股公司，包括国家出资的有限责任公司、股份有限公司。\n第一百六十九条  国家出资公司，由国务院或者地方人民政府分别代表国家依法履行出资人职责，享有出资人权益。国务院或者地方人民政府可以授权国有资产监督管理机构或者其他部门、机构代表本级人民政府对国家出资公司履行出资人职责。\n代表本级人民政府履行出资人职责的机构、部门，以下统称为履行出资人职责的机构。\n第一百七十条  国家出资公司中中国共产党的组织，按照中国共产党章程的规定发挥领导作用，研究讨论公司重大经营管理事项，支持公司的组织机构依法行使职权。\n第一百七十一条  国有独资公司章程由履行出资人职责的机构制定。\n第一百七十二条  国有独资公司不设股东会，由履行出资人职责的机构行使股东会职权。履行出资人职责的机构可以授权公司董事会行使股东会的部分职权，但公司章程的制定和修改，公司的合并、分立、解散、申请破产，增加或者减少注册资本，分配利润，应当由履行出资人职责的机构决定。\n第一百七十三条  国有独资公司的董事会依照本法规定行使职权。\n国有独资公司的董事会成员中，应当过半数为外部董事，并应当有公司职工代表。\n董事会成员由履行出资人职责的机构委派；但是，董事会成员中的职工代表由公司职工代表大会选举产生。\n董事会设董事长一人，可以设副董事长。董事长、副董事长由履行出资人职责的机构从董事会成员中指定。\n第一百七十四条  国有独资公司的经理由董事会聘任或者解聘。\n经履行出资人职责的机构同意，董事会成员可以兼任经理。\n第一百七十五条  国有独资公司的董事、高级管理人员，未经履行出资人职责的机构同意，不得在其他有限责任公司、股份有限公司或者其他经济组织兼职。\n第一百七十六条  国有独资公司在董事会中设置由董事组成的审计委员会行使本法规定的监事会职权的，不设监事会或者监事。\n第一百七十七条  国家出资公司应当依法建立健全内部监督管理和风险控制制度，加强内部合规管理。\n第八章  公司董事、监事、高级管理人员的资格和义务\n第一百七十八条  有下列情形之一的，不得担任公司的董事、监事、高级管理人员：\n（一）无民事行为能力或者限制民事行为能力；\n（二）因贪污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序，被判处刑罚，或者因犯罪被剥夺政治权利，执行期满未逾五年，被宣告缓刑的，自缓刑考验期满之日起未逾二年；\n（三）担任破产清算的公司、企业的董事或者厂长、经理，对该公司、企业的破产负有个人责任的，自该公司、企业破产清算完结之日起未逾三年；\n（四）担任因违法被吊销营业执照、责令关闭的公司、企业的法定代表人，并负有个人责任的，自该公司、企业被吊销营业执照、责令关闭之日起未逾三年；\n（五）个人因所负数额较大债务到期未清偿被人民法院列为失信被执行人。\n违反前款规定选举、委派董事、监事或者聘任高级管理人员的，该选举、委派或者聘任无效。\n董事、监事、高级管理人员在任职期间出现本条第一款所列情形的，公司应当解除其职务。\n第一百七十九条  董事、监事、高级管理人员应当遵守法律、行政法规和公司章程。\n第一百八十条  董事、监事、高级管理人员对公司负有忠实义务，应当采取措施避免自身利益与公司利益冲突，不得利用职权牟取不正当利益。\n董事、监事、高级管理人员对公司负有勤勉义务，执行职务应当为公司的最大利益尽到管理者通常应有的合理注意。\n公司的控股股东、实际控制人不担任公司董事但实际执行公司事务的，适用前两款规定。\n第一百八十一条  董事、监事、高级管理人员不得有下列行为：\n（一）侵占公司财产、挪用公司资金；\n（二）将公司资金以其个人名义或者以其他个人名义开立账户存储；\n（三）利用职权贿赂或者收受其他非法收入；\n（四）接受他人与公司交易的佣金归为己有；\n（五）擅自披露公司秘密；\n（六）违反对公司忠实义务的其他行为。\n第一百八十二条  董事、监事、高级管理人员，直接或者间接与本公司订立合同或者进行交易，应当就与订立合同或者进行交易有关的事项向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过。\n董事、监事、高级管理人员的近亲属，董事、监事、高级管理人员或者其近亲属直接或者间接控制的企业，以及与董事、监事、高级管理人员有其他关联关系的关联人，与公司订立合同或者进行交易，适用前款规定。\n第一百八十三条  董事、监事、高级管理人员，不得利用职务便利为自己或者他人谋取属于公司的商业机会。但是，有下列情形之一的除外：\n（一）向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过；\n（二）根据法律、行政法规或者公司章程的规定，公司不能利用该商业机会。\n第一百八十四条  董事、监事、高级管理人员未向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过，不得自营或者为他人经营与其任职公司同类的业务。\n第一百八十五条  董事会对本法第一百八十二条至第一百八十四条规定的事项决议时，关联董事不得参与表决，其表决权不计入表决权总数。出席董事会会议的无关联关系董事人数不足三人的，应当将该事项提交股东会审议。\n第一百八十六条  董事、监事、高级管理人员违反本法第一百八十一条至第一百八十四条规定所得的收入应当归公司所有。\n第一百八十七条  股东会要求董事、监事、高级管理人员列席会议的，董事、监事、高级管理人员应当列席并接受股东的质询。\n第一百八十八条  董事、监事、高级管理人员执行职务违反法律、行政法规或者公司章程的规定，给公司造成损失的，应当承担赔偿责任。\n第一百八十九条  董事、高级管理人员有前条规定的情形的，有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，可以书面请求监事会向人民法院提起诉讼；监事有前条规定的情形的，前述股东可以书面请求董事会向人民法院提起诉讼。\n监事会或者董事会收到前款规定的股东书面请求后拒绝提起诉讼，或者自收到请求之日起三十日内未提起诉讼，或者情况紧急、不立即提起诉讼将会使公司利益受到难以弥补的损害的，前款规定的股东有权为公司利益以自己的名义直接向人民法院提起诉讼。\n他人侵犯公司合法权益，给公司造成损失的，本条第一款规定的股东可以依照前两款的规定向人民法院提起诉讼。\n公司全资子公司的董事、监事、高级管理人员有前条规定情形，或者他人侵犯公司全资子公司合法权益造成损失的，有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，可以依照前三款规定书面请求全资子公司的监事会、董事会向人民法院提起诉讼或者以自己的名义直接向人民法院提起诉讼。\n第一百九十条  董事、高级管理人员违反法律、行政法规或者公司章程的规定，损害股东利益的，股东可以向人民法院提起诉讼。\n第一百九十一条  董事、高级管理人员执行职务，给他人造成损害的，公司应当承担赔偿责任；董事、高级管理人员存在故意或者重大过失的，也应当承担赔偿责任。\n第一百九十二条  公司的控股股东、实际控制人指示董事、高级管理人员从事损害公司或者股东利益的行为的，与该董事、高级管理人员承担连带责任。\n第一百九十三条  公司可以在董事任职期间为董事因执行公司职务承担的赔偿责任投保责任保险。\n公司为董事投保责任保险或者续保后，董事会应当向股东会报告责任保险的投保金额、承保范围及保险费率等内容。\n第九章  公司债券\n第一百九十四条  本法所称公司债券，是指公司发行的约定按期还本付息的有价证券。\n公司债券可以公开发行，也可以非公开发行。\n公司债券的发行和交易应当符合《中华人民共和国证券法》等法律、行政法规的规定。\n第一百九十五条  公开发行公司债券，应当经国务院证券监督管理机构注册，公告公司债券募集办法。\n公司债券募集办法应当载明下列主要事项：\n（一）公司名称；\n（二）债券募集资金的用途；\n（三）债券总额和债券的票面金额；\n（四）债券利率的确定方式；\n（五）还本付息的期限和方式；\n（六）债券担保情况；\n（七）债券的发行价格、发行的起止日期；\n（八）公司净资产额；\n（九）已发行的尚未到期的公司债券总额；\n（十）公司债券的承销机构。\n第一百九十六条  公司以纸面形式发行公司债券的，应当在债券上载明公司名称、债券票面金额、利率、偿还期限等事项，并由法定代表人签名，公司盖章。\n第一百九十七条  公司债券应当为记名债券。\n第一百九十八条  公司发行公司债券应当置备公司债券持有人名册。\n发行公司债券的，应当在公司债券持有人名册上载明下列事项：\n（一）债券持有人的姓名或者名称及住所；\n（二）债券持有人取得债券的日期及债券的编号；\n（三）债券总额，债券的票面金额、利率、还本付息的期限和方式；\n（四）债券的发行日期。\n第一百九十九条  公司债券的登记结算机构应当建立债券登记、存管、付息、兑付等相关制度。\n第二百条  公司债券可以转让，转让价格由转让人与受让人约定。\n公司债券的转让应当符合法律、行政法规的规定。\n第二百零一条  公司债券由债券持有人以背书方式或者法律、行政法规规定的其他方式转让；转让后由公司将受让人的姓名或者名称及住所记载于公司债券持有人名册。\n第二百零二条  股份有限公司经股东会决议，或者经公司章程、股东会授权由董事会决议，可以发行可转换为股票的公司债券，并规定具体的转换办法。上市公司发行可转换为股票的公司债券，应当经国务院证券监督管理机构注册。\n发行可转换为股票的公司债券，应当在债券上标明可转换公司债券字样，并在公司债券持有人名册上载明可转换公司债券的数额。\n第二百零三条  发行可转换为股票的公司债券的，公司应当按照其转换办法向债券持有人换发股票，但债券持有人对转换股票或者不转换股票有选择权。法律、行政法规另有规定的除外。\n第二百零四条  公开发行公司债券的，应当为同期债券持有人设立债券持有人会议，并在债券募集办法中对债券持有人会议的召集程序、会议规则和其他重要事项作出规定。债券持有人会议可以对与债券持有人有利害关系的事项作出决议。\n除公司债券募集办法另有约定外，债券持有人会议决议对同期全体债券持有人发生效力。\n第二百零五条  公开发行公司债券的，发行人应当为债券持有人聘请债券受托管理人，由其为债券持有人办理受领清偿、债权保全、与债券相关的诉讼以及参与债务人破产程序等事项。\n第二百零六条  债券受托管理人应当勤勉尽责，公正履行受托管理职责，不得损害债券持有人利益。\n受托管理人与债券持有人存在利益冲突可能损害债券持有人利益的，债券持有人会议可以决议变更债券受托管理人。\n债券受托管理人违反法律、行政法规或者债券持有人会议决议，损害债券持有人利益的，应当承担赔偿责任。\n第十章  公司财务、会计\n第二百零七条  公司应当依照法律、行政法规和国务院财政部门的规定建立本公司的财务、会计制度。\n第二百零八条  公司应当在每一会计年度终了时编制财务会计报告，并依法经会计师事务所审计。\n财务会计报告应当依照法律、行政法规和国务院财政部门的规定制作。\n第二百零九条  有限责任公司应当按照公司章程规定的期限将财务会计报告送交各股东。\n股份有限公司的财务会计报告应当在召开股东会年会的二十日前置备于本公司，供股东查阅；公开发行股份的股份有限公司应当公告其财务会计报告。\n第二百一十条  公司分配当年税后利润时，应当提取利润的百分之十列入公司法定公积金。公司法定公积金累计额为公司注册资本的百分之五十以上的，可以不再提取。\n公司的法定公积金不足以弥补以前年度亏损的，在依照前款规定提取法定公积金之前，应当先用当年利润弥补亏损。\n公司从税后利润中提取法定公积金后，经股东会决议，还可以从税后利润中提取任意公积金。\n公司弥补亏损和提取公积金后所余税后利润，有限责任公司按照股东实缴的出资比例分配利润，全体股东约定不按照出资比例分配利润的除外；股份有限公司按照股东所持有的股份比例分配利润，公司章程另有规定的除外。\n公司持有的本公司股份不得分配利润。\n第二百一十一条  公司违反本法规定向股东分配利润的，股东应当将违反规定分配的利润退还公司；给公司造成损失的，股东及负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第二百一十二条  股东会作出分配利润的决议的，董事会应当在股东会决议作出之日起六个月内进行分配。\n第二百一十三条  公司以超过股票票面金额的发行价格发行股份所得的溢价款、发行无面额股所得股款未计入注册资本的金额以及国务院财政部门规定列入资本公积金的其他项目，应当列为公司资本公积金。\n第二百一十四条  公司的公积金用于弥补公司的亏损、扩大公司生产经营或者转为增加公司注册资本。\n公积金弥补公司亏损，应当先使用任意公积金和法定公积金；仍不能弥补的，可以按照规定使用资本公积金。\n法定公积金转为增加注册资本时，所留存的该项公积金不得少于转增前公司注册资本的百分之二十五。\n第二百一十五条  公司聘用、解聘承办公司审计业务的会计师事务所，按照公司章程的规定，由股东会、董事会或者监事会决定。\n公司股东会、董事会或者监事会就解聘会计师事务所进行表决时，应当允许会计师事务所陈述意见。\n第二百一十六条  公司应当向聘用的会计师事务所提供真实、完整的会计凭证、会计账簿、财务会计报告及其他会计资料，不得拒绝、隐匿、谎报。\n第二百一十七条  公司除法定的会计账簿外，不得另立会计账簿。\n对公司资金，不得以任何个人名义开立账户存储。\n第十一章  公司合并、分立、增资、减资\n第二百一十八条  公司合并可以采取吸收合并或者新设合并。\n一个公司吸收其他公司为吸收合并，被吸收的公司解散。两个以上公司合并设立一个新的公司为新设合并，合并各方解散。\n第二百一十九条  公司与其持股百分之九十以上的公司合并，被合并的公司不需经股东会决议，但应当通知其他股东，其他股东有权请求公司按照合理的价格收购其股权或者股份。\n公司合并支付的价款不超过本公司净资产百分之十的，可以不经股东会决议；但是，公司章程另有规定的除外。\n公司依照前两款规定合并不经股东会决议的，应当经董事会决议。\n第二百二十条  公司合并，应当由合并各方签订合并协议，并编制资产负债表及财产清单。公司应当自作出合并决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。债权人自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，可以要求公司清偿债务或者提供相应的担保。\n第二百二十一条  公司合并时，合并各方的债权、债务，应当由合并后存续的公司或者新设的公司承继。\n第二百二十二条  公司分立，其财产作相应的分割。\n公司分立，应当编制资产负债表及财产清单。公司应当自作出分立决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。\n第二百二十三条  公司分立前的债务由分立后的公司承担连带责任。但是，公司在分立前与债权人就债务清偿达成的书面协议另有约定的除外。\n第二百二十四条  公司减少注册资本，应当编制资产负债表及财产清单。\n公司应当自股东会作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。债权人自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。\n公司减少注册资本，应当按照股东出资或者持有股份的比例相应减少出资额或者股份，法律另有规定、有限责任公司全体股东另有约定或者股份有限公司章程另有规定的除外。\n第二百二十五条  公司依照本法第二百一十四条第二款的规定弥补亏损后，仍有亏损的，可以减少注册资本弥补亏损。减少注册资本弥补亏损的，公司不得向股东分配，也不得免除股东缴纳出资或者股款的义务。\n依照前款规定减少注册资本的，不适用前条第二款的规定，但应当自股东会作出减少注册资本决议之日起三十日内在报纸上或者国家企业信用信息公示系统公告。\n公司依照前两款的规定减少注册资本后，在法定公积金和任意公积金累计额达到公司注册资本百分之五十前，不得分配利润。\n第二百二十六条  违反本法规定减少注册资本的，股东应当退还其收到的资金，减免股东出资的应当恢复原状；给公司造成损失的，股东及负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第二百二十七条  有限责任公司增加注册资本时，股东在同等条件下有权优先按照实缴的出资比例认缴出资。但是，全体股东约定不按照出资比例优先认缴出资的除外。\n股份有限公司为增加注册资本发行新股时，股东不享有优先认购权，公司章程另有规定或者股东会决议决定股东享有优先认购权的除外。\n第二百二十八条  有限责任公司增加注册资本时，股东认缴新增资本的出资，依照本法设立有限责任公司缴纳出资的有关规定执行。\n股份有限公司为增加注册资本发行新股时，股东认购新股，依照本法设立股份有限公司缴纳股款的有关规定执行。\n第十二章  公司解散和清算\n第二百二十九条  公司因下列原因解散：\n（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；\n（二）股东会决议解散；\n（三）因公司合并或者分立需要解散；\n（四）依法被吊销营业执照、责令关闭或者被撤销；\n（五）人民法院依照本法第二百三十一条的规定予以解散。\n公司出现前款规定的解散事由，应当在十日内将解散事由通过国家企业信用信息公示系统予以公示。\n第二百三十条  公司有前条第一款第一项、第二项情形，且尚未向股东分配财产的，可以通过修改公司章程或者经股东会决议而存续。\n依照前款规定修改公司章程或者经股东会决议，有限责任公司须经持有三分之二以上表决权的股东通过，股份有限公司须经出席股东会会议的股东所持表决权的三分之二以上通过。\n第二百三十一条  公司经营管理发生严重困难，继续存续会使股东利益受到重大损失，通过其他途径不能解决的，持有公司百分之十以上表决权的股东，可以请求人民法院解散公司。\n第二百三十二条  公司因本法第二百二十九条第一款第一项、第二项、第四项、第五项规定而解散的，应当清算。董事为公司清算义务人，应当在解散事由出现之日起十五日内组成清算组进行清算。\n清算组由董事组成，但是公司章程另有规定或者股东会决议另选他人的除外。\n清算义务人未及时履行清算义务，给公司或者债权人造成损失的，应当承担赔偿责任。\n第二百三十三条  公司依照前条第一款的规定应当清算，逾期不成立清算组进行清算或者成立清算组后不清算的，利害关系人可以申请人民法院指定有关人员组成清算组进行清算。人民法院应当受理该申请，并及时组织清算组进行清算。\n公司因本法第二百二十九条第一款第四项的规定而解散的，作出吊销营业执照、责令关闭或者撤销决定的部门或者公司登记机关，可以申请人民法院指定有关人员组成清算组进行清算。\n第二百三十四条  清算组在清算期间行使下列职权：\n（一）清理公司财产，分别编制资产负债表和财产清单；\n（二）通知、公告债权人；\n（三）处理与清算有关的公司未了结的业务；\n（四）清缴所欠税款以及清算过程中产生的税款；\n（五）清理债权、债务；\n（六）分配公司清偿债务后的剩余财产；\n（七）代表公司参与民事诉讼活动。\n第二百三十五条  清算组应当自成立之日起十日内通知债权人，并于六十日内在报纸上或者国家企业信用信息公示系统公告。债权人应当自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，向清算组申报其债权。\n债权人申报债权，应当说明债权的有关事项，并提供证明材料。清算组应当对债权进行登记。\n在申报债权期间，清算组不得对债权人进行清偿。\n第二百三十六条  清算组在清理公司财产、编制资产负债表和财产清单后，应当制订清算方案，并报股东会或者人民法院确认。\n公司财产在分别支付清算费用、职工的工资、社会保险费用和法定补偿金，缴纳所欠税款，清偿公司债务后的剩余财产，有限责任公司按照股东的出资比例分配，股份有限公司按照股东持有的股份比例分配。\n清算期间，公司存续，但不得开展与清算无关的经营活动。公司财产在未依照前款规定清偿前，不得分配给股东。\n第二百三十七条  清算组在清理公司财产、编制资产负债表和财产清单后，发现公司财产不足清偿债务的，应当依法向人民法院申请破产清算。\n人民法院受理破产申请后，清算组应当将清算事务移交给人民法院指定的破产管理人。\n第二百三十八条  清算组成员履行清算职责，负有忠实义务和勤勉义务。\n清算组成员怠于履行清算职责，给公司造成损失的，应当承担赔偿责任；因故意或者重大过失给债权人造成损失的，应当承担赔偿责任。\n第二百三十九条  公司清算结束后，清算组应当制作清算报告，报股东会或者人民法院确认，并报送公司登记机关，申请注销公司登记。\n第二百四十条  公司在存续期间未产生债务，或者已清偿全部债务的，经全体股东承诺，可以按照规定通过简易程序注销公司登记。\n通过简易程序注销公司登记，应当通过国家企业信用信息公示系统予以公告，公告期限不少于二十日。公告期限届满后，未有异议的，公司可以在二十日内向公司登记机关申请注销公司登记。\n公司通过简易程序注销公司登记，股东对本条第一款规定的内容承诺不实的，应当对注销登记前的债务承担连带责任。\n第二百四十一条  公司被吊销营业执照、责令关闭或者被撤销，满三年未向公司登记机关申请注销公司登记的，公司登记机关可以通过国家企业信用信息公示系统予以公告，公告期限不少于六十日。公告期限届满后，未有异议的，公司登记机关可以注销公司登记。\n依照前款规定注销公司登记的，原公司股东、清算义务人的责任不受影响。\n第二百四十二条  公司被依法宣告破产的，依照有关企业破产的法律实施破产清算。\n第十三章  外国公司的分支机构\n第二百四十三条  本法所称外国公司，是指依照外国法律在中华人民共和国境外设立的公司。\n第二百四十四条  外国公司在中华人民共和国境内设立分支机构，应当向中国主管机关提出申请，并提交其公司章程、所属国的公司登记证书等有关文件，经批准后，向公司登记机关依法办理登记，领取营业执照。\n外国公司分支机构的审批办法由国务院另行规定。\n第二百四十五条  外国公司在中华人民共和国境内设立分支机构，应当在中华人民共和国境内指定负责该分支机构的代表人或者代理人，并向该分支机构拨付与其所从事的经营活动相适应的资金。\n对外国公司分支机构的经营资金需要规定最低限额的，由国务院另行规定。\n第二百四十六条  外国公司的分支机构应当在其名称中标明该外国公司的国籍及责任形式。\n外国公司的分支机构应当在本机构中置备该外国公司章程。\n第二百四十七条  外国公司在中华人民共和国境内设立的分支机构不具有中国法人资格。\n外国公司对其分支机构在中华人民共和国境内进行经营活动承担民事责任。\n第二百四十八条  经批准设立的外国公司分支机构，在中华人民共和国境内从事业务活动，应当遵守中国的法律，不得损害中国的社会公共利益，其合法权益受中国法律保护。\n第二百四十九条  外国公司撤销其在中华人民共和国境内的分支机构时，应当依法清偿债务，依照本法有关公司清算程序的规定进行清算。未清偿债务之前，不得将其分支机构的财产转移至中华人民共和国境外。\n第十四章  法律责任\n第二百五十条  违反本法规定，虚报注册资本、提交虚假材料或者采取其他欺诈手段隐瞒重要事实取得公司登记的，由公司登记机关责令改正，对虚报注册资本的公司，处以虚报注册资本金额百分之五以上百分之十五以下的罚款；对提交虚假材料或者采取其他欺诈手段隐瞒重要事实的公司，处以五万元以上二百万元以下的罚款；情节严重的，吊销营业执照；对直接负责的主管人员和其他直接责任人员处以三万元以上三十万元以下的罚款。\n第二百五十一条  公司未依照本法第四十条规定公示有关信息或者不如实公示有关信息的，由公司登记机关责令改正，可以处以一万元以上五万元以下的罚款。情节严重的，处以五万元以上二十万元以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十二条  公司的发起人、股东虚假出资，未交付或者未按期交付作为出资的货币或者非货币财产的，由公司登记机关责令改正，可以处以五万元以上二十万元以下的罚款；情节严重的，处以虚假出资或者未出资金额百分之五以上百分之十五以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十三条  公司的发起人、股东在公司成立后，抽逃其出资的，由公司登记机关责令改正，处以所抽逃出资金额百分之五以上百分之十五以下的罚款；对直接负责的主管人员和其他直接责任人员处以三万元以上三十万元以下的罚款。\n第二百五十四条  有下列行为之一的，由县级以上人民政府财政部门依照《中华人民共和国会计法》等法律、行政法规的规定处罚：\n（一）在法定的会计账簿以外另立会计账簿；\n（二）提供存在虚假记载或者隐瞒重要事实的财务会计报告。\n第二百五十五条  公司在合并、分立、减少注册资本或者进行清算时，不依照本法规定通知或者公告债权人的，由公司登记机关责令改正，对公司处以一万元以上十万元以下的罚款。\n第二百五十六条  公司在进行清算时，隐匿财产，对资产负债表或者财产清单作虚假记载，或者在未清偿债务前分配公司财产的，由公司登记机关责令改正，对公司处以隐匿财产或者未清偿债务前分配公司财产金额百分之五以上百分之十以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十七条  承担资产评估、验资或者验证的机构提供虚假材料或者提供有重大遗漏的报告的，由有关部门依照《中华人民共和国资产评估法》、《中华人民共和国注册会计师法》等法律、行政法规的规定处罚。\n承担资产评估、验资或者验证的机构因其出具的评估结果、验资或者验证证明不实，给公司债权人造成损失的，除能够证明自己没有过错的外，在其评估或者证明不实的金额范围内承担赔偿责任。\n第二百五十八条  公司登记机关违反法律、行政法规规定未履行职责或者履行职责不当的，对负有责任的领导人员和直接责任人员依法给予政务处分。\n第二百五十九条  未依法登记为有限责任公司或者股份有限公司，而冒用有限责任公司或者股份有限公司名义的，或者未依法登记为有限责任公司或者股份有限公司的分公司，而冒用有限责任公司或者股份有限公司的分公司名义的，由公司登记机关责令改正或者予以取缔，可以并处十万元以下的罚款。\n第二百六十条  公司成立后无正当理由超过六个月未开业的，或者开业后自行停业连续六个月以上的，公司登记机关可以吊销营业执照，但公司依法办理歇业的除外。\n公司登记事项发生变更时，未依照本法规定办理有关变更登记的，由公司登记机关责令限期登记；逾期不登记的，处以一万元以上十万元以下的罚款。\n第二百六十一条  外国公司违反本法规定，擅自在中华人民共和国境内设立分支机构的，由公司登记机关责令改正或者关闭，可以并处五万元以上二十万元以下的罚款。\n第二百六十二条  利用公司名义从事危害国家安全、社会公共利益的严重违法行为的，吊销营业执照。\n第二百六十三条  公司违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金的，其财产不足以支付时，先承担民事赔偿责任。\n第二百六十四条  违反本法规定，构成犯罪的，依法追究刑事责任。\n第十五章  附  则\n第二百六十五条  本法下列用语的含义：\n（一）高级管理人员，是指公司的经理、副经理、财务负责人，上市公司董事会秘书和公司章程规定的其他人员。\n（二）控股股东，是指其出资额占有限责任公司资本总额超过百分之五十或者其持有的股份占股份有限公司股本总额超过百分之五十的股东；出资额或者持有股份的比例虽然低于百分之五十，但依其出资额或者持有的股份所享有的表决权已足以对股东会的决议产生重大影响的股东。\n（三）实际控制人，是指通过投资关系、协议或者其他安排，能够实际支配公司行为的人。\n（四）关联关系，是指公司控股股东、实际控制人、董事、监事、高级管理人员与其直接或者间接控制的企业之间的关系，以及可能导致公司利益转移的其他关系。但是，国家控股的企业之间不仅因为同受国家控股而具有关联关系。\n第二百六十六条  本法自2024年7月1日起施行。\n本法施行前已登记设立的公司，出资期限超过本法规定的期限的，除法律、行政法规或者国务院另有规定外，应当逐步调整至本法规定的期限以内；对于出资期限、出资额明显异常的，公司登记机关可以依法要求其及时调整。具体实施办法由国务院规定。\n（新华社北京2023年12月29日电）"
  },
  {
    "title": "中华人民共和国公司法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-15.htm",
    "date": "2024-01-02",
    "content": "中华人民共和国主席令\n第十五号\n《中华人民共和国公司法》已由中华人民共和国第十四届全国人民代表大会常务委员会第七次会议于2023年12月29日修订通过，现予公布，自2024年7月1日起施行。\n中华人民共和国主席  习近平\n2023年12月29日\n\n目  录\n第一章  总  则\n第二章  公司登记\n第三章  有限责任公司的设立和组织机构\n第一节  设  立\n第二节  组织机构\n第四章  有限责任公司的股权转让\n第五章  股份有限公司的设立和组织机构\n第一节  设  立\n第二节  股东会\n第三节  董事会、经理\n第四节  监事会\n第五节  上市公司组织机构的特别规定\n第六章  股份有限公司的股份发行和转让\n第一节  股份发行\n第二节  股份转让\n第七章  国家出资公司组织机构的特别规定\n第八章  公司董事、监事、高级管理人员的资格和义务\n第九章  公司债券\n第十章  公司财务、会计\n第十一章  公司合并、分立、增资、减资\n第十二章  公司解散和清算\n第十三章  外国公司的分支机构\n第十四章  法律责任\n第十五章  附  则\n\n第一章  总  则\n第一条  为了规范公司的组织和行为，保护公司、股东、职工和债权人的合法权益，完善中国特色现代企业制度，弘扬企业家精神，维护社会经济秩序，促进社会主义市场经济的发展，根据宪法，制定本法。\n第二条  本法所称公司，是指依照本法在中华人民共和国境内设立的有限责任公司和股份有限公司。\n第三条  公司是企业法人，有独立的法人财产，享有法人财产权。公司以其全部财产对公司的债务承担责任。\n公司的合法权益受法律保护，不受侵犯。\n第四条  有限责任公司的股东以其认缴的出资额为限对公司承担责任；股份有限公司的股东以其认购的股份为限对公司承担责任。\n公司股东对公司依法享有资产收益、参与重大决策和选择管理者等权利。\n第五条  设立公司应当依法制定公司章程。公司章程对公司、股东、董事、监事、高级管理人员具有约束力。\n第六条  公司应当有自己的名称。公司名称应当符合国家有关规定。\n公司的名称权受法律保护。\n第七条  依照本法设立的有限责任公司，应当在公司名称中标明有限责任公司或者有限公司字样。\n依照本法设立的股份有限公司，应当在公司名称中标明股份有限公司或者股份公司字样。\n第八条  公司以其主要办事机构所在地为住所。\n第九条  公司的经营范围由公司章程规定。公司可以修改公司章程，变更经营范围。\n公司的经营范围中属于法律、行政法规规定须经批准的项目，应当依法经过批准。\n第十条  公司的法定代表人按照公司章程的规定，由代表公司执行公司事务的董事或者经理担任。\n担任法定代表人的董事或者经理辞任的，视为同时辞去法定代表人。\n法定代表人辞任的，公司应当在法定代表人辞任之日起三十日内确定新的法定代表人。\n第十一条  法定代表人以公司名义从事的民事活动，其法律后果由公司承受。\n公司章程或者股东会对法定代表人职权的限制，不得对抗善意相对人。\n法定代表人因执行职务造成他人损害的，由公司承担民事责任。公司承担民事责任后，依照法律或者公司章程的规定，可以向有过错的法定代表人追偿。\n第十二条  有限责任公司变更为股份有限公司，应当符合本法规定的股份有限公司的条件。股份有限公司变更为有限责任公司，应当符合本法规定的有限责任公司的条件。\n有限责任公司变更为股份有限公司的，或者股份有限公司变更为有限责任公司的，公司变更前的债权、债务由变更后的公司承继。\n第十三条  公司可以设立子公司。子公司具有法人资格，依法独立承担民事责任。\n公司可以设立分公司。分公司不具有法人资格，其民事责任由公司承担。\n第十四条  公司可以向其他企业投资。\n法律规定公司不得成为对所投资企业的债务承担连带责任的出资人的，从其规定。\n第十五条  公司向其他企业投资或者为他人提供担保，按照公司章程的规定，由董事会或者股东会决议；公司章程对投资或者担保的总额及单项投资或者担保的数额有限额规定的，不得超过规定的限额。\n公司为公司股东或者实际控制人提供担保的，应当经股东会决议。\n前款规定的股东或者受前款规定的实际控制人支配的股东，不得参加前款规定事项的表决。该项表决由出席会议的其他股东所持表决权的过半数通过。\n第十六条  公司应当保护职工的合法权益，依法与职工签订劳动合同，参加社会保险，加强劳动保护，实现安全生产。\n公司应当采用多种形式，加强公司职工的职业教育和岗位培训，提高职工素质。\n第十七条  公司职工依照《中华人民共和国工会法》组织工会，开展工会活动，维护职工合法权益。公司应当为本公司工会提供必要的活动条件。公司工会代表职工就职工的劳动报酬、工作时间、休息休假、劳动安全卫生和保险福利等事项依法与公司签订集体合同。\n公司依照宪法和有关法律的规定，建立健全以职工代表大会为基本形式的民主管理制度，通过职工代表大会或者其他形式，实行民主管理。\n公司研究决定改制、解散、申请破产以及经营方面的重大问题、制定重要的规章制度时，应当听取公司工会的意见，并通过职工代表大会或者其他形式听取职工的意见和建议。\n第十八条  在公司中，根据中国共产党章程的规定，设立中国共产党的组织，开展党的活动。公司应当为党组织的活动提供必要条件。\n第十九条  公司从事经营活动，应当遵守法律法规，遵守社会公德、商业道德，诚实守信，接受政府和社会公众的监督。\n第二十条  公司从事经营活动，应当充分考虑公司职工、消费者等利益相关者的利益以及生态环境保护等社会公共利益，承担社会责任。\n国家鼓励公司参与社会公益活动，公布社会责任报告。\n第二十一条  公司股东应当遵守法律、行政法规和公司章程，依法行使股东权利，不得滥用股东权利损害公司或者其他股东的利益。\n公司股东滥用股东权利给公司或者其他股东造成损失的，应当承担赔偿责任。\n第二十二条  公司的控股股东、实际控制人、董事、监事、高级管理人员不得利用关联关系损害公司利益。\n违反前款规定，给公司造成损失的，应当承担赔偿责任。\n第二十三条  公司股东滥用公司法人独立地位和股东有限责任，逃避债务，严重损害公司债权人利益的，应当对公司债务承担连带责任。\n股东利用其控制的两个以上公司实施前款规定行为的，各公司应当对任一公司的债务承担连带责任。\n只有一个股东的公司，股东不能证明公司财产独立于股东自己的财产的，应当对公司债务承担连带责任。\n第二十四条  公司股东会、董事会、监事会召开会议和表决可以采用电子通信方式，公司章程另有规定的除外。\n第二十五条  公司股东会、董事会的决议内容违反法律、行政法规的无效。\n第二十六条  公司股东会、董事会的会议召集程序、表决方式违反法律、行政法规或者公司章程，或者决议内容违反公司章程的，股东自决议作出之日起六十日内，可以请求人民法院撤销。但是，股东会、董事会的会议召集程序或者表决方式仅有轻微瑕疵，对决议未产生实质影响的除外。\n未被通知参加股东会会议的股东自知道或者应当知道股东会决议作出之日起六十日内，可以请求人民法院撤销；自决议作出之日起一年内没有行使撤销权的，撤销权消灭。\n第二十七条  有下列情形之一的，公司股东会、董事会的决议不成立：\n（一）未召开股东会、董事会会议作出决议；\n（二）股东会、董事会会议未对决议事项进行表决；\n（三）出席会议的人数或者所持表决权数未达到本法或者公司章程规定的人数或者所持表决权数；\n（四）同意决议事项的人数或者所持表决权数未达到本法或者公司章程规定的人数或者所持表决权数。\n第二十八条  公司股东会、董事会决议被人民法院宣告无效、撤销或者确认不成立的，公司应当向公司登记机关申请撤销根据该决议已办理的登记。\n股东会、董事会决议被人民法院宣告无效、撤销或者确认不成立的，公司根据该决议与善意相对人形成的民事法律关系不受影响。\n第二章  公司登记\n第二十九条  设立公司，应当依法向公司登记机关申请设立登记。\n法律、行政法规规定设立公司必须报经批准的，应当在公司登记前依法办理批准手续。\n第三十条  申请设立公司，应当提交设立登记申请书、公司章程等文件，提交的相关材料应当真实、合法和有效。\n申请材料不齐全或者不符合法定形式的，公司登记机关应当一次性告知需要补正的材料。\n第三十一条  申请设立公司，符合本法规定的设立条件的，由公司登记机关分别登记为有限责任公司或者股份有限公司；不符合本法规定的设立条件的，不得登记为有限责任公司或者股份有限公司。\n第三十二条  公司登记事项包括：\n（一）名称；\n（二）住所；\n（三）注册资本；\n（四）经营范围；\n（五）法定代表人的姓名；\n（六）有限责任公司股东、股份有限公司发起人的姓名或者名称。\n公司登记机关应当将前款规定的公司登记事项通过国家企业信用信息公示系统向社会公示。\n第三十三条  依法设立的公司，由公司登记机关发给公司营业执照。公司营业执照签发日期为公司成立日期。\n公司营业执照应当载明公司的名称、住所、注册资本、经营范围、法定代表人姓名等事项。\n公司登记机关可以发给电子营业执照。电子营业执照与纸质营业执照具有同等法律效力。\n第三十四条  公司登记事项发生变更的，应当依法办理变更登记。\n公司登记事项未经登记或者未经变更登记，不得对抗善意相对人。\n第三十五条  公司申请变更登记，应当向公司登记机关提交公司法定代表人签署的变更登记申请书、依法作出的变更决议或者决定等文件。\n公司变更登记事项涉及修改公司章程的，应当提交修改后的公司章程。\n公司变更法定代表人的，变更登记申请书由变更后的法定代表人签署。\n第三十六条  公司营业执照记载的事项发生变更的，公司办理变更登记后，由公司登记机关换发营业执照。\n第三十七条  公司因解散、被宣告破产或者其他法定事由需要终止的，应当依法向公司登记机关申请注销登记，由公司登记机关公告公司终止。\n第三十八条  公司设立分公司，应当向公司登记机关申请登记，领取营业执照。\n第三十九条  虚报注册资本、提交虚假材料或者采取其他欺诈手段隐瞒重要事实取得公司设立登记的，公司登记机关应当依照法律、行政法规的规定予以撤销。\n第四十条  公司应当按照规定通过国家企业信用信息公示系统公示下列事项：\n（一）有限责任公司股东认缴和实缴的出资额、出资方式和出资日期，股份有限公司发起人认购的股份数；\n（二）有限责任公司股东、股份有限公司发起人的股权、股份变更信息；\n（三）行政许可取得、变更、注销等信息；\n（四）法律、行政法规规定的其他信息。\n公司应当确保前款公示信息真实、准确、完整。\n第四十一条  公司登记机关应当优化公司登记办理流程，提高公司登记效率，加强信息化建设，推行网上办理等便捷方式，提升公司登记便利化水平。\n国务院市场监督管理部门根据本法和有关法律、行政法规的规定，制定公司登记注册的具体办法。\n第三章  有限责任公司的设立和组织机构\n第一节  设  立\n第四十二条  有限责任公司由一个以上五十个以下股东出资设立。\n第四十三条  有限责任公司设立时的股东可以签订设立协议，明确各自在公司设立过程中的权利和义务。\n第四十四条  有限责任公司设立时的股东为设立公司从事的民事活动，其法律后果由公司承受。\n公司未成立的，其法律后果由公司设立时的股东承受；设立时的股东为二人以上的，享有连带债权，承担连带债务。\n设立时的股东为设立公司以自己的名义从事民事活动产生的民事责任，第三人有权选择请求公司或者公司设立时的股东承担。\n设立时的股东因履行公司设立职责造成他人损害的，公司或者无过错的股东承担赔偿责任后，可以向有过错的股东追偿。\n第四十五条  设立有限责任公司，应当由股东共同制定公司章程。\n第四十六条  有限责任公司章程应当载明下列事项：\n（一）公司名称和住所；\n（二）公司经营范围；\n（三）公司注册资本；\n（四）股东的姓名或者名称；\n（五）股东的出资额、出资方式和出资日期；\n（六）公司的机构及其产生办法、职权、议事规则；\n（七）公司法定代表人的产生、变更办法；\n（八）股东会认为需要规定的其他事项。\n股东应当在公司章程上签名或者盖章。\n第四十七条  有限责任公司的注册资本为在公司登记机关登记的全体股东认缴的出资额。全体股东认缴的出资额由股东按照公司章程的规定自公司成立之日起五年内缴足。\n法律、行政法规以及国务院决定对有限责任公司注册资本实缴、注册资本最低限额、股东出资期限另有规定的，从其规定。\n第四十八条  股东可以用货币出资，也可以用实物、知识产权、土地使用权、股权、债权等可以用货币估价并可以依法转让的非货币财产作价出资；但是，法律、行政法规规定不得作为出资的财产除外。\n对作为出资的非货币财产应当评估作价，核实财产，不得高估或者低估作价。法律、行政法规对评估作价有规定的，从其规定。\n第四十九条  股东应当按期足额缴纳公司章程规定的各自所认缴的出资额。\n股东以货币出资的，应当将货币出资足额存入有限责任公司在银行开设的账户；以非货币财产出资的，应当依法办理其财产权的转移手续。\n股东未按期足额缴纳出资的，除应当向公司足额缴纳外，还应当对给公司造成的损失承担赔偿责任。\n第五十条  有限责任公司设立时，股东未按照公司章程规定实际缴纳出资，或者实际出资的非货币财产的实际价额显著低于所认缴的出资额的，设立时的其他股东与该股东在出资不足的范围内承担连带责任。\n第五十一条  有限责任公司成立后，董事会应当对股东的出资情况进行核查，发现股东未按期足额缴纳公司章程规定的出资的，应当由公司向该股东发出书面催缴书，催缴出资。\n未及时履行前款规定的义务，给公司造成损失的，负有责任的董事应当承担赔偿责任。\n第五十二条  股东未按照公司章程规定的出资日期缴纳出资，公司依照前条第一款规定发出书面催缴书催缴出资的，可以载明缴纳出资的宽限期；宽限期自公司发出催缴书之日起，不得少于六十日。宽限期届满，股东仍未履行出资义务的，公司经董事会决议可以向该股东发出失权通知，通知应当以书面形式发出。自通知发出之日起，该股东丧失其未缴纳出资的股权。\n依照前款规定丧失的股权应当依法转让，或者相应减少注册资本并注销该股权；六个月内未转让或者注销的，由公司其他股东按照其出资比例足额缴纳相应出资。\n股东对失权有异议的，应当自接到失权通知之日起三十日内，向人民法院提起诉讼。\n第五十三条  公司成立后，股东不得抽逃出资。\n违反前款规定的，股东应当返还抽逃的出资；给公司造成损失的，负有责任的董事、监事、高级管理人员应当与该股东承担连带赔偿责任。\n第五十四条  公司不能清偿到期债务的，公司或者已到期债权的债权人有权要求已认缴出资但未届出资期限的股东提前缴纳出资。\n第五十五条  有限责任公司成立后，应当向股东签发出资证明书，记载下列事项：\n（一）公司名称；\n（二）公司成立日期；\n（三）公司注册资本；\n（四）股东的姓名或者名称、认缴和实缴的出资额、出资方式和出资日期；\n（五）出资证明书的编号和核发日期。\n出资证明书由法定代表人签名，并由公司盖章。\n第五十六条  有限责任公司应当置备股东名册，记载下列事项：\n（一）股东的姓名或者名称及住所；\n（二）股东认缴和实缴的出资额、出资方式和出资日期；\n（三）出资证明书编号；\n（四）取得和丧失股东资格的日期。\n记载于股东名册的股东，可以依股东名册主张行使股东权利。\n第五十七条  股东有权查阅、复制公司章程、股东名册、股东会会议记录、董事会会议决议、监事会会议决议和财务会计报告。\n股东可以要求查阅公司会计账簿、会计凭证。股东要求查阅公司会计账簿、会计凭证的，应当向公司提出书面请求，说明目的。公司有合理根据认为股东查阅会计账簿、会计凭证有不正当目的，可能损害公司合法利益的，可以拒绝提供查阅，并应当自股东提出书面请求之日起十五日内书面答复股东并说明理由。公司拒绝提供查阅的，股东可以向人民法院提起诉讼。\n股东查阅前款规定的材料，可以委托会计师事务所、律师事务所等中介机构进行。\n股东及其委托的会计师事务所、律师事务所等中介机构查阅、复制有关材料，应当遵守有关保护国家秘密、商业秘密、个人隐私、个人信息等法律、行政法规的规定。\n股东要求查阅、复制公司全资子公司相关材料的，适用前四款的规定。\n第二节  组织机构\n第五十八条  有限责任公司股东会由全体股东组成。股东会是公司的权力机构，依照本法行使职权。\n第五十九条  股东会行使下列职权：\n（一）选举和更换董事、监事，决定有关董事、监事的报酬事项；\n（二）审议批准董事会的报告；\n（三）审议批准监事会的报告；\n（四）审议批准公司的利润分配方案和弥补亏损方案；\n（五）对公司增加或者减少注册资本作出决议；\n（六）对发行公司债券作出决议；\n（七）对公司合并、分立、解散、清算或者变更公司形式作出决议；\n（八）修改公司章程；\n（九）公司章程规定的其他职权。\n股东会可以授权董事会对发行公司债券作出决议。\n对本条第一款所列事项股东以书面形式一致表示同意的，可以不召开股东会会议，直接作出决定，并由全体股东在决定文件上签名或者盖章。\n第六十条  只有一个股东的有限责任公司不设股东会。股东作出前条第一款所列事项的决定时，应当采用书面形式，并由股东签名或者盖章后置备于公司。\n第六十一条  首次股东会会议由出资最多的股东召集和主持，依照本法规定行使职权。\n第六十二条  股东会会议分为定期会议和临时会议。\n定期会议应当按照公司章程的规定按时召开。代表十分之一以上表决权的股东、三分之一以上的董事或者监事会提议召开临时会议的，应当召开临时会议。\n第六十三条  股东会会议由董事会召集，董事长主持；董事长不能履行职务或者不履行职务的，由副董事长主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事主持。\n董事会不能履行或者不履行召集股东会会议职责的，由监事会召集和主持；监事会不召集和主持的，代表十分之一以上表决权的股东可以自行召集和主持。\n第六十四条  召开股东会会议，应当于会议召开十五日前通知全体股东；但是，公司章程另有规定或者全体股东另有约定的除外。\n股东会应当对所议事项的决定作成会议记录，出席会议的股东应当在会议记录上签名或者盖章。\n第六十五条  股东会会议由股东按照出资比例行使表决权；但是，公司章程另有规定的除外。\n第六十六条  股东会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n股东会作出决议，应当经代表过半数表决权的股东通过。\n股东会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，应当经代表三分之二以上表决权的股东通过。\n第六十七条  有限责任公司设董事会，本法第七十五条另有规定的除外。\n董事会行使下列职权：\n（一）召集股东会会议，并向股东会报告工作；\n（二）执行股东会的决议；\n（三）决定公司的经营计划和投资方案；\n（四）制订公司的利润分配方案和弥补亏损方案；\n（五）制订公司增加或者减少注册资本以及发行公司债券的方案；\n（六）制订公司合并、分立、解散或者变更公司形式的方案；\n（七）决定公司内部管理机构的设置；\n（八）决定聘任或者解聘公司经理及其报酬事项，并根据经理的提名决定聘任或者解聘公司副经理、财务负责人及其报酬事项；\n（九）制定公司的基本管理制度；\n（十）公司章程规定或者股东会授予的其他职权。\n公司章程对董事会职权的限制不得对抗善意相对人。\n第六十八条  有限责任公司董事会成员为三人以上，其成员中可以有公司职工代表。职工人数三百人以上的有限责任公司，除依法设监事会并有公司职工代表的外，其董事会成员中应当有公司职工代表。董事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n董事会设董事长一人，可以设副董事长。董事长、副董事长的产生办法由公司章程规定。\n第六十九条  有限责任公司可以按照公司章程的规定在董事会中设置由董事组成的审计委员会，行使本法规定的监事会的职权，不设监事会或者监事。公司董事会成员中的职工代表可以成为审计委员会成员。\n第七十条  董事任期由公司章程规定，但每届任期不得超过三年。董事任期届满，连选可以连任。\n董事任期届满未及时改选，或者董事在任期内辞任导致董事会成员低于法定人数的，在改选出的董事就任前，原董事仍应当依照法律、行政法规和公司章程的规定，履行董事职务。\n董事辞任的，应当以书面形式通知公司，公司收到通知之日辞任生效，但存在前款规定情形的，董事应当继续履行职务。\n第七十一条  股东会可以决议解任董事，决议作出之日解任生效。\n无正当理由，在任期届满前解任董事的，该董事可以要求公司予以赔偿。\n第七十二条  董事会会议由董事长召集和主持；董事长不能履行职务或者不履行职务的，由副董事长召集和主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事召集和主持。\n第七十三条  董事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n董事会会议应当有过半数的董事出席方可举行。董事会作出决议，应当经全体董事的过半数通过。\n董事会决议的表决，应当一人一票。\n董事会应当对所议事项的决定作成会议记录，出席会议的董事应当在会议记录上签名。\n第七十四条  有限责任公司可以设经理，由董事会决定聘任或者解聘。\n经理对董事会负责，根据公司章程的规定或者董事会的授权行使职权。经理列席董事会会议。\n第七十五条  规模较小或者股东人数较少的有限责任公司，可以不设董事会，设一名董事，行使本法规定的董事会的职权。该董事可以兼任公司经理。\n第七十六条  有限责任公司设监事会，本法第六十九条、第八十三条另有规定的除外。\n监事会成员为三人以上。监事会成员应当包括股东代表和适当比例的公司职工代表，其中职工代表的比例不得低于三分之一，具体比例由公司章程规定。监事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n监事会设主席一人，由全体监事过半数选举产生。监事会主席召集和主持监事会会议；监事会主席不能履行职务或者不履行职务的，由过半数的监事共同推举一名监事召集和主持监事会会议。\n董事、高级管理人员不得兼任监事。\n第七十七条  监事的任期每届为三年。监事任期届满，连选可以连任。\n监事任期届满未及时改选，或者监事在任期内辞任导致监事会成员低于法定人数的，在改选出的监事就任前，原监事仍应当依照法律、行政法规和公司章程的规定，履行监事职务。\n第七十八条  监事会行使下列职权：\n（一）检查公司财务；\n（二）对董事、高级管理人员执行职务的行为进行监督，对违反法律、行政法规、公司章程或者股东会决议的董事、高级管理人员提出解任的建议；\n（三）当董事、高级管理人员的行为损害公司的利益时，要求董事、高级管理人员予以纠正；\n（四）提议召开临时股东会会议，在董事会不履行本法规定的召集和主持股东会会议职责时召集和主持股东会会议；\n（五）向股东会会议提出提案；\n（六）依照本法第一百八十九条的规定，对董事、高级管理人员提起诉讼；\n（七）公司章程规定的其他职权。\n第七十九条  监事可以列席董事会会议，并对董事会决议事项提出质询或者建议。\n监事会发现公司经营情况异常，可以进行调查；必要时，可以聘请会计师事务所等协助其工作，费用由公司承担。\n第八十条  监事会可以要求董事、高级管理人员提交执行职务的报告。\n董事、高级管理人员应当如实向监事会提供有关情况和资料，不得妨碍监事会或者监事行使职权。\n第八十一条  监事会每年度至少召开一次会议，监事可以提议召开临时监事会会议。\n监事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n监事会决议应当经全体监事的过半数通过。\n监事会决议的表决，应当一人一票。\n监事会应当对所议事项的决定作成会议记录，出席会议的监事应当在会议记录上签名。\n第八十二条  监事会行使职权所必需的费用，由公司承担。\n第八十三条  规模较小或者股东人数较少的有限责任公司，可以不设监事会，设一名监事，行使本法规定的监事会的职权；经全体股东一致同意，也可以不设监事。\n第四章  有限责任公司的股权转让\n第八十四条  有限责任公司的股东之间可以相互转让其全部或者部分股权。\n股东向股东以外的人转让股权的，应当将股权转让的数量、价格、支付方式和期限等事项书面通知其他股东，其他股东在同等条件下有优先购买权。股东自接到书面通知之日起三十日内未答复的，视为放弃优先购买权。两个以上股东行使优先购买权的，协商确定各自的购买比例；协商不成的，按照转让时各自的出资比例行使优先购买权。\n公司章程对股权转让另有规定的，从其规定。\n第八十五条  人民法院依照法律规定的强制执行程序转让股东的股权时，应当通知公司及全体股东，其他股东在同等条件下有优先购买权。其他股东自人民法院通知之日起满二十日不行使优先购买权的，视为放弃优先购买权。\n第八十六条  股东转让股权的，应当书面通知公司，请求变更股东名册；需要办理变更登记的，并请求公司向公司登记机关办理变更登记。公司拒绝或者在合理期限内不予答复的，转让人、受让人可以依法向人民法院提起诉讼。\n股权转让的，受让人自记载于股东名册时起可以向公司主张行使股东权利。\n第八十七条  依照本法转让股权后，公司应当及时注销原股东的出资证明书，向新股东签发出资证明书，并相应修改公司章程和股东名册中有关股东及其出资额的记载。对公司章程的该项修改不需再由股东会表决。\n第八十八条  股东转让已认缴出资但未届出资期限的股权的，由受让人承担缴纳该出资的义务；受让人未按期足额缴纳出资的，转让人对受让人未按期缴纳的出资承担补充责任。\n未按照公司章程规定的出资日期缴纳出资或者作为出资的非货币财产的实际价额显著低于所认缴的出资额的股东转让股权的，转让人与受让人在出资不足的范围内承担连带责任；受让人不知道且不应当知道存在上述情形的，由转让人承担责任。\n第八十九条  有下列情形之一的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股权：\n（一）公司连续五年不向股东分配利润，而公司该五年连续盈利，并且符合本法规定的分配利润条件；\n（二）公司合并、分立、转让主要财产；\n（三）公司章程规定的营业期限届满或者章程规定的其他解散事由出现，股东会通过决议修改章程使公司存续。\n自股东会决议作出之日起六十日内，股东与公司不能达成股权收购协议的，股东可以自股东会决议作出之日起九十日内向人民法院提起诉讼。\n公司的控股股东滥用股东权利，严重损害公司或者其他股东利益的，其他股东有权请求公司按照合理的价格收购其股权。\n公司因本条第一款、第三款规定的情形收购的本公司股权，应当在六个月内依法转让或者注销。\n第九十条  自然人股东死亡后，其合法继承人可以继承股东资格；但是，公司章程另有规定的除外。\n第五章  股份有限公司的设立和组织机构\n第一节  设  立\n第九十一条  设立股份有限公司，可以采取发起设立或者募集设立的方式。\n发起设立，是指由发起人认购设立公司时应发行的全部股份而设立公司。\n募集设立，是指由发起人认购设立公司时应发行股份的一部分，其余股份向特定对象募集或者向社会公开募集而设立公司。\n第九十二条  设立股份有限公司，应当有一人以上二百人以下为发起人，其中应当有半数以上的发起人在中华人民共和国境内有住所。\n第九十三条  股份有限公司发起人承担公司筹办事务。\n发起人应当签订发起人协议，明确各自在公司设立过程中的权利和义务。\n第九十四条  设立股份有限公司，应当由发起人共同制订公司章程。\n第九十五条  股份有限公司章程应当载明下列事项：\n（一）公司名称和住所；\n（二）公司经营范围；\n（三）公司设立方式；\n（四）公司注册资本、已发行的股份数和设立时发行的股份数，面额股的每股金额；\n（五）发行类别股的，每一类别股的股份数及其权利和义务；\n（六）发起人的姓名或者名称、认购的股份数、出资方式；\n（七）董事会的组成、职权和议事规则；\n（八）公司法定代表人的产生、变更办法；\n（九）监事会的组成、职权和议事规则；\n（十）公司利润分配办法；\n（十一）公司的解散事由与清算办法；\n（十二）公司的通知和公告办法；\n（十三）股东会认为需要规定的其他事项。\n第九十六条  股份有限公司的注册资本为在公司登记机关登记的已发行股份的股本总额。在发起人认购的股份缴足前，不得向他人募集股份。\n法律、行政法规以及国务院决定对股份有限公司注册资本最低限额另有规定的，从其规定。\n第九十七条  以发起设立方式设立股份有限公司的，发起人应当认足公司章程规定的公司设立时应发行的股份。\n以募集设立方式设立股份有限公司的，发起人认购的股份不得少于公司章程规定的公司设立时应发行股份总数的百分之三十五；但是，法律、行政法规另有规定的，从其规定。\n第九十八条  发起人应当在公司成立前按照其认购的股份全额缴纳股款。\n发起人的出资，适用本法第四十八条、第四十九条第二款关于有限责任公司股东出资的规定。\n第九十九条  发起人不按照其认购的股份缴纳股款，或者作为出资的非货币财产的实际价额显著低于所认购的股份的，其他发起人与该发起人在出资不足的范围内承担连带责任。\n第一百条  发起人向社会公开募集股份，应当公告招股说明书，并制作认股书。认股书应当载明本法第一百五十四条第二款、第三款所列事项，由认股人填写认购的股份数、金额、住所，并签名或者盖章。认股人应当按照所认购股份足额缴纳股款。\n第一百零一条  向社会公开募集股份的股款缴足后，应当经依法设立的验资机构验资并出具证明。\n第一百零二条  股份有限公司应当制作股东名册并置备于公司。股东名册应当记载下列事项：\n（一）股东的姓名或者名称及住所；\n（二）各股东所认购的股份种类及股份数；\n（三）发行纸面形式的股票的，股票的编号；\n（四）各股东取得股份的日期。\n第一百零三条  募集设立股份有限公司的发起人应当自公司设立时应发行股份的股款缴足之日起三十日内召开公司成立大会。发起人应当在成立大会召开十五日前将会议日期通知各认股人或者予以公告。成立大会应当有持有表决权过半数的认股人出席，方可举行。\n以发起设立方式设立股份有限公司成立大会的召开和表决程序由公司章程或者发起人协议规定。\n第一百零四条  公司成立大会行使下列职权：\n（一）审议发起人关于公司筹办情况的报告；\n（二）通过公司章程；\n（三）选举董事、监事；\n（四）对公司的设立费用进行审核；\n（五）对发起人非货币财产出资的作价进行审核；\n（六）发生不可抗力或者经营条件发生重大变化直接影响公司设立的，可以作出不设立公司的决议。\n成立大会对前款所列事项作出决议，应当经出席会议的认股人所持表决权过半数通过。\n第一百零五条  公司设立时应发行的股份未募足，或者发行股份的股款缴足后，发起人在三十日内未召开成立大会的，认股人可以按照所缴股款并加算银行同期存款利息，要求发起人返还。\n发起人、认股人缴纳股款或者交付非货币财产出资后，除未按期募足股份、发起人未按期召开成立大会或者成立大会决议不设立公司的情形外，不得抽回其股本。\n第一百零六条  董事会应当授权代表，于公司成立大会结束后三十日内向公司登记机关申请设立登记。\n第一百零七条  本法第四十四条、第四十九条第三款、第五十一条、第五十二条、第五十三条的规定，适用于股份有限公司。\n第一百零八条  有限责任公司变更为股份有限公司时，折合的实收股本总额不得高于公司净资产额。有限责任公司变更为股份有限公司，为增加注册资本公开发行股份时，应当依法办理。\n第一百零九条  股份有限公司应当将公司章程、股东名册、股东会会议记录、董事会会议记录、监事会会议记录、财务会计报告、债券持有人名册置备于本公司。\n第一百一十条  股东有权查阅、复制公司章程、股东名册、股东会会议记录、董事会会议决议、监事会会议决议、财务会计报告，对公司的经营提出建议或者质询。\n连续一百八十日以上单独或者合计持有公司百分之三以上股份的股东要求查阅公司的会计账簿、会计凭证的，适用本法第五十七条第二款、第三款、第四款的规定。公司章程对持股比例有较低规定的，从其规定。\n股东要求查阅、复制公司全资子公司相关材料的，适用前两款的规定。\n上市公司股东查阅、复制相关材料的，应当遵守《中华人民共和国证券法》等法律、行政法规的规定。\n第二节  股东会\n第一百一十一条  股份有限公司股东会由全体股东组成。股东会是公司的权力机构，依照本法行使职权。\n第一百一十二条  本法第五十九条第一款、第二款关于有限责任公司股东会职权的规定，适用于股份有限公司股东会。\n本法第六十条关于只有一个股东的有限责任公司不设股东会的规定，适用于只有一个股东的股份有限公司。\n第一百一十三条  股东会应当每年召开一次年会。有下列情形之一的，应当在两个月内召开临时股东会会议：\n（一）董事人数不足本法规定人数或者公司章程所定人数的三分之二时；\n（二）公司未弥补的亏损达股本总额三分之一时；\n（三）单独或者合计持有公司百分之十以上股份的股东请求时；\n（四）董事会认为必要时；\n（五）监事会提议召开时；\n（六）公司章程规定的其他情形。\n第一百一十四条  股东会会议由董事会召集，董事长主持；董事长不能履行职务或者不履行职务的，由副董事长主持；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事主持。\n董事会不能履行或者不履行召集股东会会议职责的，监事会应当及时召集和主持；监事会不召集和主持的，连续九十日以上单独或者合计持有公司百分之十以上股份的股东可以自行召集和主持。\n单独或者合计持有公司百分之十以上股份的股东请求召开临时股东会会议的，董事会、监事会应当在收到请求之日起十日内作出是否召开临时股东会会议的决定，并书面答复股东。\n第一百一十五条  召开股东会会议，应当将会议召开的时间、地点和审议的事项于会议召开二十日前通知各股东；临时股东会会议应当于会议召开十五日前通知各股东。\n单独或者合计持有公司百分之一以上股份的股东，可以在股东会会议召开十日前提出临时提案并书面提交董事会。临时提案应当有明确议题和具体决议事项。董事会应当在收到提案后二日内通知其他股东，并将该临时提案提交股东会审议；但临时提案违反法律、行政法规或者公司章程的规定，或者不属于股东会职权范围的除外。公司不得提高提出临时提案股东的持股比例。\n公开发行股份的公司，应当以公告方式作出前两款规定的通知。\n股东会不得对通知中未列明的事项作出决议。\n第一百一十六条  股东出席股东会会议，所持每一股份有一表决权，类别股股东除外。公司持有的本公司股份没有表决权。\n股东会作出决议，应当经出席会议的股东所持表决权过半数通过。\n股东会作出修改公司章程、增加或者减少注册资本的决议，以及公司合并、分立、解散或者变更公司形式的决议，应当经出席会议的股东所持表决权的三分之二以上通过。\n第一百一十七条  股东会选举董事、监事，可以按照公司章程的规定或者股东会的决议，实行累积投票制。\n本法所称累积投票制，是指股东会选举董事或者监事时，每一股份拥有与应选董事或者监事人数相同的表决权，股东拥有的表决权可以集中使用。\n第一百一十八条  股东委托代理人出席股东会会议的，应当明确代理人代理的事项、权限和期限；代理人应当向公司提交股东授权委托书，并在授权范围内行使表决权。\n第一百一十九条  股东会应当对所议事项的决定作成会议记录，主持人、出席会议的董事应当在会议记录上签名。会议记录应当与出席股东的签名册及代理出席的委托书一并保存。\n第三节  董事会、经理\n第一百二十条  股份有限公司设董事会，本法第一百二十八条另有规定的除外。\n本法第六十七条、第六十八条第一款、第七十条、第七十一条的规定，适用于股份有限公司。\n第一百二十一条  股份有限公司可以按照公司章程的规定在董事会中设置由董事组成的审计委员会，行使本法规定的监事会的职权，不设监事会或者监事。\n审计委员会成员为三名以上，过半数成员不得在公司担任除董事以外的其他职务，且不得与公司存在任何可能影响其独立客观判断的关系。公司董事会成员中的职工代表可以成为审计委员会成员。\n审计委员会作出决议，应当经审计委员会成员的过半数通过。\n审计委员会决议的表决，应当一人一票。\n审计委员会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n公司可以按照公司章程的规定在董事会中设置其他委员会。\n第一百二十二条  董事会设董事长一人，可以设副董事长。董事长和副董事长由董事会以全体董事的过半数选举产生。\n董事长召集和主持董事会会议，检查董事会决议的实施情况。副董事长协助董事长工作，董事长不能履行职务或者不履行职务的，由副董事长履行职务；副董事长不能履行职务或者不履行职务的，由过半数的董事共同推举一名董事履行职务。\n第一百二十三条  董事会每年度至少召开两次会议，每次会议应当于会议召开十日前通知全体董事和监事。\n代表十分之一以上表决权的股东、三分之一以上董事或者监事会，可以提议召开临时董事会会议。董事长应当自接到提议后十日内，召集和主持董事会会议。\n董事会召开临时会议，可以另定召集董事会的通知方式和通知时限。\n第一百二十四条  董事会会议应当有过半数的董事出席方可举行。董事会作出决议，应当经全体董事的过半数通过。\n董事会决议的表决，应当一人一票。\n董事会应当对所议事项的决定作成会议记录，出席会议的董事应当在会议记录上签名。\n第一百二十五条  董事会会议，应当由董事本人出席；董事因故不能出席，可以书面委托其他董事代为出席，委托书应当载明授权范围。\n董事应当对董事会的决议承担责任。董事会的决议违反法律、行政法规或者公司章程、股东会决议，给公司造成严重损失的，参与决议的董事对公司负赔偿责任；经证明在表决时曾表明异议并记载于会议记录的，该董事可以免除责任。\n第一百二十六条  股份有限公司设经理，由董事会决定聘任或者解聘。\n经理对董事会负责，根据公司章程的规定或者董事会的授权行使职权。经理列席董事会会议。\n第一百二十七条  公司董事会可以决定由董事会成员兼任经理。\n第一百二十八条  规模较小或者股东人数较少的股份有限公司，可以不设董事会，设一名董事，行使本法规定的董事会的职权。该董事可以兼任公司经理。\n第一百二十九条  公司应当定期向股东披露董事、监事、高级管理人员从公司获得报酬的情况。\n第四节  监事会\n第一百三十条  股份有限公司设监事会，本法第一百二十一条第一款、第一百三十三条另有规定的除外。\n监事会成员为三人以上。监事会成员应当包括股东代表和适当比例的公司职工代表，其中职工代表的比例不得低于三分之一，具体比例由公司章程规定。监事会中的职工代表由公司职工通过职工代表大会、职工大会或者其他形式民主选举产生。\n监事会设主席一人，可以设副主席。监事会主席和副主席由全体监事过半数选举产生。监事会主席召集和主持监事会会议；监事会主席不能履行职务或者不履行职务的，由监事会副主席召集和主持监事会会议；监事会副主席不能履行职务或者不履行职务的，由过半数的监事共同推举一名监事召集和主持监事会会议。\n董事、高级管理人员不得兼任监事。\n本法第七十七条关于有限责任公司监事任期的规定，适用于股份有限公司监事。\n第一百三十一条  本法第七十八条至第八十条的规定，适用于股份有限公司监事会。\n监事会行使职权所必需的费用，由公司承担。\n第一百三十二条  监事会每六个月至少召开一次会议。监事可以提议召开临时监事会会议。\n监事会的议事方式和表决程序，除本法有规定的外，由公司章程规定。\n监事会决议应当经全体监事的过半数通过。\n监事会决议的表决，应当一人一票。\n监事会应当对所议事项的决定作成会议记录，出席会议的监事应当在会议记录上签名。\n第一百三十三条  规模较小或者股东人数较少的股份有限公司，可以不设监事会，设一名监事，行使本法规定的监事会的职权。\n第五节  上市公司组织机构的特别规定\n第一百三十四条  本法所称上市公司，是指其股票在证券交易所上市交易的股份有限公司。\n第一百三十五条  上市公司在一年内购买、出售重大资产或者向他人提供担保的金额超过公司资产总额百分之三十的，应当由股东会作出决议，并经出席会议的股东所持表决权的三分之二以上通过。\n第一百三十六条  上市公司设独立董事，具体管理办法由国务院证券监督管理机构规定。\n上市公司的公司章程除载明本法第九十五条规定的事项外，还应当依照法律、行政法规的规定载明董事会专门委员会的组成、职权以及董事、监事、高级管理人员薪酬考核机制等事项。\n第一百三十七条  上市公司在董事会中设置审计委员会的，董事会对下列事项作出决议前应当经审计委员会全体成员过半数通过：\n（一）聘用、解聘承办公司审计业务的会计师事务所；\n（二）聘任、解聘财务负责人；\n（三）披露财务会计报告；\n（四）国务院证券监督管理机构规定的其他事项。\n第一百三十八条  上市公司设董事会秘书，负责公司股东会和董事会会议的筹备、文件保管以及公司股东资料的管理，办理信息披露事务等事宜。\n第一百三十九条  上市公司董事与董事会会议决议事项所涉及的企业或者个人有关联关系的，该董事应当及时向董事会书面报告。有关联关系的董事不得对该项决议行使表决权，也不得代理其他董事行使表决权。该董事会会议由过半数的无关联关系董事出席即可举行，董事会会议所作决议须经无关联关系董事过半数通过。出席董事会会议的无关联关系董事人数不足三人的，应当将该事项提交上市公司股东会审议。\n第一百四十条  上市公司应当依法披露股东、实际控制人的信息，相关信息应当真实、准确、完整。\n禁止违反法律、行政法规的规定代持上市公司股票。\n第一百四十一条  上市公司控股子公司不得取得该上市公司的股份。\n上市公司控股子公司因公司合并、质权行使等原因持有上市公司股份的，不得行使所持股份对应的表决权，并应当及时处分相关上市公司股份。\n第六章  股份有限公司的股份发行和转让\n第一节  股份发行\n第一百四十二条  公司的资本划分为股份。公司的全部股份，根据公司章程的规定择一采用面额股或者无面额股。采用面额股的，每一股的金额相等。\n公司可以根据公司章程的规定将已发行的面额股全部转换为无面额股或者将无面额股全部转换为面额股。\n采用无面额股的，应当将发行股份所得股款的二分之一以上计入注册资本。\n第一百四十三条  股份的发行，实行公平、公正的原则，同类别的每一股份应当具有同等权利。\n同次发行的同类别股份，每股的发行条件和价格应当相同；认购人所认购的股份，每股应当支付相同价额。\n第一百四十四条  公司可以按照公司章程的规定发行下列与普通股权利不同的类别股：\n（一）优先或者劣后分配利润或者剩余财产的股份；\n（二）每一股的表决权数多于或者少于普通股的股份；\n（三）转让须经公司同意等转让受限的股份；\n（四）国务院规定的其他类别股。\n公开发行股份的公司不得发行前款第二项、第三项规定的类别股；公开发行前已发行的除外。\n公司发行本条第一款第二项规定的类别股的，对于监事或者审计委员会成员的选举和更换，类别股与普通股每一股的表决权数相同。\n第一百四十五条  发行类别股的公司，应当在公司章程中载明以下事项：\n（一）类别股分配利润或者剩余财产的顺序；\n（二）类别股的表决权数；\n（三）类别股的转让限制；\n（四）保护中小股东权益的措施；\n（五）股东会认为需要规定的其他事项。\n第一百四十六条  发行类别股的公司，有本法第一百一十六条第三款规定的事项等可能影响类别股股东权利的，除应当依照第一百一十六条第三款的规定经股东会决议外，还应当经出席类别股股东会议的股东所持表决权的三分之二以上通过。\n公司章程可以对需经类别股股东会议决议的其他事项作出规定。\n第一百四十七条  公司的股份采取股票的形式。股票是公司签发的证明股东所持股份的凭证。\n公司发行的股票，应当为记名股票。\n第一百四十八条  面额股股票的发行价格可以按票面金额，也可以超过票面金额，但不得低于票面金额。\n第一百四十九条  股票采用纸面形式或者国务院证券监督管理机构规定的其他形式。\n股票采用纸面形式的，应当载明下列主要事项：\n（一）公司名称；\n（二）公司成立日期或者股票发行的时间；\n（三）股票种类、票面金额及代表的股份数，发行无面额股的，股票代表的股份数。\n股票采用纸面形式的，还应当载明股票的编号，由法定代表人签名，公司盖章。\n发起人股票采用纸面形式的，应当标明发起人股票字样。\n第一百五十条  股份有限公司成立后，即向股东正式交付股票。公司成立前不得向股东交付股票。\n第一百五十一条  公司发行新股，股东会应当对下列事项作出决议：\n（一）新股种类及数额；\n（二）新股发行价格；\n（三）新股发行的起止日期；\n（四）向原有股东发行新股的种类及数额；\n（五）发行无面额股的，新股发行所得股款计入注册资本的金额。\n公司发行新股，可以根据公司经营情况和财务状况，确定其作价方案。\n第一百五十二条  公司章程或者股东会可以授权董事会在三年内决定发行不超过已发行股份百分之五十的股份。但以非货币财产作价出资的应当经股东会决议。\n董事会依照前款规定决定发行股份导致公司注册资本、已发行股份数发生变化的，对公司章程该项记载事项的修改不需再由股东会表决。\n第一百五十三条  公司章程或者股东会授权董事会决定发行新股的，董事会决议应当经全体董事三分之二以上通过。\n第一百五十四条  公司向社会公开募集股份，应当经国务院证券监督管理机构注册，公告招股说明书。\n招股说明书应当附有公司章程，并载明下列事项：\n（一）发行的股份总数；\n（二）面额股的票面金额和发行价格或者无面额股的发行价格；\n（三）募集资金的用途；\n（四）认股人的权利和义务；\n（五）股份种类及其权利和义务；\n（六）本次募股的起止日期及逾期未募足时认股人可以撤回所认股份的说明。\n公司设立时发行股份的，还应当载明发起人认购的股份数。\n第一百五十五条  公司向社会公开募集股份，应当由依法设立的证券公司承销，签订承销协议。\n第一百五十六条  公司向社会公开募集股份，应当同银行签订代收股款协议。\n代收股款的银行应当按照协议代收和保存股款，向缴纳股款的认股人出具收款单据，并负有向有关部门出具收款证明的义务。\n公司发行股份募足股款后，应予公告。\n第二节  股份转让\n第一百五十七条  股份有限公司的股东持有的股份可以向其他股东转让，也可以向股东以外的人转让；公司章程对股份转让有限制的，其转让按照公司章程的规定进行。\n第一百五十八条  股东转让其股份，应当在依法设立的证券交易场所进行或者按照国务院规定的其他方式进行。\n第一百五十九条  股票的转让，由股东以背书方式或者法律、行政法规规定的其他方式进行；转让后由公司将受让人的姓名或者名称及住所记载于股东名册。\n股东会会议召开前二十日内或者公司决定分配股利的基准日前五日内，不得变更股东名册。法律、行政法规或者国务院证券监督管理机构对上市公司股东名册变更另有规定的，从其规定。\n第一百六十条  公司公开发行股份前已发行的股份，自公司股票在证券交易所上市交易之日起一年内不得转让。法律、行政法规或者国务院证券监督管理机构对上市公司的股东、实际控制人转让其所持有的本公司股份另有规定的，从其规定。\n公司董事、监事、高级管理人员应当向公司申报所持有的本公司的股份及其变动情况，在就任时确定的任职期间每年转让的股份不得超过其所持有本公司股份总数的百分之二十五；所持本公司股份自公司股票上市交易之日起一年内不得转让。上述人员离职后半年内，不得转让其所持有的本公司股份。公司章程可以对公司董事、监事、高级管理人员转让其所持有的本公司股份作出其他限制性规定。\n股份在法律、行政法规规定的限制转让期限内出质的，质权人不得在限制转让期限内行使质权。\n第一百六十一条  有下列情形之一的，对股东会该项决议投反对票的股东可以请求公司按照合理的价格收购其股份，公开发行股份的公司除外：\n（一）公司连续五年不向股东分配利润，而公司该五年连续盈利，并且符合本法规定的分配利润条件；\n（二）公司转让主要财产；\n（三）公司章程规定的营业期限届满或者章程规定的其他解散事由出现，股东会通过决议修改章程使公司存续。\n自股东会决议作出之日起六十日内，股东与公司不能达成股份收购协议的，股东可以自股东会决议作出之日起九十日内向人民法院提起诉讼。\n公司因本条第一款规定的情形收购的本公司股份，应当在六个月内依法转让或者注销。\n第一百六十二条  公司不得收购本公司股份。但是，有下列情形之一的除外：\n（一）减少公司注册资本；\n（二）与持有本公司股份的其他公司合并；\n（三）将股份用于员工持股计划或者股权激励；\n（四）股东因对股东会作出的公司合并、分立决议持异议，要求公司收购其股份；\n（五）将股份用于转换公司发行的可转换为股票的公司债券；\n（六）上市公司为维护公司价值及股东权益所必需。\n公司因前款第一项、第二项规定的情形收购本公司股份的，应当经股东会决议；公司因前款第三项、第五项、第六项规定的情形收购本公司股份的，可以按照公司章程或者股东会的授权，经三分之二以上董事出席的董事会会议决议。\n公司依照本条第一款规定收购本公司股份后，属于第一项情形的，应当自收购之日起十日内注销；属于第二项、第四项情形的，应当在六个月内转让或者注销；属于第三项、第五项、第六项情形的，公司合计持有的本公司股份数不得超过本公司已发行股份总数的百分之十，并应当在三年内转让或者注销。\n上市公司收购本公司股份的，应当依照《中华人民共和国证券法》的规定履行信息披露义务。上市公司因本条第一款第三项、第五项、第六项规定的情形收购本公司股份的，应当通过公开的集中交易方式进行。\n公司不得接受本公司的股份作为质权的标的。\n第一百六十三条  公司不得为他人取得本公司或者其母公司的股份提供赠与、借款、担保以及其他财务资助，公司实施员工持股计划的除外。\n为公司利益，经股东会决议，或者董事会按照公司章程或者股东会的授权作出决议，公司可以为他人取得本公司或者其母公司的股份提供财务资助，但财务资助的累计总额不得超过已发行股本总额的百分之十。董事会作出决议应当经全体董事的三分之二以上通过。\n违反前两款规定，给公司造成损失的，负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第一百六十四条  股票被盗、遗失或者灭失，股东可以依照《中华人民共和国民事诉讼法》规定的公示催告程序，请求人民法院宣告该股票失效。人民法院宣告该股票失效后，股东可以向公司申请补发股票。\n第一百六十五条  上市公司的股票，依照有关法律、行政法规及证券交易所交易规则上市交易。\n第一百六十六条  上市公司应当依照法律、行政法规的规定披露相关信息。\n第一百六十七条  自然人股东死亡后，其合法继承人可以继承股东资格；但是，股份转让受限的股份有限公司的章程另有规定的除外。\n第七章  国家出资公司组织机构的特别规定\n第一百六十八条  国家出资公司的组织机构，适用本章规定；本章没有规定的，适用本法其他规定。\n本法所称国家出资公司，是指国家出资的国有独资公司、国有资本控股公司，包括国家出资的有限责任公司、股份有限公司。\n第一百六十九条  国家出资公司，由国务院或者地方人民政府分别代表国家依法履行出资人职责，享有出资人权益。国务院或者地方人民政府可以授权国有资产监督管理机构或者其他部门、机构代表本级人民政府对国家出资公司履行出资人职责。\n代表本级人民政府履行出资人职责的机构、部门，以下统称为履行出资人职责的机构。\n第一百七十条  国家出资公司中中国共产党的组织，按照中国共产党章程的规定发挥领导作用，研究讨论公司重大经营管理事项，支持公司的组织机构依法行使职权。\n第一百七十一条  国有独资公司章程由履行出资人职责的机构制定。\n第一百七十二条  国有独资公司不设股东会，由履行出资人职责的机构行使股东会职权。履行出资人职责的机构可以授权公司董事会行使股东会的部分职权，但公司章程的制定和修改，公司的合并、分立、解散、申请破产，增加或者减少注册资本，分配利润，应当由履行出资人职责的机构决定。\n第一百七十三条  国有独资公司的董事会依照本法规定行使职权。\n国有独资公司的董事会成员中，应当过半数为外部董事，并应当有公司职工代表。\n董事会成员由履行出资人职责的机构委派；但是，董事会成员中的职工代表由公司职工代表大会选举产生。\n董事会设董事长一人，可以设副董事长。董事长、副董事长由履行出资人职责的机构从董事会成员中指定。\n第一百七十四条  国有独资公司的经理由董事会聘任或者解聘。\n经履行出资人职责的机构同意，董事会成员可以兼任经理。\n第一百七十五条  国有独资公司的董事、高级管理人员，未经履行出资人职责的机构同意，不得在其他有限责任公司、股份有限公司或者其他经济组织兼职。\n第一百七十六条  国有独资公司在董事会中设置由董事组成的审计委员会行使本法规定的监事会职权的，不设监事会或者监事。\n第一百七十七条  国家出资公司应当依法建立健全内部监督管理和风险控制制度，加强内部合规管理。\n第八章  公司董事、监事、高级管理人员的资格和义务\n第一百七十八条  有下列情形之一的，不得担任公司的董事、监事、高级管理人员：\n（一）无民事行为能力或者限制民事行为能力；\n（二）因贪污、贿赂、侵占财产、挪用财产或者破坏社会主义市场经济秩序，被判处刑罚，或者因犯罪被剥夺政治权利，执行期满未逾五年，被宣告缓刑的，自缓刑考验期满之日起未逾二年；\n（三）担任破产清算的公司、企业的董事或者厂长、经理，对该公司、企业的破产负有个人责任的，自该公司、企业破产清算完结之日起未逾三年；\n（四）担任因违法被吊销营业执照、责令关闭的公司、企业的法定代表人，并负有个人责任的，自该公司、企业被吊销营业执照、责令关闭之日起未逾三年；\n（五）个人因所负数额较大债务到期未清偿被人民法院列为失信被执行人。\n违反前款规定选举、委派董事、监事或者聘任高级管理人员的，该选举、委派或者聘任无效。\n董事、监事、高级管理人员在任职期间出现本条第一款所列情形的，公司应当解除其职务。\n第一百七十九条  董事、监事、高级管理人员应当遵守法律、行政法规和公司章程。\n第一百八十条  董事、监事、高级管理人员对公司负有忠实义务，应当采取措施避免自身利益与公司利益冲突，不得利用职权牟取不正当利益。\n董事、监事、高级管理人员对公司负有勤勉义务，执行职务应当为公司的最大利益尽到管理者通常应有的合理注意。\n公司的控股股东、实际控制人不担任公司董事但实际执行公司事务的，适用前两款规定。\n第一百八十一条  董事、监事、高级管理人员不得有下列行为：\n（一）侵占公司财产、挪用公司资金；\n（二）将公司资金以其个人名义或者以其他个人名义开立账户存储；\n（三）利用职权贿赂或者收受其他非法收入；\n（四）接受他人与公司交易的佣金归为己有；\n（五）擅自披露公司秘密；\n（六）违反对公司忠实义务的其他行为。\n第一百八十二条  董事、监事、高级管理人员，直接或者间接与本公司订立合同或者进行交易，应当就与订立合同或者进行交易有关的事项向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过。\n董事、监事、高级管理人员的近亲属，董事、监事、高级管理人员或者其近亲属直接或者间接控制的企业，以及与董事、监事、高级管理人员有其他关联关系的关联人，与公司订立合同或者进行交易，适用前款规定。\n第一百八十三条  董事、监事、高级管理人员，不得利用职务便利为自己或者他人谋取属于公司的商业机会。但是，有下列情形之一的除外：\n（一）向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过；\n（二）根据法律、行政法规或者公司章程的规定，公司不能利用该商业机会。\n第一百八十四条  董事、监事、高级管理人员未向董事会或者股东会报告，并按照公司章程的规定经董事会或者股东会决议通过，不得自营或者为他人经营与其任职公司同类的业务。\n第一百八十五条  董事会对本法第一百八十二条至第一百八十四条规定的事项决议时，关联董事不得参与表决，其表决权不计入表决权总数。出席董事会会议的无关联关系董事人数不足三人的，应当将该事项提交股东会审议。\n第一百八十六条  董事、监事、高级管理人员违反本法第一百八十一条至第一百八十四条规定所得的收入应当归公司所有。\n第一百八十七条  股东会要求董事、监事、高级管理人员列席会议的，董事、监事、高级管理人员应当列席并接受股东的质询。\n第一百八十八条  董事、监事、高级管理人员执行职务违反法律、行政法规或者公司章程的规定，给公司造成损失的，应当承担赔偿责任。\n第一百八十九条  董事、高级管理人员有前条规定的情形的，有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，可以书面请求监事会向人民法院提起诉讼；监事有前条规定的情形的，前述股东可以书面请求董事会向人民法院提起诉讼。\n监事会或者董事会收到前款规定的股东书面请求后拒绝提起诉讼，或者自收到请求之日起三十日内未提起诉讼，或者情况紧急、不立即提起诉讼将会使公司利益受到难以弥补的损害的，前款规定的股东有权为公司利益以自己的名义直接向人民法院提起诉讼。\n他人侵犯公司合法权益，给公司造成损失的，本条第一款规定的股东可以依照前两款的规定向人民法院提起诉讼。\n公司全资子公司的董事、监事、高级管理人员有前条规定情形，或者他人侵犯公司全资子公司合法权益造成损失的，有限责任公司的股东、股份有限公司连续一百八十日以上单独或者合计持有公司百分之一以上股份的股东，可以依照前三款规定书面请求全资子公司的监事会、董事会向人民法院提起诉讼或者以自己的名义直接向人民法院提起诉讼。\n第一百九十条  董事、高级管理人员违反法律、行政法规或者公司章程的规定，损害股东利益的，股东可以向人民法院提起诉讼。\n第一百九十一条  董事、高级管理人员执行职务，给他人造成损害的，公司应当承担赔偿责任；董事、高级管理人员存在故意或者重大过失的，也应当承担赔偿责任。\n第一百九十二条  公司的控股股东、实际控制人指示董事、高级管理人员从事损害公司或者股东利益的行为的，与该董事、高级管理人员承担连带责任。\n第一百九十三条  公司可以在董事任职期间为董事因执行公司职务承担的赔偿责任投保责任保险。\n公司为董事投保责任保险或者续保后，董事会应当向股东会报告责任保险的投保金额、承保范围及保险费率等内容。\n第九章  公司债券\n第一百九十四条  本法所称公司债券，是指公司发行的约定按期还本付息的有价证券。\n公司债券可以公开发行，也可以非公开发行。\n公司债券的发行和交易应当符合《中华人民共和国证券法》等法律、行政法规的规定。\n第一百九十五条  公开发行公司债券，应当经国务院证券监督管理机构注册，公告公司债券募集办法。\n公司债券募集办法应当载明下列主要事项：\n（一）公司名称；\n（二）债券募集资金的用途；\n（三）债券总额和债券的票面金额；\n（四）债券利率的确定方式；\n（五）还本付息的期限和方式；\n（六）债券担保情况；\n（七）债券的发行价格、发行的起止日期；\n（八）公司净资产额；\n（九）已发行的尚未到期的公司债券总额；\n（十）公司债券的承销机构。\n第一百九十六条  公司以纸面形式发行公司债券的，应当在债券上载明公司名称、债券票面金额、利率、偿还期限等事项，并由法定代表人签名，公司盖章。\n第一百九十七条  公司债券应当为记名债券。\n第一百九十八条  公司发行公司债券应当置备公司债券持有人名册。\n发行公司债券的，应当在公司债券持有人名册上载明下列事项：\n（一）债券持有人的姓名或者名称及住所；\n（二）债券持有人取得债券的日期及债券的编号；\n（三）债券总额，债券的票面金额、利率、还本付息的期限和方式；\n（四）债券的发行日期。\n第一百九十九条  公司债券的登记结算机构应当建立债券登记、存管、付息、兑付等相关制度。\n第二百条  公司债券可以转让，转让价格由转让人与受让人约定。\n公司债券的转让应当符合法律、行政法规的规定。\n第二百零一条  公司债券由债券持有人以背书方式或者法律、行政法规规定的其他方式转让；转让后由公司将受让人的姓名或者名称及住所记载于公司债券持有人名册。\n第二百零二条  股份有限公司经股东会决议，或者经公司章程、股东会授权由董事会决议，可以发行可转换为股票的公司债券，并规定具体的转换办法。上市公司发行可转换为股票的公司债券，应当经国务院证券监督管理机构注册。\n发行可转换为股票的公司债券，应当在债券上标明可转换公司债券字样，并在公司债券持有人名册上载明可转换公司债券的数额。\n第二百零三条  发行可转换为股票的公司债券的，公司应当按照其转换办法向债券持有人换发股票，但债券持有人对转换股票或者不转换股票有选择权。法律、行政法规另有规定的除外。\n第二百零四条  公开发行公司债券的，应当为同期债券持有人设立债券持有人会议，并在债券募集办法中对债券持有人会议的召集程序、会议规则和其他重要事项作出规定。债券持有人会议可以对与债券持有人有利害关系的事项作出决议。\n除公司债券募集办法另有约定外，债券持有人会议决议对同期全体债券持有人发生效力。\n第二百零五条  公开发行公司债券的，发行人应当为债券持有人聘请债券受托管理人，由其为债券持有人办理受领清偿、债权保全、与债券相关的诉讼以及参与债务人破产程序等事项。\n第二百零六条  债券受托管理人应当勤勉尽责，公正履行受托管理职责，不得损害债券持有人利益。\n受托管理人与债券持有人存在利益冲突可能损害债券持有人利益的，债券持有人会议可以决议变更债券受托管理人。\n债券受托管理人违反法律、行政法规或者债券持有人会议决议，损害债券持有人利益的，应当承担赔偿责任。\n第十章  公司财务、会计\n第二百零七条  公司应当依照法律、行政法规和国务院财政部门的规定建立本公司的财务、会计制度。\n第二百零八条  公司应当在每一会计年度终了时编制财务会计报告，并依法经会计师事务所审计。\n财务会计报告应当依照法律、行政法规和国务院财政部门的规定制作。\n第二百零九条  有限责任公司应当按照公司章程规定的期限将财务会计报告送交各股东。\n股份有限公司的财务会计报告应当在召开股东会年会的二十日前置备于本公司，供股东查阅；公开发行股份的股份有限公司应当公告其财务会计报告。\n第二百一十条  公司分配当年税后利润时，应当提取利润的百分之十列入公司法定公积金。公司法定公积金累计额为公司注册资本的百分之五十以上的，可以不再提取。\n公司的法定公积金不足以弥补以前年度亏损的，在依照前款规定提取法定公积金之前，应当先用当年利润弥补亏损。\n公司从税后利润中提取法定公积金后，经股东会决议，还可以从税后利润中提取任意公积金。\n公司弥补亏损和提取公积金后所余税后利润，有限责任公司按照股东实缴的出资比例分配利润，全体股东约定不按照出资比例分配利润的除外；股份有限公司按照股东所持有的股份比例分配利润，公司章程另有规定的除外。\n公司持有的本公司股份不得分配利润。\n第二百一十一条  公司违反本法规定向股东分配利润的，股东应当将违反规定分配的利润退还公司；给公司造成损失的，股东及负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第二百一十二条  股东会作出分配利润的决议的，董事会应当在股东会决议作出之日起六个月内进行分配。\n第二百一十三条  公司以超过股票票面金额的发行价格发行股份所得的溢价款、发行无面额股所得股款未计入注册资本的金额以及国务院财政部门规定列入资本公积金的其他项目，应当列为公司资本公积金。\n第二百一十四条  公司的公积金用于弥补公司的亏损、扩大公司生产经营或者转为增加公司注册资本。\n公积金弥补公司亏损，应当先使用任意公积金和法定公积金；仍不能弥补的，可以按照规定使用资本公积金。\n法定公积金转为增加注册资本时，所留存的该项公积金不得少于转增前公司注册资本的百分之二十五。\n第二百一十五条  公司聘用、解聘承办公司审计业务的会计师事务所，按照公司章程的规定，由股东会、董事会或者监事会决定。\n公司股东会、董事会或者监事会就解聘会计师事务所进行表决时，应当允许会计师事务所陈述意见。\n第二百一十六条  公司应当向聘用的会计师事务所提供真实、完整的会计凭证、会计账簿、财务会计报告及其他会计资料，不得拒绝、隐匿、谎报。\n第二百一十七条  公司除法定的会计账簿外，不得另立会计账簿。\n对公司资金，不得以任何个人名义开立账户存储。\n第十一章  公司合并、分立、增资、减资\n第二百一十八条  公司合并可以采取吸收合并或者新设合并。\n一个公司吸收其他公司为吸收合并，被吸收的公司解散。两个以上公司合并设立一个新的公司为新设合并，合并各方解散。\n第二百一十九条  公司与其持股百分之九十以上的公司合并，被合并的公司不需经股东会决议，但应当通知其他股东，其他股东有权请求公司按照合理的价格收购其股权或者股份。\n公司合并支付的价款不超过本公司净资产百分之十的，可以不经股东会决议；但是，公司章程另有规定的除外。\n公司依照前两款规定合并不经股东会决议的，应当经董事会决议。\n第二百二十条  公司合并，应当由合并各方签订合并协议，并编制资产负债表及财产清单。公司应当自作出合并决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。债权人自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，可以要求公司清偿债务或者提供相应的担保。\n第二百二十一条  公司合并时，合并各方的债权、债务，应当由合并后存续的公司或者新设的公司承继。\n第二百二十二条  公司分立，其财产作相应的分割。\n公司分立，应当编制资产负债表及财产清单。公司应当自作出分立决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。\n第二百二十三条  公司分立前的债务由分立后的公司承担连带责任。但是，公司在分立前与债权人就债务清偿达成的书面协议另有约定的除外。\n第二百二十四条  公司减少注册资本，应当编制资产负债表及财产清单。\n公司应当自股东会作出减少注册资本决议之日起十日内通知债权人，并于三十日内在报纸上或者国家企业信用信息公示系统公告。债权人自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，有权要求公司清偿债务或者提供相应的担保。\n公司减少注册资本，应当按照股东出资或者持有股份的比例相应减少出资额或者股份，法律另有规定、有限责任公司全体股东另有约定或者股份有限公司章程另有规定的除外。\n第二百二十五条  公司依照本法第二百一十四条第二款的规定弥补亏损后，仍有亏损的，可以减少注册资本弥补亏损。减少注册资本弥补亏损的，公司不得向股东分配，也不得免除股东缴纳出资或者股款的义务。\n依照前款规定减少注册资本的，不适用前条第二款的规定，但应当自股东会作出减少注册资本决议之日起三十日内在报纸上或者国家企业信用信息公示系统公告。\n公司依照前两款的规定减少注册资本后，在法定公积金和任意公积金累计额达到公司注册资本百分之五十前，不得分配利润。\n第二百二十六条  违反本法规定减少注册资本的，股东应当退还其收到的资金，减免股东出资的应当恢复原状；给公司造成损失的，股东及负有责任的董事、监事、高级管理人员应当承担赔偿责任。\n第二百二十七条  有限责任公司增加注册资本时，股东在同等条件下有权优先按照实缴的出资比例认缴出资。但是，全体股东约定不按照出资比例优先认缴出资的除外。\n股份有限公司为增加注册资本发行新股时，股东不享有优先认购权，公司章程另有规定或者股东会决议决定股东享有优先认购权的除外。\n第二百二十八条  有限责任公司增加注册资本时，股东认缴新增资本的出资，依照本法设立有限责任公司缴纳出资的有关规定执行。\n股份有限公司为增加注册资本发行新股时，股东认购新股，依照本法设立股份有限公司缴纳股款的有关规定执行。\n第十二章  公司解散和清算\n第二百二十九条  公司因下列原因解散：\n（一）公司章程规定的营业期限届满或者公司章程规定的其他解散事由出现；\n（二）股东会决议解散；\n（三）因公司合并或者分立需要解散；\n（四）依法被吊销营业执照、责令关闭或者被撤销；\n（五）人民法院依照本法第二百三十一条的规定予以解散。\n公司出现前款规定的解散事由，应当在十日内将解散事由通过国家企业信用信息公示系统予以公示。\n第二百三十条  公司有前条第一款第一项、第二项情形，且尚未向股东分配财产的，可以通过修改公司章程或者经股东会决议而存续。\n依照前款规定修改公司章程或者经股东会决议，有限责任公司须经持有三分之二以上表决权的股东通过，股份有限公司须经出席股东会会议的股东所持表决权的三分之二以上通过。\n第二百三十一条  公司经营管理发生严重困难，继续存续会使股东利益受到重大损失，通过其他途径不能解决的，持有公司百分之十以上表决权的股东，可以请求人民法院解散公司。\n第二百三十二条  公司因本法第二百二十九条第一款第一项、第二项、第四项、第五项规定而解散的，应当清算。董事为公司清算义务人，应当在解散事由出现之日起十五日内组成清算组进行清算。\n清算组由董事组成，但是公司章程另有规定或者股东会决议另选他人的除外。\n清算义务人未及时履行清算义务，给公司或者债权人造成损失的，应当承担赔偿责任。\n第二百三十三条  公司依照前条第一款的规定应当清算，逾期不成立清算组进行清算或者成立清算组后不清算的，利害关系人可以申请人民法院指定有关人员组成清算组进行清算。人民法院应当受理该申请，并及时组织清算组进行清算。\n公司因本法第二百二十九条第一款第四项的规定而解散的，作出吊销营业执照、责令关闭或者撤销决定的部门或者公司登记机关，可以申请人民法院指定有关人员组成清算组进行清算。\n第二百三十四条  清算组在清算期间行使下列职权：\n（一）清理公司财产，分别编制资产负债表和财产清单；\n（二）通知、公告债权人；\n（三）处理与清算有关的公司未了结的业务；\n（四）清缴所欠税款以及清算过程中产生的税款；\n（五）清理债权、债务；\n（六）分配公司清偿债务后的剩余财产；\n（七）代表公司参与民事诉讼活动。\n第二百三十五条  清算组应当自成立之日起十日内通知债权人，并于六十日内在报纸上或者国家企业信用信息公示系统公告。债权人应当自接到通知之日起三十日内，未接到通知的自公告之日起四十五日内，向清算组申报其债权。\n债权人申报债权，应当说明债权的有关事项，并提供证明材料。清算组应当对债权进行登记。\n在申报债权期间，清算组不得对债权人进行清偿。\n第二百三十六条  清算组在清理公司财产、编制资产负债表和财产清单后，应当制订清算方案，并报股东会或者人民法院确认。\n公司财产在分别支付清算费用、职工的工资、社会保险费用和法定补偿金，缴纳所欠税款，清偿公司债务后的剩余财产，有限责任公司按照股东的出资比例分配，股份有限公司按照股东持有的股份比例分配。\n清算期间，公司存续，但不得开展与清算无关的经营活动。公司财产在未依照前款规定清偿前，不得分配给股东。\n第二百三十七条  清算组在清理公司财产、编制资产负债表和财产清单后，发现公司财产不足清偿债务的，应当依法向人民法院申请破产清算。\n人民法院受理破产申请后，清算组应当将清算事务移交给人民法院指定的破产管理人。\n第二百三十八条  清算组成员履行清算职责，负有忠实义务和勤勉义务。\n清算组成员怠于履行清算职责，给公司造成损失的，应当承担赔偿责任；因故意或者重大过失给债权人造成损失的，应当承担赔偿责任。\n第二百三十九条  公司清算结束后，清算组应当制作清算报告，报股东会或者人民法院确认，并报送公司登记机关，申请注销公司登记。\n第二百四十条  公司在存续期间未产生债务，或者已清偿全部债务的，经全体股东承诺，可以按照规定通过简易程序注销公司登记。\n通过简易程序注销公司登记，应当通过国家企业信用信息公示系统予以公告，公告期限不少于二十日。公告期限届满后，未有异议的，公司可以在二十日内向公司登记机关申请注销公司登记。\n公司通过简易程序注销公司登记，股东对本条第一款规定的内容承诺不实的，应当对注销登记前的债务承担连带责任。\n第二百四十一条  公司被吊销营业执照、责令关闭或者被撤销，满三年未向公司登记机关申请注销公司登记的，公司登记机关可以通过国家企业信用信息公示系统予以公告，公告期限不少于六十日。公告期限届满后，未有异议的，公司登记机关可以注销公司登记。\n依照前款规定注销公司登记的，原公司股东、清算义务人的责任不受影响。\n第二百四十二条  公司被依法宣告破产的，依照有关企业破产的法律实施破产清算。\n第十三章  外国公司的分支机构\n第二百四十三条  本法所称外国公司，是指依照外国法律在中华人民共和国境外设立的公司。\n第二百四十四条  外国公司在中华人民共和国境内设立分支机构，应当向中国主管机关提出申请，并提交其公司章程、所属国的公司登记证书等有关文件，经批准后，向公司登记机关依法办理登记，领取营业执照。\n外国公司分支机构的审批办法由国务院另行规定。\n第二百四十五条  外国公司在中华人民共和国境内设立分支机构，应当在中华人民共和国境内指定负责该分支机构的代表人或者代理人，并向该分支机构拨付与其所从事的经营活动相适应的资金。\n对外国公司分支机构的经营资金需要规定最低限额的，由国务院另行规定。\n第二百四十六条  外国公司的分支机构应当在其名称中标明该外国公司的国籍及责任形式。\n外国公司的分支机构应当在本机构中置备该外国公司章程。\n第二百四十七条  外国公司在中华人民共和国境内设立的分支机构不具有中国法人资格。\n外国公司对其分支机构在中华人民共和国境内进行经营活动承担民事责任。\n第二百四十八条  经批准设立的外国公司分支机构，在中华人民共和国境内从事业务活动，应当遵守中国的法律，不得损害中国的社会公共利益，其合法权益受中国法律保护。\n第二百四十九条  外国公司撤销其在中华人民共和国境内的分支机构时，应当依法清偿债务，依照本法有关公司清算程序的规定进行清算。未清偿债务之前，不得将其分支机构的财产转移至中华人民共和国境外。\n第十四章  法律责任\n第二百五十条  违反本法规定，虚报注册资本、提交虚假材料或者采取其他欺诈手段隐瞒重要事实取得公司登记的，由公司登记机关责令改正，对虚报注册资本的公司，处以虚报注册资本金额百分之五以上百分之十五以下的罚款；对提交虚假材料或者采取其他欺诈手段隐瞒重要事实的公司，处以五万元以上二百万元以下的罚款；情节严重的，吊销营业执照；对直接负责的主管人员和其他直接责任人员处以三万元以上三十万元以下的罚款。\n第二百五十一条  公司未依照本法第四十条规定公示有关信息或者不如实公示有关信息的，由公司登记机关责令改正，可以处以一万元以上五万元以下的罚款。情节严重的，处以五万元以上二十万元以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十二条  公司的发起人、股东虚假出资，未交付或者未按期交付作为出资的货币或者非货币财产的，由公司登记机关责令改正，可以处以五万元以上二十万元以下的罚款；情节严重的，处以虚假出资或者未出资金额百分之五以上百分之十五以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十三条  公司的发起人、股东在公司成立后，抽逃其出资的，由公司登记机关责令改正，处以所抽逃出资金额百分之五以上百分之十五以下的罚款；对直接负责的主管人员和其他直接责任人员处以三万元以上三十万元以下的罚款。\n第二百五十四条  有下列行为之一的，由县级以上人民政府财政部门依照《中华人民共和国会计法》等法律、行政法规的规定处罚：\n（一）在法定的会计账簿以外另立会计账簿；\n（二）提供存在虚假记载或者隐瞒重要事实的财务会计报告。\n第二百五十五条  公司在合并、分立、减少注册资本或者进行清算时，不依照本法规定通知或者公告债权人的，由公司登记机关责令改正，对公司处以一万元以上十万元以下的罚款。\n第二百五十六条  公司在进行清算时，隐匿财产，对资产负债表或者财产清单作虚假记载，或者在未清偿债务前分配公司财产的，由公司登记机关责令改正，对公司处以隐匿财产或者未清偿债务前分配公司财产金额百分之五以上百分之十以下的罚款；对直接负责的主管人员和其他直接责任人员处以一万元以上十万元以下的罚款。\n第二百五十七条  承担资产评估、验资或者验证的机构提供虚假材料或者提供有重大遗漏的报告的，由有关部门依照《中华人民共和国资产评估法》、《中华人民共和国注册会计师法》等法律、行政法规的规定处罚。\n承担资产评估、验资或者验证的机构因其出具的评估结果、验资或者验证证明不实，给公司债权人造成损失的，除能够证明自己没有过错的外，在其评估或者证明不实的金额范围内承担赔偿责任。\n第二百五十八条  公司登记机关违反法律、行政法规规定未履行职责或者履行职责不当的，对负有责任的领导人员和直接责任人员依法给予政务处分。\n第二百五十九条  未依法登记为有限责任公司或者股份有限公司，而冒用有限责任公司或者股份有限公司名义的，或者未依法登记为有限责任公司或者股份有限公司的分公司，而冒用有限责任公司或者股份有限公司的分公司名义的，由公司登记机关责令改正或者予以取缔，可以并处十万元以下的罚款。\n第二百六十条  公司成立后无正当理由超过六个月未开业的，或者开业后自行停业连续六个月以上的，公司登记机关可以吊销营业执照，但公司依法办理歇业的除外。\n公司登记事项发生变更时，未依照本法规定办理有关变更登记的，由公司登记机关责令限期登记；逾期不登记的，处以一万元以上十万元以下的罚款。\n第二百六十一条  外国公司违反本法规定，擅自在中华人民共和国境内设立分支机构的，由公司登记机关责令改正或者关闭，可以并处五万元以上二十万元以下的罚款。\n第二百六十二条  利用公司名义从事危害国家安全、社会公共利益的严重违法行为的，吊销营业执照。\n第二百六十三条  公司违反本法规定，应当承担民事赔偿责任和缴纳罚款、罚金的，其财产不足以支付时，先承担民事赔偿责任。\n第二百六十四条  违反本法规定，构成犯罪的，依法追究刑事责任。\n第十五章  附  则\n第二百六十五条  本法下列用语的含义：\n（一）高级管理人员，是指公司的经理、副经理、财务负责人，上市公司董事会秘书和公司章程规定的其他人员。\n（二）控股股东，是指其出资额占有限责任公司资本总额超过百分之五十或者其持有的股份占股份有限公司股本总额超过百分之五十的股东；出资额或者持有股份的比例虽然低于百分之五十，但依其出资额或者持有的股份所享有的表决权已足以对股东会的决议产生重大影响的股东。\n（三）实际控制人，是指通过投资关系、协议或者其他安排，能够实际支配公司行为的人。\n（四）关联关系，是指公司控股股东、实际控制人、董事、监事、高级管理人员与其直接或者间接控制的企业之间的关系，以及可能导致公司利益转移的其他关系。但是，国家控股的企业之间不仅因为同受国家控股而具有关联关系。\n第二百六十六条  本法自2024年7月1日起施行。\n本法施行前已登记设立的公司，出资期限超过本法规定的期限的，除法律、行政法规或者国务院另有规定外，应当逐步调整至本法规定的期限以内；对于出资期限、出资额明显异常的，公司登记机关可以依法要求其及时调整。具体实施办法由国务院规定。\n（新华社北京2023年12月29日电）"
  },
  {
    "title": "云闪付 银行业共同打造的移动支付APP",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-16.htm",
    "date": "2024-01-02",
    "content": "云闪付10.0 焕新出发\n为用户联接更美好的生活\n用卡管理服务，联接1500余家银行和5亿用户。\n用惠民服务，联接万千商户和亿万消费者。\n用极速支付，赋能美好生活。\n数据来源：中国银联"
  },
  {
    "title": "中国援坦桑尼亚桑给巴尔医疗队——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-17.htm",
    "date": "2024-01-02",
    "content": "去年9月，中国（江苏）第三十二期援桑给巴尔医疗队结束为期一年的任务回国。在为医疗队举办的欢送会上，奔巴岛阿卜杜拉·姆才医院院长拉希德动情地说：“中国援外医疗队员跟我们当地医务人员的关系已经超越了朋友间的关系，是兄弟、是姐妹。希望我们的情谊永远延续下去。”\n1964年8月，来自中国的一支援外医疗队跨越近万公里，历经10余天抵达非洲坦桑尼亚东部的桑给巴尔岛，由此展开了持续半个多世纪的中坦医疗合作。近60年时间里，一批批中国医疗队队员来到这座美丽的非洲热带小岛，以仁心仁术造福当地人民，谱写出一个个感人的故事，生动诠释了构建人类卫生健康共同体的真诚愿望与责任担当。\n“大家都说中国医生医术好”\n走进中国医疗队在桑给巴尔岛的驻地小院，印有“不畏艰苦  甘于奉献  救死扶伤  大爱无疆”的横幅格外醒目。2022年9月，来自江苏省泰州市的第三十二期援桑给巴尔医疗队抵达这里，开始为期一年的援外医疗工作。医疗队成员共21人，分为两队，分别在桑给巴尔岛纳兹莫加医院和奔巴岛阿卜杜拉·姆才医院工作。\n一个周末清晨，记者跟随中国医疗队从驻地出发，驱车两个多小时，来到位于桑给巴尔岛最南端的马昆杜奇区医院。短短十几分钟里，内科、外科、眼科、妇产科、口腔科等8个临时科室准备就位——这是中国医疗队结合当地卫生部门需求开展的一次义诊。\n“听说今天有中国医生来义诊，我的老师早早就带着我和同学来了。大家都说中国医生医术好！”17岁的女高中生考萨尔坐在医疗队眼科医生董莉莉面前等候检查。\n因为眼睛一直不舒服，考萨尔经常视线模糊。“向上看，向下看，向左看……”董莉莉一边拿起设备检查女孩的眼睛，一边用简单的斯瓦希里语与她沟通。\n“结膜有点发炎，我给你开两种药。”董莉莉给考萨尔开了氧氟沙星滴眼液和红霉素眼膏，并在药盒上写下每种药的使用方法。\n医疗队队长赵小军向记者介绍，桑给巴尔地区医疗条件落后，资源分布不均衡，当地民众常常面临缺医少药的困难。为了更好地解决当地“看病难”问题，医疗队经常利用周末和假期开展义诊活动，向有需要的患者发放治疗药品，受到当地民众欢迎。碰到病情复杂的患者，医疗队队员还会帮助他们联系到医疗队日常驻扎的医院进一步检查治疗。\n时近中午，等候室外排起了长队。当地卫生部门官员哈立德穿梭在人群中，引导前来看病的患者去相应的诊室。忙碌的间隙，哈立德告诉记者，他已经在非中医疗卫生合作领域工作14年了，与十多个中国援桑给巴尔医疗队合作过，接触过不少非中医疗卫生合作项目，也结交了很多中国朋友，“我为自己从事的这份工作感到骄傲。”\n在桑给巴尔期间，像这样深入当地社区的义诊活动已经开展了20多次。包括义诊在内，医疗队累计为当地病患提供医疗服务6万余人次。\n“没想到在家门口就能接受最先进的治疗”\n24岁的沙哈尔·菊玛曾是个活泼爱美的姑娘。不幸的是，巨大的卵巢囊腺瘤导致菊玛的腹部不断隆起，严重影响她的生育和健康。在当地医生建议下，菊玛来到纳兹莫加医院寻求中国医生的帮助。\n徐信兰是中国医疗队的妇产科医生。在给菊玛进行细致检查并同相关科室完善手术方案后，徐信兰决定实施微创手术，摘除肿瘤，保住卵巢。手术室条件简陋，这对医生是极大的考验。最终，在医疗队多个科室的密切协作下，手术顺利完成。菊玛高兴地表示：“感谢中国医生，没想到在家门口就能接受最先进的治疗。”\n对于第三十二期援桑给巴尔医疗队来说，这样的故事还有很多：妇产科医生史晓莹在阿卜杜拉·姆才医院经历“生死时速”，为一名出现先兆子宫破裂的产妇成功手术；五官科医生钱剑、薛佳和麻醉科医生蒋金华，在两天时间里与当地医生一起完成了40台扁桃体、腺样体摘除手术……\n中国医生的敬业精神和精湛医术赢得了当地民众的信任，收获了他们的真诚感谢。口腔科医生盛磊曾收到这样一份特殊的礼物：一个颌面部骨折患者手术成功后，为了表示对盛磊和医疗队的感谢，带着自家养了几个月都舍不得吃的公鸡，坐了近8个小时的船来感谢医生，“没有中国医生高超的手术，我不可能恢复得这么快。”盛磊婉拒了礼物，内心却很感动，“这次经历让我充分感受到援外医疗工作的意义所在。”\n去年9月，坦桑尼亚桑给巴尔总统姆维尼接见医疗队，向全体队员颁发奖章及纪念证书，表彰他们作出的贡献。姆维尼表示，医疗队为桑给巴尔人民的健康和桑中友谊作出了突出贡献，医疗队带来的新技术以及传统中医治疗方法帮助桑给巴尔人民解除病痛、护佑健康，促进了桑给巴尔医疗水平的提升，“感谢中国政府长期以来对桑给巴尔卫生事业发展的援助。”\n“对我们提高医疗服务水平有很大帮助”\n从第一台X光机、CT设备，再到目前整个桑给巴尔地区唯一一台核磁共振机，纳兹莫加医院影像科的设备物资都来自中国捐赠。不久前，影像科还增添了远程视频设备。通过远程技术，中国医疗队可以对接中国国内优质医疗资源，对当地复杂病例进行在线会诊。桑给巴尔地区现有的5名影像科医生，就是在一批批中国医疗队队员的带教下成长起来的。\n穆尔哈特从医学院毕业后来到纳兹莫加医院工作。他经常与医疗队影像科医生杨维柘一起阅片讨论。每次遇到拿不准的地方，穆尔哈特就会向杨维柘请教，学到了很多先进技术和诊断方法，诊断水平也有了许多进步。杨维柘表示，尽管平时工作量大，转诊和会诊疑难病例多，但他总是抽出时间和当地影像科医护人员交流研讨，介绍中国先进诊断技术，“争取为当地留下一支‘带不走的医疗队’。”\n授人以鱼，更要授人以渔。中国医疗队在桑给巴尔组织多期线下多学科知识培训和技术带教，“手把手”传授先进技术，交流诊疗心得。医疗队队员除了分享专业知识，介绍最新的医学研究成果、诊断技术和治疗方法，还带着当地医院的医生到临床参与实际诊疗，指导他们如何检查患者、制订治疗计划，以及与患者有效沟通。培训中，当地医生常常被中国医生的精湛技术和中医文化的博大精深吸引。\n去年8月，在中国医疗队的帮助下，位于桑给巴尔岛的中非对口合作医院基文吉区医院成功组织了该院第一例腹腔镜手术。术中，主刀医生赵小军边操作边详细讲解每个环节的要点和注意事项。医院负责人塔米姆说：“中国医疗队的每一次现场培训和每一次带教手术，都很宝贵，对我们提高医疗服务水平有很大帮助。”\n中国援桑给巴尔医疗队是中国政府向非洲派出的第二支援外医疗队。自1963年中国向阿尔及利亚派出首支援外医疗队起，60多年来，中国累计向76个国家和地区派遣援外医疗队队员3万人次，累计诊治患者2.9亿人次，超过2000人次荣获受援国国家级荣誉……目前，中国（江苏）第三十三期援桑给巴尔医疗队队员已经接力开始工作，新的造福当地民众之旅已经开启，新的动人篇章正在书写。"
  },
  {
    "title": "本版责编：侯露露  屈  佩  李安琪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-17.htm",
    "date": "2024-01-02",
    "content": "版式设计：蔡华伟"
  },
  {
    "title": "用实干推动发展、取信于民",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_1-18.htm",
    "date": "2024-01-02",
    "content": "学习贯彻习近平新时代中国特色社会主义思想主题教育是一件事关全局的大事。习近平总书记强调：“要把实的要求贯穿主题教育全过程，坚决防止和克服形式主义、官僚主义，实实在在抓好理论学习和调查研究，实实在在检视整改突出问题，实实在在办好惠民利民实事，用实干推动发展、取信于民。”\n第二批主题教育开展以来，各地党员、干部把实的要求贯穿全过程，在理论学习、调查研究、检视整改、办好惠民利民实事等方面下功夫、出实招、求实效，推动主题教育不断走深走实。\n——编  者\n\n注重学用结合，扎实以学促干\n本报记者  方  圆\n“2023年我种了600亩大豆，颗粒饱满、透亮，每亩地比往年增产30多斤，豆子蛋白含量也比往年高2%。”提起去年的收成，黑龙江省海伦市仁东村村民曹平俊喜上眉梢。\n位于松嫩平原腹地的海伦市有“中国优质大豆之乡”的美誉，2023年，海伦市种植大豆240.13万亩，占全市粮食作物种植面积的55.84%。\n如何以主题教育为契机，进一步推广科学种植？仁东村党支部书记曲伟君介绍，村里灵活采取田间交流、入户夜话方式，村两委成员组成宣讲队，进田间、入农户，宣讲学习感悟、切身体会，引导村民科学种植，为农业插上科技的翅膀。\n主题教育中，海伦市领导班子原原本本学习必读书目的同时，逐字逐句学习习近平总书记对黑龙江省重要讲话和重要指示批示精神，采取举办读书班、理论学习中心组学习等方式，读原著学原文悟原理，交流学习感悟体会，并深入分管领域和基层党组织讲专题党课。\n“主题教育开展以来，我们突出以学促干，聚焦现代化农业建设，统筹推进高标准农田建设、侵蚀沟治理、农田防护林建设一体化提升，健全完善黑土地保护体系，以‘改地扩地、科技武装、改革创新’提升产能，为努力端好‘中国饭碗’、当好国家粮食安全的‘压舱石’作出贡献。”海伦市委书记侯绍波说。\n学习的目的全在于运用。海伦市党员、干部将学到的思想方法、工作方法运用到干事创业中，推动落实见效。\n针对大豆育种目标单一、高产优质品种少等问题，海伦市进行深刻剖析，与中国科学院东北地理与农业生态研究所沟通，通过新品种“育繁推”，以良种增加产能。\n“农民都爱种我们研发出来的新品种。”研究所研究员李艳华说。目前，所里研发的“东生”系列品种，已培育审定大豆品种15个，其中，高蛋白品种占65%，高油品种占20%，芽豆品种占15%，已形成“种植一批、扩繁一批、研发一批”的良种循环梯队发展格局。\n依托投资4000万元建设占地面积1.2万平方米的大豆产业研发中心，海伦市与省农科院开展深度合作，共同研发大豆新品种，攻克种源“卡脖子”问题。研发中心设大豆成品展示区、网红直播区、农业数据汇聚中心、科技展示中心、产品检测中心、接待洽谈中心“两区四中心”，共有省农科院20名科研人员进驻。\n\n摸清社情民意，解决实际问题\n本报记者  贺  勇  贾丰丰\n天色尚早，朝霞漫天。几辆汽车从青海省玉树藏族自治州玉树市市区出发，迎着凛冽晨风，朝西南方向的下拉秀镇驶去。\n“昨天有群众反映，苏鲁村供水不太正常，我们今天就去看看。”坐在副驾驶位置的玉树市委副书记、市长扎西旺加说。同行的还有常务副市长冯玉林及市水利局工作人员。“这两天天气冷，很多河流都结冰了，牧民到附近取水不方便，我们一定要认真排查，尽快解决，确保大家过一个舒心的冬天。”出生在牧民家庭的扎西旺加对吃水难有着切身感受。\n上午10点，车子停在了苏鲁村牧民索昂尼玛家门口。几句寒暄，说明来意，扎西旺加径直走向厨房。拧开水龙头，水管呜呜作响，半天不出水。索昂尼玛说：“这种情况已经持续了两三天，幸亏前几天备了几桶水，不然做饭都成问题。”\n扎西旺加一行加快排查问题，水龙头、水管……一番详细检查，找到了原因：供水管网中的反滤料出现淤积，导致管道不畅，出不了水。\n带着发现的问题，扎西旺加一行又走访了解了附近几户村民家的供水情况。随后，扎西旺加把附近村民召集到村委会，认真听取大家对供水问题的意见。水源分散造成的供水量不稳定、引水工程规模小造成的管网入户率低、未配齐配全净化消毒设施造成的供水水质不佳、管理滞后带来的维护力量薄弱……问题明确后，解决起来就有了思路。\n围绕农牧区人畜饮水安全，玉树市加快实施六乡两镇集中式供水工程提质增效项目，通过管网改造等方式，提高供水保证率、水质达标率。接下来，市里将积极开展备用水源、水处理厂、计量监控设施建设，提高工程的运营管理能力，进一步提升农牧民的用水质量。同时结合各村实际，分别对集中式供水工程及分散式供水工程进行水价成本核算，统筹管理，逐步建立农牧民用水的分区域、分级水费补助制度。\n主题教育中，玉树以问题为导向引领调研方向。从智慧城市建设到农牧民群众致富增收，从生态环境保护到绿色有机农畜产品输出地建设……玉树市委、市政府全面梳理事关全局和长远发展的重大问题，班子成员立足分管或联系单位存在的突出问题，结合智慧城市留言板、信访举报等各类信息平台中群众反映强烈的问题，以及在基层联系点、信访接访时基层反映急需解决的问题，研究确定调研课题23个、正反面典型案例各1个。\n“对于能够现场解决的，及时协调解决、不等不拖；对于短期内能够解决的，实行首接首办责任制，确保负责到底、解决到位；对于一时难以解决的，实行领导包保责任制，列出问题清单，长期跟踪问效。”玉树州委副书记、玉树市委书记张琨明介绍，目前，全市领导干部通过调研，形成了一批解决问题、促进工作的措施建议，有力推动解决制约高质量发展的重难点问题，同时，坚持“当下改”与“长久立”相结合，推动制定《玉树市防止返贫监测和帮扶工作联席会议制度》《玉树市巩固拓展脱贫攻坚成果同乡村振兴有效衔接协帮工作机制》等制度机制14项。\n\n聚焦突出问题，抓好整改整治\n本报记者  武少民  靳  博\n“师资力量到位了，思政课的质量就有保证了。”天津市西青区兴华中学的负责人正在跟西青区教育局副局长谢红华沟通新进教师的工作情况。\n2023年9月，谢红华在实地走访兴华中学时发现，该校思政教师“人少课多”，需要补充专业的思政教师。区教育局制定解决措施，将西青区通过高层次和急需紧缺人才方式引进的思政教师调入兴华中学任教，有效缓解了教学压力。\n主题教育中，西青区各部门聚焦为民办实事解民忧，全力解决教育、医疗等领域群众反映突出问题。\n西青区卫生健康委在调研中发现，老年居民对心脑血管病、老年病等就诊需求较大。为更好地满足群众对中医药服务的需求，西青区中医医院正式开诊，并与天津中医药大学合作开设“中医经典门诊”，治疗心脑血管、内分泌、消化等专科疾病以及疑难杂症。“以前去市区看中医坐车就得半个多小时，现在好了，在家门口的医院就能看。”家住杨柳青镇的王大爷说。\n人民群众满意不满意是评判主题教育成效的根本标准。西青区坚持把问题整改贯穿主题教育始终，建立问题清单推动逐项整改，协调联动市级部门、区内街镇村居开展共同调研，带着问题下基层，协同攻坚、一体整改，推动主题教育取得实实在在的成效。\n整改中，西青区建立党政主要领导、分管领导、承办部门“三级包案”机制，开展信访积案攻坚化解工作。各级领导干部通过开门接访、进门约访、登门走访、上门回访等方式，接访下访1200余次，化解群众信访积案78件。聚焦民生关切办好实事，统筹全区20项民心工程，聚焦就业、教育、医疗、住房、养老等民生领域，用心用情解决群众急难愁盼问题，印发西青区关于开展“民呼我为、接诉即办”提升群众服务质效的工作方案，确保整改有实效、得民心。\n\n党建聚合众力，办好民生实事\n本报记者  王  沛\n“这么长的车队挡住大门，咋不管管？堵成这样，俺还咋做生意？”山东省济宁市兖州区鼓楼街道奎星楼社区，一家洗车房客流量大，队伍排到了隔壁餐饮店大门前。店主尹先生找洗车店店主李先生理论。然而，事没理顺，双方还产生了矛盾，争吵不休。\n矛盾怎么化解？社区网格员代华了解情况后，这边讲、那边劝，终于安抚住双方情绪，说道：“天这么冷，咱们去社区‘和为贵’慢慢聊。”\n“和为贵”调解室暖意融融，一些老党员、网格员、志愿者都在。了解情况后，党员刘佰河先开口：“您家生意好，挡了别人的门，换做您也不高兴，是不？”他转过头来对尹先生说：“他挡了您的门，理在您这儿，但是发了火也成了没理。”反复劝说，双方换位思考，心气顺畅许多，最终和解：洗车房员工及时疏导，排队再长也不能挡门。\n近年来，济宁市推进党建引领网格化服务管理攻坚行动，依托街道党群服务中心、综治中心等，在市县乡三级成立“和为贵”社会治理服务中心，努力把矛盾纠纷化解在访前、诉前。\n第二批主题教育开展以来，济宁市委对“和为贵”中心建设作出统一部署，市委书记、市长挂帅，各级各部门把中心建设作为“一把手”工程和民生民心工程，整合社区党群服务中心、网格小区“红帆驿站”等资源，及时解决群众急难愁盼问题。截至目前，市级、14个县市区、156个镇街全部成立“一站式”矛盾调解中心，6531个村居实现了“和为贵”调解室全覆盖。\n如何提升调解成功率？济宁市充分发挥各级党组织作用，通过党建联建，吸纳政府公职人员、人大代表、政协委员、律师等为调解的重要力量，矛盾化解水平得到提升。\n任城区某小区由于开发商经营问题，楼盘几经转手，最终彻底停工，业主们急得团团转，问题反映到了任城区“和为贵”社会治理服务中心。由于居民住宅涉及多部门，“和为贵”社会治理服务中心将情况上报区委区政府，随后协调区住建、自然资源、行政审批、综合执法、司法、法院、税务等部门组建解决“半拉子”工程专班，难题最终得到化解。\n“以造福群众、服务群众为目标，‘一站式’调处化解体系将分散的调处化解力量集中整合，实现一个窗口受理、一站式管理、一条龙处理。我们将继续抓基层基础，强化阵地建设，发挥党组织作用和党员作用，积极回应群众诉求，实实在在办好惠民利民实事。”济宁市委组织部部长庞建栋说。\n\n版式设计：蔡华伟"
  },
  {
    "title": "求真务实，在深化内化转化上下功夫（金台潮声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/02/nw.D110000renmrb_20240102_2-18.htm",
    "date": "2024-01-02",
    "content": "当前，第二批主题教育在群众身边深入开展。各级党组织把实的要求贯穿主题教育全过程，牢牢把握总要求、目标任务、方法措施，广大党员、干部坚持学做结合，破难题、促发展，办实事、解民忧，推动主题教育取得实效。\n党的理论创新每前进一步，理论武装就要跟进一步。在全党开展好主题教育，推动全党特别是领导干部不断把学习贯彻习近平新时代中国特色社会主义思想引向深入，是统一全党思想意志行动，始终保持党的强大凝聚力、战斗力的必然要求。\n在理论学习的深化上下功夫，不断往深里走。“理论学习不深入不彻底，思想统一就没有基础，党的团结统一就会受到严重影响。”这次主题教育，“学思想”是打头的，是贯穿始终的主线，根本是要真学真懂真信真用，学深悟透力行。对党员、干部来说，学习一定要学到底，浅尝辄止、浮皮潦草，就难以掌握科学理论的精髓。只有沉心静气，一篇一篇、逐字逐句地用心学、用心悟，掰开揉碎、多思多想，做到整体把握、融会贯通，才能全面系统掌握这一思想的基本观点、科学体系。\n在理论学习的内化上下功夫，不断往心里走。习近平新时代中国特色社会主义思想蕴含着丰富的领导方法、思想方法和工作方法，具有强大的真理力量和实践伟力，是我们改造主观世界和改造客观世界的指路明灯。学习要联系实际、结合工作，做到有的放矢。党员、干部要着眼自身所需，不断完善知识体系，努力把马克思主义看家本领学到手，把这一重要思想的世界观、方法论和贯穿其中的立场观点方法领悟深、理解透，通达于心，变成自己的强大思想武器、科学思想方法，作为研究问题、解决问题的“总钥匙”，以扎实深入的学习增强“内功”，转化为实实在在的本领。如此，认识问题才站得高，分析问题才看得深，开展工作也才能把得准。\n在理论学习的转化上下功夫，不断往实里走。理论武装，最终目的是解决问题、推动工作。重实践、建新功，落脚点在干，不能学归学干归干，要教育实践两手抓、两促进。群众看主题教育搞得好不好，看的是党员、干部做了多少实事、让百姓得了多少实惠。党员、干部要切实将学习成果转化为履好职责、做好工作的实际行动，多干破难题、促发展的实事，多办惠民生、解民忧的好事，不断增强群众的获得感、幸福感、安全感。\n求真务实是中国共产党人的重要思想和工作方法。当前，我们面临繁重的发展任务，要解决的问题还有不少，广大党员、干部要以主题教育为契机，从党的科学理论中悟规律、明方向、学方法、增智慧，自觉运用党的创新理论研究新情况、解决新问题，为实现经济社会发展各项目标任务贡献力量。"
  }
]