[
  {
    "title": "习近平复信北京交通大学肯尼亚留学生及校友代表",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-01.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  1月17日，国家主席习近平复信北京交通大学肯尼亚留学生及校友代表，鼓励他们继续为中肯和中非友好事业发光发热。\n习近平指出，中肯友谊源远流长。共建“一带一路”倡议将中肯发展振兴的理想变为现实，将两国人民的福祉紧密相连。蒙内铁路是中肯共建“一带一路”旗舰项目和成功典范。我高兴地看到，你们因这条“幸福路”与中国结缘，是中肯和中非友好合作的见证者、受益者，更是建设者和传播者。\n习近平强调，展望未来，“一带一路”的壮丽画卷和中肯全面战略合作伙伴关系的宏伟蓝图需要包括你们在内的更多有为青年来实现。希望你们学好专业知识，赓续传统友谊，投身两国合作，讲好中非友好故事，为推动构建高水平中非命运共同体作出更大贡献。\n日前，北京交通大学肯尼亚留学生及校友代表致信习近平主席，表示非常高兴来到中国学习铁路运营管理知识，希望当好肯中友好的桥梁，为提升两国友谊与合作、推动构建人类命运共同体贡献力量。"
  },
  {
    "title": "《习近平总书记关于制造强国的重要论述学习读本》出版发行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-01.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  工业和信息化部组织编写的《习近平总书记关于制造强国的重要论述学习读本》（以下简称《读本》）一书，近日由人民出版社出版，在全国发行。\n制造业是国家经济命脉所系，是立国之本、强国之基。党的十八大以来，以习近平同志为核心的党中央作出建设制造强国的重大战略决策，推动制造业发展取得历史性成就、发生历史性变革。习近平总书记关于制造强国的重要论述，是习近平新时代中国特色社会主义思想的重要组成部分，是新时代新征程建设制造强国的行动指南和根本遵循。《读本》共分12章，从制造强国的战略定位、发展目标、重点任务等方面，对习近平总书记关于制造强国的重要论述的核心要义、精神实质、丰富内涵和实践要求作了阐释。\n《读本》的出版，有助于广大干部群众全面、深入、系统学习习近平总书记关于制造强国的重要论述，凝聚全党全社会力量，大力推进新型工业化，建设以先进制造业为骨干的现代化产业体系，加快建设制造强国，为以中国式现代化全面推进强国建设、民族复兴伟业而努力奋斗。"
  },
  {
    "title": "树牢群众观点，贯彻群众路线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-01.htm",
    "date": "2024-01-24",
    "content": "学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，把学习推广“四下基层”优良传统作为重要抓手，通过“解剖一个问题”推动“解决一类问题”……主题教育开展以来，广大党员、干部坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把这一重要思想的世界观、方法论和贯穿其中的立场观点方法，转化为干事创业的本领和推进高质量发展的成效。\n科学的世界观和方法论是我们研究问题、解决问题的“总钥匙”。我们这么大一个党，领导着这么大一个国家，推进着前无古人的开创性事业，必须坚持正确的方法、拥有过硬的本领。新时代以来，党和国家事业之所以取得历史性成就、发生历史性变革，中国式现代化之所以得到成功推进和拓展，根本在于习近平新时代中国特色社会主义思想的科学指引。提出“精准扶贫”理念，指引打赢人类历史上规模最大的脱贫攻坚战；坚持山水林田湖草沙一体化保护和系统治理，全方位、全地域、全过程加强生态环境保护；提出并贯彻新发展理念，引领中国经济沿着高质量发展航道破浪前行……习近平新时代中国特色社会主义思想既部署“过河”的任务，又指导解决“桥或船”的问题，为我们改造主客观世界提供了强大思想武器，为推进中国式现代化提供了科学思想方法。\n习近平总书记指出“群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝”，强调要“树牢群众观点，贯彻群众路线，尊重人民首创精神，坚持一切为了人民、一切依靠人民”，彰显了人民是创造历史根本动力的历史唯物主义基本观点，体现了“从群众中来、到群众中去”的思想方法和工作方法。任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业。奋进强国建设、民族复兴新征程，紧紧围绕推进中国式现代化这个最大的政治，始终站稳人民立场，紧紧依靠人民，坚持全体人民共同参与、共同建设、共同享有，汇聚蕴藏在人民中的无穷智慧和力量，才能把宏伟蓝图一步步变为美好现实。\n不少领导干部感慨，“坐办公室里都是问题，走进基层就都是办法”。这是因为人民群众身处实践最前沿，对实践变化感知最敏感、感受最深切，也最聪慧，只要来到基层、走到人民群众中去，很多百思不得其解的问题就能豁然开朗、找到答案。县域经济该如何发展？当年在福建工作期间，习近平同志“七下晋江”，总结概括出“六个始终坚持”和“正确处理好五大关系”为主要内容的“晋江经验”。闽东如何实现振兴？习近平同志三次到周宁县的黄振芳家庭林场了解情况，称赞“为我们发展林业提供了一条思路”。我们各项工作实践要走好群众路线，广泛倾听人民群众的声音，决不能闭门造车、坐而论道、流于空想，更不能脱离群众的实际感受和诉求意愿，一厢情愿地任性蛮干。要自觉问计于民、问需于民，从人民群众的真知灼见中获取理论创新和实践创新灵感，从人民群众的急难愁盼中找到工作的着力点和突破口，从人民群众的喜怒哀乐中检视我们的工作。\n群众的实践是最丰富最生动的实践，群众中蕴藏着巨大的智慧和力量。“领导要有水平，水平从哪里来？水平来自对客观规律的认识和掌握，而规律性的东西，正是蕴藏在广大群众的实践中。”新时代的伟大实践中，瞄着“三明医改”，全国公立医院取消药品和耗材加成，推动优质医疗资源扩容下沉，让更多群众看病不再难；北京“党建引领接诉即办”、上海政务服务“一网通办”、江苏“不见面审批”、浙江“最多跑一次”等一项项新鲜探索，不断改进和提升治理效能。推进中国式现代化是一个开创性事业，需要在实践中去大胆探索。要坚持人民主体地位，坚持加强党的领导和尊重人民首创精神相结合，坚持顶层设计和摸着石头过河相协调，注重从人民的创造性实践中总结新鲜经验、汲取创新智慧，更好把握发展规律、破解发展难题。\n行之力则知愈进，知之深则行愈达。以主题教育为契机，从习近平新时代中国特色社会主义思想中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，把党的群众路线坚持好、贯彻好，我们就一定能紧紧依靠人民创造新的历史伟业。"
  },
  {
    "title": "以金融高质量发展助力强国建设、民族复兴伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-01.htm",
    "date": "2024-01-24",
    "content": "金融，国民经济的血脉，国家核心竞争力的重要组成部分。\n关键之年“开年第一课”上，面对“关键少数”，习近平总书记强调：“各级领导干部要增强金融思维和金融工作能力，坚持经济和金融一盘棋思想，认真落实中央金融工作会议的各项决策部署，统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。”\n金融高质量发展，关系中国式现代化建设全局。\n希望的田野上，“金融活水”润泽“三农”沃土，助力推进乡村全面振兴；万里长江边，“金融活水”滋养绿水青山，厚植共抓大保护、不搞大开发的根基；粤港澳大湾区，“金融活水”浇灌创新之花，为建设国际科技创新中心添能蓄势……党的十八大以来，在以习近平同志为核心的党中央坚强领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。\n习近平总书记指出：“党的十八大以来，我们积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，积累了宝贵经验，逐步走出一条中国特色金融发展之路”。\n踏上全面建设社会主义现代化国家新征程，坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调，推动金融高质量发展、建设金融强国，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n加快构建中国特色现代金融体系\n自主研发圆柱全极耳电池系列设备，攻克传统圆柱电池生产的技术难题，助力新能源汽车续航里程和充电速度持续提升……手握400余项知识产权，武汉逸飞激光股份有限公司一路前行，金融支持成为企业持续加大研发投入的坚强后盾。\n“作为科技型企业，持续研发才能带来持续创新。”公司副总经理米仁兵介绍，从获得武汉农商行发放的第一笔2000万元专利权质押贷款，到在科创板上市募集资金11亿元，直接融资和间接融资“两条腿走路”，助力企业成长为工业和信息化部认定的制造业“单项冠军”。\n银行信贷、企业债券、股权融资、保险、期货……如今，逸飞激光所在的“中国光谷”武汉东湖新技术开发区，现代金融助力企业创新的故事几乎每天都在上演。100多家银行和科技支行、20多家证券公司、60多个保险主体、200余家股权投资基金，为科创企业提供全链条的金融产品和覆盖全周期的金融服务。\n金融是现代经济的核心。习近平总书记强调：“必须加快构建中国特色现代金融体系，建立健全科学稳健的金融调控体系、结构合理的金融市场体系、分工协作的金融机构体系、完备有效的金融监管体系、多样化专业性的金融产品和服务体系、自主可控安全高效的金融基础设施体系。”\n科技赋能、结构优化、效率提升……近年来，金融业在高质量发展的道路上驰而不息，金融配置资源能力进一步增强，合理分工、相互补充、功能完整的现代金融体系初步形成。我国已成为重要的世界金融大国，拥有全球最大的银行体系，外汇储备规模稳居世界第一。\n——金融体系更加完备。目前，我国金融业已形成了覆盖银行、证券、保险、信托、基金、期货等领域，种类齐全、竞争充分的金融体系。我国金融业机构总资产超过450万亿元，银行业金融机构数量多达4000多家，5家大型商业银行入选全球系统重要性银行，存款贷款、支付清算、理财投资、信息查询等基础金融服务的便利性和普惠性走在世界前列，金融市场的登记、托管、清算、结算、征信、评级体系基本健全。\n——金融市场更趋成熟。我国金融市场从无到有、稳步发展，逐步建立了功能齐备、交易登记托管结算等基础设施多层次、交易产品多元化的金融市场体系。近年来，资本市场全面深化改革，股票发行注册制走深走实，基础制度进一步完善，债券市场快速发展，规模稳步提升，期货市场价格发现和风险管理功能进一步显现。截至2023年末，非金融企业境内股票余额为11.43万亿元，同比增长7.5%，2023年末，债券市场余额158万亿元，同比增长9.1%，稳定成为实体经济融资的第二大渠道。\n——金融风险有效防范。近年来，金融系统会同有关部门和地方坚决打好防范化解重大金融风险攻坚战，一批影响大，带有紧迫性、全局性的突出风险点得到有效处置，金融风险整体收敛、总体可控，防范化解重大金融风险攻坚战取得重要阶段性成果。2023年开展的银行机构压力测试结果表明，我国银行整体抗风险能力较强。截至2023年二季度末，我国商业银行资本充足率、不良贷款率和拨备覆盖率分别为14.66%、1.62%和206.13%，保险公司平均综合偿付能力充足率188%，证券公司风险覆盖率、平均资本杠杆率分别为255.38%、18.78%，信用风险处于可控水平，损失抵御能力总体较为充足。\n“金融机构不断丰富、金融体系规模明显扩大、金融产品持续完善，已成为推动经济社会发展的重要力量。”兴业银行首席经济学家鲁政委表示，加快构建中国特色现代金融体系，推动我国由金融大国向金融强国转变，有助于实现金融为经济社会发展提供高质量服务的目标，更好支持中国式现代化建设，提升国家核心竞争力。\n提高服务实体经济的能力和水平\n为经济发展送“活水”， 2023年新增贷款超22万亿元，企业贷款利率保持在有统计以来的历史低位；让美好生活更踏实，大病保险已覆盖12.2亿城乡居民，商业保险年金超过6万亿元；促金融服务更普惠，银行保险服务基本覆盖所有行政村，移动支付普及率全球第一……\n经济是肌体，金融是血脉，两者共生共荣。习近平总书记指出：“保持经济平稳健康发展，一定要把金融搞好。”“金融要为实体经济服务，满足经济社会发展和人民群众需要。”\n近年来，我国金融系统完整、准确、全面贯彻新发展理念，助力加快构建新发展格局，服务高质量发展的能力和效率大幅提升，金融供给侧结构性改革不断深化，更好满足人民群众和实体经济多样化的金融需求。\n——金融赋能，为科技创新注入强劲动力。\n“新贷款模式提高了授信额度和期限，满足我们这类科技企业高成长发展期的融资需求。”成为中国银行深圳市分行“腾飞贷”的尝鲜者，深圳市友华通信技术有限公司董事长杨晓忠十分满意。\n创新是引领发展的第一动力，越来越多企业将发力点放在科技创新上。在中国人民银行深圳市分行指导下，中国银行深圳市分行积极推广聚焦科技型企业融资需求的信贷服务新模式——“腾飞贷”，把贷款关注重点放在企业技术水平和增长潜力上，降低准入门槛、增加授信额度、延长贷款期限。截至目前，该行科技金融贷款余额近2000亿元。\n金融赋能，日益成为科技创新的强劲支撑。目前，我国已设立科技特色支行、科技金融专营机构超1000家。截至2023年6月末，全国专精特新中小企业贷款余额达2.72万亿元，较上年同期增长20.4%，连续14个月保持20%以上的增速。超5200家A股上市公司中，战略性新兴产业上市公司近2900家。\n——减碳添绿，擦亮高质量发展的鲜明底色。\n行走在浙江省安吉县的绿水青山之间，成片的竹林让人流连忘返。这里有着“中国竹乡”的美誉，植被覆盖率常年保持在70%以上。\n生态绿起来，还要让百姓富起来。在安吉县孝丰镇竹产业科技创业中心，浙江山哥新材料科技有限公司生产竹制餐具包的9条生产线马力全开。“和塑料相比，竹子低碳、速生、可再生、可降解，‘以竹代塑’实现了生态价值和经济价值双丰收。”公司总经理聂忠平告诉记者，绿色金融助力，让企业绿色生产如虎添翼，在浙江安吉农商银行950万元绿色贷款支持下，企业正在研发新的开片机来提高竹材利用率，可将生产成本降低一半。\n绿色是高质量发展的鲜明底色。在新发展理念指引下，我国绿色金融体系建设取得明显成效，形成以绿色贷款、绿色债券为主的多层次多元化绿色金融市场，为服务实体经济绿色低碳发展提供了强大动力。截至2023年三季度末，我国绿色贷款余额28.58万亿元，同比增长36.8%，居全球首位；2023年末，境内绿色债券市场余额1.98万亿元，同比增长31.8%，位居全球前列。\n——强基固本，助力推进乡村全面振兴。\n“黑土地”也能上保险了！在吉林省梨树县，只要每亩地有机质含量提升10%，农户就能获得24元的保险金奖励。\n为实现“黑土地”科学利用和保护，在当地政府支持下，平安产险联合中国农业大学梨树实验站创新推出“耕地地力指数保险”，有效激发农户投入耕地地力保护热情。推广近一年来，当地玉米平均产量比常规耕作高5%—10%，每公顷可节本增效1000元—1400元。\n农业强国是社会主义现代化强国的根基。近年来，我国加快建立完善多层次、广覆盖、可持续的现代农村金融服务体系，金融机构持续加大金融供给、提升服务水平，为国家粮食安全和重要农产品稳产增产保驾护航。截至2023年11月末，全国涉农贷款余额56.22万亿元，同比增长15.1%。目前，我国农村中小银行机构已达3862家，基本实现了乡乡有机构、村村有服务，稻谷、小麦、玉米三大主粮作物农业保险覆盖率达到70%以上，农业保险规模居全球前列。\n——量增面扩，有力有效支持小微企业发展。\n“无抵押、无担保、纯信用，彻底解决了我们的资金难题。”山东凯晟新材料有限公司负责人高迎对齐商银行的“春风齐鑫贷”赞不绝口。\n随着经济回升向好，凯晟公司新上年产2000吨等静压石墨新材料项目，流动资金压力开始凸显。齐商银行按照一户一策标准为企业制定信贷方案，迅速发放100万元低利率贷款，保障了新项目正常运转，助力企业快速恢复生产。\n针对小微企业融资“短、频、快”特点，近年来，金融业着力提升金融服务的覆盖率、可得性和满意度，持续加大对小微企业的支持力度。截至2023年末，全国普惠小微贷款余额29.4万亿元，同比增长23.5%，2023年11月新发放的普惠小微贷款加权平均利率4.75%，较上年同期低41个基点，小微企业融资实现量增、面扩、价降。\n——优化服务，不断满足人民美好生活需要。\n挂上工牌、戴好口罩，上午8点，重庆市巴南区长护保险协议护理服务机构工作人员赵海玲和阮仁萍准时敲响了赵禄、陈光老两口的家门。一番寒暄后，两位护理人员小心翼翼地将年过九旬的老人依次从床边抱到客厅沙发，擦身子、剪指甲……3个小时的护理结束后，两位老人每人50元的上门护理费全部由长护险基金支付。\n赵禄、陈光两位老人享受的这项福利，来自巴南区医疗保障局开展的长期护理保险制度试点，通过与阳光人寿重庆分公司合署办公方式，为长期失能人员提供基本生活照料和与基本生活密切相关的医疗护理。如今巴南区已构建形成了由1个经办窗口、1个实训基地、23个社区服务点组成的全覆盖式“15分钟”长护险经办服务圈。\n扩大商业养老保险保障范围、提升金融适老化服务水平、筑牢打击治理电信网络诈骗“堤坝”……近年来，我国金融系统坚持以人民为中心的价值取向，聚焦人民群众对美好生活的期盼持续发力，人民群众对金融服务的获得感、幸福感、安全感持续提升。\n金融活，经济活；金融稳，经济稳。南开大学金融发展研究院院长田利辉表示，随着金融业持续迈向高质量发展，经济社会发展和人民群众日益增长的金融需求不断满足，金融业要坚持把金融服务实体经济作为根本宗旨，切实加强对重大战略、重点领域和薄弱环节的优质金融服务，不断为经济社会高质量发展营造良好的货币金融环境。\n推进金融高水平开放\n“中国经济有哪些亮点和韧性？”“未来中国市场的投资机遇聚焦在哪里？”2024年新年刚过，上海浦东香格里拉大酒店内人头攒动，瑞银集团一年一度的研讨会在这里召开。近3000名海内外机构投资者、上市公司高管等共聚一堂，热烈的研讨交流和积极的投资信心点燃了冬日里的会场气氛。\n从首家获得合格境外机构投资者资格的外资机构，到首家通过增持内地合资券商股权以实现控股的外资金融机构，再到首家在中国推出数字化财富管理平台的财富管理机构，伴随着中国金融业扩大对外开放的脚步，瑞银集团的“中国机遇”持续拓展。“我们将继续发挥独特优势，帮助国际投资者参与中国市场，助力中国企业和投资者走向全球。”瑞银集团董事长戴赫龙说。\n金融开放是加快建设金融强国的内在要求和鲜明特征。习近平总书记强调：“要通过扩大对外开放，提高我国金融资源配置效率和能力，增强国际竞争力和规则影响力，稳慎把握好节奏和力度。”\n党的十八大以来，我国主动有序推动金融业开放，持续拓展金融开放的广度和深度，对内对外双向开放的金融体系加速形成；人民币国际化稳中有进，2023年，货物贸易人民币跨境收付金额占同期货物贸易本外币跨境收付金额的24.8%，同比上升6.6个百分点，跨境人民币业务服务实体经济能力提升。环球银行金融电信协会（SWIFT）数据显示，2023年12月，人民币在全球支付货币中占比为4.14%，同比上升2个百分点，排名上升至第四位。\n——高质量“引进来”，吸引更多外资金融机构和长期资本来华展业兴业。\n取消合格境外机构投资者（QFII）和人民币合格境外机构投资者（RQFII）投资额度限制，取消银行、证券、基金管理、期货、人身险领域的外资持股比例限制，取消企业征信评级、信用评级、支付清算等领域的准入限制，进一步促进跨境贸易投资便利化……近年来，金融领域先后推出50多项开放措施，一系列开放举措助力加快形成更大范围、更宽领域、更深层次的全面开放新格局，更多经营稳健、资质优良、专业特色的外资金融机构纷纷进入中国市场。\n截至目前，境外24家全球系统重要性银行均在华设有机构，全球最大的40家保险公司有近半数进入中国市场。2018年以来，在华外资银行资产增长了16%，在华外资保险公司资产增长了117%。自2020年取消外资股比限制以来，中国证监会已批准20家外资控股或独资的证券期货基金公司。\n外资持续看好我国债券市场，截至2023年12月底，已连续11个月净买入我国债券，2023年全年累计净买入量超过1.5万亿元人民币。截至2023年末，共有1124家境外投资者进入我国债券市场，涵盖了70多个国家和地区的主权类和商业类投资者，持有我国债券总量为3.7万亿元。\n“外资机构在公司治理、产品设计、风险控制等方面有着丰富经验，会为国内金融业带来先进的产品开发经验、风控管理工具和策略，提升市场成熟度。”中航证券首席经济学家董忠云说。\n——高水平“走出去”， 用好国内国际两个市场、两种资源。\n牵引机、铺轨机、运轨车一字排开，钢轨精准落入槽位。尼日利亚“卡卡铁路”建设现场，工人们施工正酣……\n不久前，中国国家开发银行与尼日利亚政府签署8.84亿欧元的项目贷款协议，为“卡卡铁路”建设注入新动力。“项目建成后，将实现从尼日利亚北方重要城市卡诺到首都阿布贾的铁路直通，为沿线地区经济社会发展提供有力支撑。”中国国家开发银行国际合作三部处长赵楠介绍。\n坚持“引进来”和“走出去”并重，近年来中资金融机构“走出去”取得积极成效。截至2023年6月末，中资银行在71个国家和地区设立了295家一级机构，中资保险机构在17个国家和地区设立了74家分支机构，为“走出去”中资企业和共建“一带一路”提供了优质金融服务。\n“从历史上看，金融强国都是全球性的，这充分说明了开放对于金融业高质量发展的重要意义。”中银证券全球首席经济学家管涛表示，当前及今后一段时期，扩大金融高水平开放尤为重要，既有利于巩固外贸外资基本盘，也有利于国内国际双循环相互促进，将为加快建设金融强国拓展更广阔的空间。\n金融棋活，全盘皆活。做好新时代金融工作使命光荣、责任重大。只要我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，以奋发有为的精神状态和“时时放心不下”的责任意识推进金融高质量发展，加快建设金融强国，推动中国特色金融发展之路越走越宽广，我们就一定能以金融高质量发展助力强国建设、民族复兴伟业。"
  },
  {
    "title": "李强主持召开专家、企业家和教科文卫体等领域代表座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-01.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  中共中央政治局常委、国务院总理李强1月23日下午主持召开专家、企业家和教科文卫体等领域代表座谈会，听取对《政府工作报告（征求意见稿）》的意见建议。\n中共中央政治局常委、国务院副总理丁薛祥出席。\n座谈会上，马海涛、李彦宏、严建文、李路明、王晓云、王春法、刘震、张雨霏等先后发言。大家认为，去年我国经济较快增长，发展新动能新优势加快塑造形成，许多方面出现了积极向好变化，成绩的取得很不容易。大家还就解决当前发展中的问题和做好今年政府工作提出了意见建议。\n在认真听取大家发言后，李强指出，过去的一年，在以习近平同志为核心的党中央坚强领导下，各地区各部门全面贯彻党的二十大精神，锐意进取、攻坚克难，我国发展顶住外部压力、克服内部困难，在波浪式发展、曲折式前进中取得新的重大成就，高质量发展的积极因素不断累积。虽然前进的道路上还会遇到各种困难和挑战，但综合起来看，我国发展面临的有利条件强于不利因素，经济回升向好、长期向好的基本趋势不会改变。我们既要正视困难挑战，更要坚定发展信心，集中精力办好自己的事，推动我国发展不断迈上新台阶。\n李强强调，要全面落实党中央决策部署，扎实做好今年经济社会发展各项工作。要更好发挥宏观调控作用，积极的财政政策要适度加力、提质增效，稳健的货币政策要灵活适度、精准有效，增强宏观政策取向一致性，切实巩固和增强经济回升向好态势。要坚持深化改革扩大开放，激发各类经营主体活力，加快建设全国统一大市场，持续营造市场化、法治化、国际化一流营商环境，不断增强发展的动力和活力。要把扩内需与惠民生紧密结合，更加注重在满足多层次多样化的民生需求中培育新的经济增长点，更好满足居民在住房、教育、医疗、文化、体育、旅游等方面的需求，不断增强人民群众获得感幸福感安全感。\n李强希望大家立足本职奋发作为，同时积极反映基层和各方面的诉求，提出更多务实建议，为推动我国高质量发展凝聚智慧和力量。\n吴政隆参加座谈会。\n《政府工作报告（征求意见稿）》已向各地区、各部门同步征求意见。"
  },
  {
    "title": "赵乐际同吉布提国民议会议长迪莱塔举行会谈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-01.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  全国人大常委会委员长赵乐际23日下午在人民大会堂同吉布提国民议会议长迪莱塔举行会谈。\n赵乐际表示，在习近平主席和盖莱总统战略引领下，中吉政治互信日益深化，务实合作稳步推进，人文交流富有成效。今年是中吉建交45周年。中方愿同吉方携手努力，以落实两国元首重要共识为指引，共同推动中吉战略伙伴关系不断向前发展。\n赵乐际指出，中方始终从长远角度和战略高度看待和发展中吉关系。中方感谢吉方在台湾、涉疆、涉港、人权等问题上给予的宝贵支持，将继续支持吉方维护国家主权、安全、稳定，自主探索符合本国国情的发展道路、在国际和地区事务中发挥更大作用。愿深化共建“一带一路”合作，加强战略对接，拓展港口和自由贸易园区、投资、基础设施建设等领域合作。中方赞赏吉方支持习近平主席提出的全球发展倡议、全球安全倡议、全球文明倡议，愿推动三大倡议在吉布提落地见效，为建设高水平中非命运共同体作出新的贡献。\n赵乐际表示，立法机构交流合作在推动国家关系发展中发挥着重要作用。中国全国人大愿同吉布提国民议会一道，加强立法机构高层、专门委员会、双边友好小组以及人大代表和议员之间的合作，深化立法、监督工作经验交流，共同提升履职能力。推动教育、文化、卫生、地方等领域合作，鼓励社会各界特别是青年一代增进相互了解，不断夯实两国关系的民意基础。\n赵乐际介绍了中国的人民代表大会制度有关情况。他表示，中方愿同吉方在相互尊重彼此选择的发展道路和制度模式的基础上，加强治国理政经验交流，更好服务各自国家经济社会建设，携手捍卫国际关系民主化。\n迪莱塔表示，吉中是战略伙伴。两国建交45年来，政治、经济、民生、人文等各领域合作取得丰硕成果。吉布提始终坚定奉行一个中国原则。吉国民议会愿加强同中国全国人大的友好往来，分享立法经验，为促进两国关系深入发展、增进人民之间的友好感情作出立法机构的积极贡献。\n雪克来提·扎克尔参加会谈。"
  },
  {
    "title": "全国统战部长会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_7-01.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者李昌禹）全国统战部长会议23日在京召开。中共中央政治局常委、全国政协主席王沪宁出席并讲话。他表示，要以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中全会精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，巩固拓展主题教育成果，聚焦推进中国式现代化凝心聚力，发挥好统一战线强大法宝作用。\n王沪宁表示，党的二十大以来，习近平总书记对做好新时代统战工作、发展壮大新时代爱国统一战线提出许多新观点新论断新要求。习近平总书记关于做好新时代党的统一战线工作的重要思想，是对马克思主义统一战线理论的创新发展，推动党的统一战线理论在坚持“两个结合”中开辟了新境界。要把学习贯彻这一重要思想作为重要任务抓紧抓好，推动统战工作更好紧贴大局、融入大局、服务大局。\n王沪宁充分肯定过去一年统战工作取得的成绩。他表示，今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年，要以高度责任感和使命感做好统战工作。要着力坚持好发展好完善好中国新型政党制度，着力抓实铸牢中华民族共同体意识工作，着力推进我国宗教中国化工作，着力把新时代党的治疆方略、治藏方略落实到位，着力增强做党外知识分子和新的社会阶层人士工作本领，着力围绕促进“两个健康”做好民营经济统战工作，着力做好港澳台海外统战工作和侨务工作。要把加强党的全面领导特别是党中央集中统一领导贯彻到统战工作各领域各方面各环节，旗帜鲜明讲政治，压实统战工作主体责任，加强统战干部队伍和党外代表人士队伍建设，提高抓落实的能力。\n中共中央政治局委员、中央统战部部长石泰峰主持会议并作工作部署，表示要坚持以习近平新时代中国特色社会主义思想为指导，坚决贯彻落实党中央关于统战工作各项决策部署，更加精准加强思想政治引领，更加有力破解重点难点问题，更加有效防范化解风险隐患，更加坚决推动落实统战工作责任制，不断发展壮大新时代爱国统一战线，为以中国式现代化全面推进中华民族伟大复兴贡献统战力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_8-01.htm",
    "date": "2024-01-24",
    "content": "近年来，山东省荣成市积极推动船舶与海工装备产业高质量发展，加大技术创新和自主研发力度，强化产业链合作，船舶建造效率和技术含量显著提升。图为1月23日，荣成市一家造船公司厂区，多艘大型船舶正在加紧建造。\n杨志礼摄（影像中国）"
  },
  {
    "title": "韩正会见吉布提国民议会议长迪莱塔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_9-01.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  国家副主席韩正23日在京会见吉布提国民议会议长迪莱塔。\n韩正表示，2022年12月，习近平主席同盖莱总统成功会晤，就两国关系发展达成重要共识。今年是中吉建交45周年。中方愿同吉方一道，以落实两国元首重要共识为引领，加强战略沟通，深化务实合作，加强国际协作，密切民间交往。中方支持吉方推进“2035年愿景”建设，愿同吉方围绕高质量共建“一带一路”八项行动，积极推进投融资、基础设施建设等领域合作，推动两国战略伙伴关系取得新发展，推动构建高水平中非命运共同体。\n迪莱塔表示，吉布提高度重视对华关系。中国企业的投资合作为吉经济发展作出了贡献。吉方将继续坚定恪守一个中国原则，积极参与共建“一带一路”，深化同中方在各领域的合作。"
  },
  {
    "title": "推动物质文明和精神文明协调发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-02.htm",
    "date": "2024-01-24",
    "content": "推动物质文明和精神文明协调发展是坚持和发展中国特色社会主义的本质特征。实现中华民族伟大复兴，需要物质文明极大发展，也需要精神文明极大发展。\n深入学习贯彻习近平文化思想，要准确把握物质文明和精神文明的辩证关系，夯实人民幸福生活的物质条件，同时不断丰富人民精神世界、涵养民族精神力量，奋力谱写中国式现代化新篇章。\n“物质富足、精神富有是社会主义现代化的根本要求”\n从“尔滨”爆火出圈到网红城市持续“上新”，从“萌娃大串门”到南北大联欢……2024年伊始，持续攀升的文旅消费热度，升腾着经济发展温度，向世界展现着中国式现代化的新气象。\n“中国式现代化是物质文明和精神文明相协调的现代化。”习近平总书记在党的二十大报告中明确指出，物质富足、精神富有是社会主义现代化的根本要求。\n我们在推进现代化建设中，不仅强调解放和发展社会生产力、促进经济持续快速增长，而且认为精神文明是中国特色社会主义的题中应有之义。离开精神文明进步的单一物质文明发展，不是真正的社会主义现代化，不符合社会全面进步的要求。\n党的十八大以来，习近平总书记高度重视精神文明建设，反复强调坚持“两手抓、两手都要硬”，指出“当高楼大厦在我国大地上遍地林立时，中华民族精神的大厦也应该巍然耸立”。以习近平同志为核心的党中央把精神文明建设放在统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局的重要位置，将物质文明和精神文明建设推向更高水平。\n自信中国，必胜信念更加坚定——打赢人类历史上规模最大的脱贫攻坚战，14亿多人迈入全面小康生活，物质文明和精神文明两大精彩篇章同步书写，极大激发了民族自信心和自豪感。中国人民在历史进程中积累的强大能量充分爆发出来，焕发出前所未有的历史主动精神、历史创造精神。\n自强中国，奋斗精神更加昂扬——成为世界第二大经济体、第一大工业国、第一大货物贸易国的同时，建成世界最大规模教育体系、社保体系，成为最有安全感的国家之一。国家发展“致广大”的壮美画卷里，勾勒出每个人“尽精微”的幸福坐标，凝聚起中华儿女锐意进取、团结奋进的磅礴力量。\n100余年来党带领人民创造的伟大成就、40多年的改革开放取得的跨越式发展、新时代10余年发生的历史性变革都充分证明，两个文明的发展互为条件、相互促进、不可偏废。\n正如习近平总书记指出：“只有物质文明建设和精神文明建设都搞好，国家物质力量和精神力量都增强，全国各族人民物质生活和精神生活都改善，中国特色社会主义事业才能顺利向前推进。”\n“以辩证的、全面的、平衡的观点正确处理物质文明和精神文明的关系”\n一边是2500多年的古老街巷完整保存，一边是瞄准科技前沿的现代企业日夜繁忙。\n“这里不仅有历史文化的传承，而且有高科技创新和高质量发展，代表未来的发展方向”。2023年7月6日，在苏州平江历史文化街区考察时，习近平总书记的一番话含义深刻。\n马克思主义认为，物质文明和精神文明紧密联系、互相影响、互为条件，统一于人的具体实践活动。\n习近平总书记强调，要“以辩证的、全面的、平衡的观点正确处理物质文明和精神文明的关系”。在推进现代化建设过程中，必须把物质文明和精神文明相协调的重大原则要求贯穿始终。\n物质基础“搭台”，精神文化“唱戏”。物质文明的发展，为精神文明的发展提供坚实基础——\n放眼广袤神州，承载着精神文明的公共文化设施建设加快推进。全国已建成公共图书馆超3300个，文化馆、博物馆超1万家。目前所有公共图书馆、文化馆、美术馆、综合文化站和90%以上博物馆都实现了免费开放。\n发展是解决一切问题的基础和前提。没有新中国70多年发展积累的物质基础，没有世界第二大经济体奠定的雄厚实力，就不会有人民群众精神殿堂的巍然屹立，精神文明建设就成了无源之水、无本之木。\n需求牵引供给、激发文化活力。经济多元化发展，对精神文明建设提出更高要求——\n一家家演艺新空间蓬勃涌现，一项项跨界新玩法引领风潮，一批批艺术新作品轮番上演……“花式”创新的文化供给，不断满足人们更多元的精神需求。2023年北京等多地营业性演出场次、收入均创历史新高。\n“仓廪实而知礼节，衣食足而知荣辱”。从“有没有”转向“好不好”，人们对精神文化生活更加看重，对文化建设提出新的更高要求，文化需求高品质、个性化的特点更加明显。\n文化“软实力”，提供“硬支撑”。以精神文明发展，增强物质文明建设内在动能——\n从《觉醒年代》《长津湖》《山海情》等影视剧中汲取力量，以《领航》《我们走在大路上》等艺术创作激扬豪情……一批批优秀文化作品在产生良好经济效应的同时，凝聚起奋进新征程的强大精神力量。\n以文立心，以文弘业。加快推进高水平文化建设、高质量文化供给，将加快释放消费潜力、扩大经济增长空间，更将进一步增强全民族的向心力、创造力，为我们战胜前进路上一切困难提供强大动能。\n“国家强盛、民族复兴需要物质文明的积累，更需要精神文明的升华”\n打开事业发展新天地，需要以物质为基础，也需要用精神作引领。\n习近平总书记指出，“当今中国正处于实现中华民族伟大复兴关键时期，国家强盛、民族复兴需要物质文明的积累，更需要精神文明的升华”。全面建设社会主义现代化国家，必须以更大决心、下更大力气推动“两个文明”相互促进、协调发展。\n坚持两手抓、两手硬，全面推进中华民族伟大复兴——\n翻开“十四五”规划纲要，展望未来经济社会发展主要目标，“经济发展取得新成效”“改革开放迈出新步伐”位居前列，“社会文明程度得到新提高”紧随其后。\n越是接近目标，越需要准备付出更为艰巨、更为艰苦的努力，越需要增强人民力量、振奋民族精神。\n我们要坚持把高质量发展作为新时代的硬道理，持续夯实民族复兴的物质基础；同时建设好中华民族共有精神家园，以文化繁荣兴盛为全面推进中华民族伟大复兴提供更为主动、更为强大的精神力量。\n坚持两手抓、两手硬，大力推动社会主义现代化强国建设——\n强化“硬实力”，建成制造强国、质量强国、贸易强国、航天强国、交通强国、农业强国；着眼“软实力”，建成教育强国、文化强国、网络强国、体育强国……放眼2035年，党的二十大明确的一系列奋斗目标，勾勒出物质文明和精神文明相协调的现代化美好图景。\n中国特色社会主义是全面发展、全面进步的伟大事业。\n新时代新征程的使命任务，要求我们全面增强经济实力、科技实力、综合国力，同时把文化建设作为全面建成社会主义现代化强国的重要内容和重要支撑，为实现第二个百年奋斗目标提供思想保证、舆论支持、精神动力和文化条件。\n坚持两手抓、两手硬，不断满足人民美好生活需要——\n建设“一刻钟便民生活圈”丰富百姓衣食住行，落实《“强基工程”——文艺助力基层精神文明建设行动（2023—2025年）实施方案》，鼓励“村BA”“村超”“村排”等基层体育运动广泛开展……\n顺应人民群众改善生活品质、走向共同富裕的新期待，必须持续增进和改善民生福祉，为人民群众提供多样化、多层次、多方面的精神文化需求，促进物的全面丰富和人的全面发展。\n“我们将不断提高人民物质生活和精神生活水平，做到家家仓廪实衣食足，又让人人知礼节明荣辱。”这是人民向往的美好生活，也是共产党人的庄严承诺。\n（新华社北京1月23日电）"
  },
  {
    "title": "中共中央宣传部、中国国家铁路集团有限公司",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-02.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者李心萍）为深入学习贯彻习近平新时代中国特色社会主义思想和党的二十大精神，全面贯彻落实习近平总书记对铁路工作的重要指示批示精神，积极践行社会主义核心价值观和“人民铁路为人民”宗旨，大力弘扬劳模精神、劳动精神、工匠精神，激励广大铁路干部职工团结奋斗、埋头苦干，推动铁路勇当服务和支撑中国式现代化建设的“火车头”，中共中央宣传部、中国国家铁路集团有限公司向全社会公开发布2023年“最美铁路人”先进事迹。\n获得2023年“最美铁路人”称号的10名个人和1个集体分别是中国铁路郑州局集团有限公司郑州车站运转车间车站值班员蒋涛、中国铁路西安局集团有限公司安康工务段巴山线路维修一工队副队长王庭虎、中国铁路上海局集团有限公司上海动车段调试车间列调一班工长张华、中国铁路南昌局集团有限公司南昌站客运车间客运值班员李军、中国铁路广州局集团有限公司海口综合维修段海口综合维修车间信号工王笑冰、中国铁路乌鲁木齐局集团有限公司库尔勒客运段和田一队列车长米尔班·艾依提、中国铁路青藏集团有限公司格尔木机务段运一车间指导司机斯朗旺扎、中国铁建二十一局三公司成渝中线铁路钢构班班长马小利、中车株洲电力机车研究所有限公司正高级工程师陈燕平、广州铁路公安局惠州公安处普宁站派出所三级警长朱少铭，以及中国铁路沈阳局集团有限公司通化工务段通化桥隧车间通化桥隧第一维修小组。\n他们中，有的心系“国之大者”，带领团队攻克中国铁路牵引传动系统关键技术；有的严格按标准流程，用工作“零差错”保障列车运行安全有序；有的三十六载永葆初心，扎根秦巴山区养护维修钢铁大动脉；有的满怀赤诚，手握闸把，在雪域高原书写不懈努力、执着追求的奋斗篇章；有的把群众的冷暖装在心里，完美诠释新时代铁路公安民警神圣使命……他们是我国铁路产业工人的优秀代表，是勤勉务实的劳动者、脚踏实地的奋斗者、朴实无华的追梦者，在最平凡的岗位，展现着“最美”的风采，迸发出“最美”的力量。\n发布仪式现场采用视频展示、互动采访等形式，讲述“最美铁路人”先进事迹和工作生活感悟。中央宣传部、国铁集团负责同志为他们颁发荣誉证书。"
  },
  {
    "title": "两部门发文提出到二〇二五年",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-02.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者王政、刘温馨）工业和信息化部、国家发展改革委近日联合印发《制造业中试创新发展实施意见》，提出到2025年，建设具有国际先进水平的中试平台5个以上，中试发展生态进一步优化，一批自主研发的中试软硬件产品投入使用，中试对制造业支撑保障作用明显增强。\n中试是把处在试制阶段的新产品转化到生产过程的过渡性试验，是科技成果产业化的关键环节，是制造业创新体系的有机组成部分和现代化产业体系的重要支撑。近年来，我国制造业中试持续推进，促进了技术迭代、工艺改进和产品创新，但中试服务体系不健全、自主可控能力不强等问题仍然存在。\n意见从布局现代化中试能力、构建中试服务平台体系、创新发展中试产业、优化中试发展生态等方面提出20项重点任务。目标是到2025年，我国制造业中试发展取得积极进展，重点产业链中试能力基本全覆盖，数字化、网络化、智能化、高端化、绿色化水平显著提升，中试服务体系不断完善；到2027年，我国制造业中试发展取得显著成效，先进中试能力加快形成，优质高效的中试服务体系更加完善，中试发展生态更加健全，为产业高质量发展提供有力支撑。"
  },
  {
    "title": "绿色港口加速发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-02.htm",
    "date": "2024-01-24",
    "content": "港口是海上交通的重要枢纽，也是贸易运输和物流的重要节点。近年来，各地发力打造绿色化码头，折射我国航运业通达、先进、绿色的发展趋势。\n在浙江宁波舟山港梅山港区，国网梅山低碳码头示范工程风光储一体化项目首台6.25兆瓦风机机组近日并网发电。该项目包含5台6.25兆瓦风机并配套1.72兆峰瓦光伏项目、1兆瓦/2兆瓦时储能项目以及能源管理系统，计划于今年6月底全容量并网发电，是宁波舟山港推进绿色港口建设的重大突破。\n山东港口青岛港2022年建成国内港口首座加氢站，到2023年底陆续购置20辆氢能集卡投入集装箱装卸作业，累计用氢约22吨，相当于节省柴油约12万升。目前，自动化码头三期10台氢动力轨道吊改造正在实施，前湾港区加氢站二期扩能计划实施，将助力青岛港打造零碳港口。"
  },
  {
    "title": "近三年银行机构向脱贫地区累计发放贷款19.7万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-02.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者欧阳洁）记者从国家金融监督管理总局获悉：3年来，银行机构向脱贫地区累计发放贷款19.7万亿元，贷款余额年均增长14.4%；农业保险为脱贫地区累计提供风险保障4.3万亿元，年均增长7%；脱贫人口小额信贷累计发放2778亿元，支持脱贫户和防止返贫监测对象651万户次。\n金融监管总局发挥行业优势，扎实做好金融支持巩固拓展脱贫攻坚成果工作，建立数据统计、监测分析、实地调研、定期通报、督促指导等工作机制，不断完善金融支持政策，要求持续增加脱贫地区金融供给，对国家乡村振兴重点帮扶县贷款实施3个百分点的不良容忍度，督促金融机构认真落实尽职免责要求。\n3年来，银行机构向国家乡村振兴重点帮扶县累计发放贷款超3万亿元，贷款余额年均增长15%；国家助学贷款累计发放1696亿元，支持家庭经济困难学生1758万人次。\n目前，全国县域实现银行机构100%覆盖；乡镇银行机构覆盖率达97.93%；行政村基本实现金融服务全覆盖。3年来，银行保险机构累计在国家乡村振兴重点帮扶县新设分支机构407家。"
  },
  {
    "title": "广东经济总量首次突破13万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-02.htm",
    "date": "2024-01-24",
    "content": "本报广州1月23日电  （记者贺林平、姜晓丹）记者23日在广东省十四届人大二次会议上获悉：广东省2023年地区生产总值达13.57万亿元、同比增长4.8%，经济总量首次突破13万亿元。\n坚持制造业当家，夯实实体经济。2023年，广东现代化产业体系建设取得重要进展。在新能源汽车产业方面，广东新能源汽车年产量达253万辆。在新型储能产业方面，广东新型储能电站装机规模突破160万千瓦。\n坚持科技自立自强，加快打造原始创新策源地。2023年，广东1/3以上的省级科技创新发展战略专项资金投向基础研究，取得一系列突破性成果。麒麟高端芯片实现自主规模应用，体外膜肺氧合系统、高端核磁共振设备、高端手术机器人等技术创新活力强劲。\n在促消费方面，广东2023年发放消费券5.7亿元、拉动消费83.9亿元，带动文旅、餐饮、住宿、夜间消费加快恢复，网上零售额增长9.4%。在外贸方面，广东跨境电商进出口总额突破8000亿元，电动载人汽车、锂离子蓄电池、太阳能电池“新三样”产品出口分别增长229%、15.9%、22.6%。\n2023年，“粤菜师傅”“广东技工”“南粤家政”3项工程培训134万人次，在广东就业的农民工新增117万人、总数达4365万人，城镇新增就业139.3万人、超额完成国家下达的110万人任务。"
  },
  {
    "title": "2023年海关税收入库2.21万亿元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_7-02.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者杜海涛）记者从23日召开的全国海关工作会议获悉：2023年，全国海关坚持依法治税、综合治税，加强科学征管，全年海关税收入库2.21万亿元。\n全国海关认真执行减税、进口税收优惠政策和自贸协定关税减让等措施，其中落实2023年关税调整方案减税措施，减征税款767.9亿元；推进《区域全面经济伙伴关系协定》（RCEP）等22个优惠贸易安排原产地规则和关税减让措施落地见效，享惠进口货值1.22万亿元，税款减让1062.6亿元。\n今年，海关将继续坚持依法科学征管，充分发挥综合治税机制作用，提高征管质量，努力实现应收尽收，同时认真落实各项减税降税政策措施，不断优化税收服务，确保应惠尽惠。"
  },
  {
    "title": "赵乐际会见老挝建国阵线中央委员会主席辛拉冯",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-03.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  中共中央政治局常委、全国人大常委会委员长赵乐际23日在京会见老挝人民革命党中央政治局委员、建国阵线中央委员会主席辛拉冯。\n赵乐际表示，中方坚持从战略高度看待和发展中老关系，愿同老方以两党两国最高领导人重要共识为根本遵循，高标准、高质量、高水平推进新时代中老命运共同体建设，为两党两国关系赋予新的内涵。中国全国人大愿加强同老挝国会、老挝建国阵线的友好往来，交流治国理政经验，推动各自国家民主法治建设，促进两国务实合作，助力中老命运共同体建设。\n辛拉冯表示，老挝坚定奉行一个中国原则，愿同中方一道，落实好两党两国最高领导人重要共识，推动老中关系不断发展。老挝建国阵线愿为促进老中互利合作、增进人民友谊作出贡献。"
  },
  {
    "title": "国务院新闻办公室发布《中国的反恐怖主义法律制度体系与实践》白皮书",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-03.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  国务院新闻办公室23日发布《中国的反恐怖主义法律制度体系与实践》白皮书。\n白皮书除前言、结束语外分为5个部分，分别是反恐怖主义法律制度体系日臻完善，恐怖活动认定清晰、处罚规范，在反恐怖主义工作中规范权力运行，在反恐怖主义工作中依法保障人权，有力维护人民安全和国家安全。\n白皮书指出，恐怖主义是人类社会的公敌，是对所有国家和全人类的挑战，严重威胁国际和平与安全。反恐怖主义是国际社会的共同责任。中国作为恐怖主义受害国，长期面临着恐怖主义的现实威胁。中国历来高度重视反恐怖主义法治建设，通过缔结或参加一系列国际公约条约、修改完善刑事法律，不断积累反恐怖主义法治经验。\n白皮书强调，多年来，通过建立健全法律制度、严格规范公正文明执法、全面落实公正司法、切实加强人权保障等法治实践，中国逐步探索出符合本国实际的反恐怖主义法治道路，有力维护了国家安全、公共安全和人民生命财产安全，为全球和地区安全稳定作出贡献。\n白皮书说，实践证明，各国的探索和实践只要能够体现人类社会价值取向，遵循联合国反恐怖主义原则准则，符合本国国情和法律制度，就都是国际反恐怖主义法治化事业的组成部分。中国愿与世界各国一道，在人类命运共同体理念指引下，积极参与全球反恐怖主义治理，在平等尊重的基础上，广泛开展互学共鉴和交流合作，共同推动全球反恐怖主义事业健康发展。\n（白皮书全文见第十一、十二版）"
  },
  {
    "title": "“一带一路”是名副其实的幸福路（国际论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-03.htm",
    "date": "2024-01-24",
    "content": "“一带一路”是名副其实的幸福路。没有任何其他国际合作项目能够像共建“一带一路”那样为全球经济增长和人类美好生活作出如此大的贡献\n\n第三届“一带一路”国际合作高峰论坛是2023年国际社会的一件盛事。20多国国家元首、政府首脑、高级代表，以及国际组织负责人出席高峰论坛。高峰论坛总结了共建“一带一路”的成就和经验，规划了未来持续发展的清晰愿景和优先事项，有助于促进共同安全和发展繁荣，释放了非常重要的积极信息。\n共建“一带一路”成就斐然。一批铁路、公路、码头、管道、电网等标志性工程建成并投入运营，跨区域经济走廊建设成效显著，促进互联互通，为当地民众提供就业岗位，为全球发展事业作出实实在在的贡献。共建“一带一路”坚持以人民为中心，推进了一大批“小而美”的惠民生项目。这些项目涵盖医疗卫生、食品加工、清洁用水、教育、旅游等领域，帮助项目所在地提升发展能力，促进国家间文化、科技、人文交流，有利于不同国家的人们相互学习，加深彼此理解和信任。\n“一带一路”是名副其实的幸福路。没有任何其他国际合作项目能够像共建“一带一路”那样为全球经济增长和人类美好生活作出如此大的贡献。通过促进和平、推动发展，高质量共建“一带一路”为构建人类命运共同体注入强大动力。\n当前，世界经济增长乏力，供应链不畅、保护主义抬头等挑战亟待有效应对。国际社会绝大多数成员致力于推动经济全球化朝着更加开放、包容、普惠、均衡的方向发展，支持真正的多边主义，遵守《联合国宪章》宗旨和原则。中国提出的共建“一带一路”倡议、全球发展倡议、全球安全倡议、全球文明倡议等，有利于维护世界和平稳定、促进共同发展繁荣，得到国际社会的广泛欢迎和支持。\n塞尔维亚是中国的铁杆朋友，塞中关系建立在相互信任和尊重的基础上。塞尔维亚积极支持、参与共建“一带一路”，在促进中东欧国家同中国的合作方面发挥了重要作用。匈塞铁路、河钢集团斯梅代雷沃钢厂等合作项目持续产生良好的经济社会效益。得益于共建“一带一路”，塞尔维亚已成为地区互联互通的重要枢纽。\n共建“一带一路”为塞尔维亚经济发展注入了强劲动能。首先，塞尔维亚以共建“一带一路”为契机推进了重大基础设施建设，加快了现代化进程。中方在合作过程中没有向塞方附加任何政治条件。其次，塞尔维亚从中国引进了新技术，改善了就业，为年轻人提供了培训和成长机会。再次，通过共建“一带一路”，塞尔维亚可以更好地融入欧洲和全球基础设施及贸易体系。共建“一带一路”有助于缩小塞尔维亚与欧洲发达经济体之间的差距，促进塞尔维亚与广大发展中国家的合作。\n中国已经宣布支持高质量共建“一带一路”的八项行动，包括构建“一带一路”立体互联互通网络、支持建设开放型世界经济、开展务实合作、促进绿色发展等。塞尔维亚期待与中方一道推动高质量共建“一带一路”取得更多务实成果，更好造福两国人民。\n（作者为塞尔维亚前资深外交官、贝尔格莱德平等世界论坛主席）"
  },
  {
    "title": "确保反恐怖主义工作在法治轨道上运行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-03.htm",
    "date": "2024-01-24",
    "content": "恐怖主义是人类社会的公敌，是对所有国家和全人类的挑战，严重威胁国际和平与安全，反恐怖主义是国际社会的共同责任。\n1月23日，国务院新闻办公室发布《中国的反恐怖主义法律制度体系与实践》白皮书，全面系统总结我国反恐怖主义工作的规律特点和实践做法，充分展示我国反恐怖主义法治工作取得的积极成效，对于增进国际社会对中国反恐怖主义法律制度体系与实践情况的了解具有重要意义。\n恐怖主义，是指通过暴力、破坏、恐吓等手段，制造社会恐慌、危害公共安全、侵犯人身财产，或者胁迫国家机关、国际组织，以实现其政治、意识形态等目的的主张和行为。中国作为恐怖主义受害国，长期面临着恐怖主义的现实威胁，恐怖主义对国家安全、公共安全、人民生命财产安全造成重大威胁。中国历来高度重视反恐怖主义法治建设，通过建立健全法律制度、严格规范公正文明执法、全面落实公正司法、切实加强人权保障等法治实践，逐步探索出符合本国实际的反恐怖主义法治道路，有力维护了国家安全、公共安全和人民生命财产安全，为全球和地区安全稳定作出贡献。\n中国是社会主义法治国家，反恐怖主义工作始终在法治的轨道上进行。历经40余年探索与实践，中国以宪法为根本，逐步形成以反恐怖主义法为主体，刑事法律为骨干，国家安全法等为保障，其他法律为补充，涵盖行政法规、司法解释、地方性法规、部门规章与地方政府规章等的反恐怖主义法律制度体系，为加强反恐怖主义工作提供了法治保障。\n确保反恐怖主义工作在法治轨道上运行是当今国际社会的普遍共识。中国对恐怖活动认定清晰、处罚规范，法律明确规定了对恐怖活动的认定和处罚标准，视恐怖活动的危害程度，区分行政违法行为和刑事犯罪行为，规定不同的法律责任。中国通过依法规范恐怖活动案件办理程序，落实办案责任，加强外部监督，拓宽监督渠道，实现了权力规范有序运行。中国在反恐怖主义工作中依法保障人权，将尊重和保障人权作为反恐怖主义法律制度体系与实践的基本原则，将依法惩治恐怖活动与尊重和保障人权有机结合，既注重保障公民基本权利和维护社会正常秩序，又注重保障受害人、其他利害关系人，以及嫌疑人、被告人和罪犯的权利。中国依法开展反恐怖主义工作，不断增强反恐防恐能力，更好统筹安全稳定与社会发展，消除恐怖主义的思想基础，提升了人民的安全感，捍卫了国家安全。\n天下同归而殊途，一致而百虑。中国的反恐怖主义法律制度体系历经发展完善，实现了本国法治精神和理念与国际反恐怖主义原则和理念的协调统一，既有效防范和惩治恐怖活动，又切实尊重和保障人权，符合本国实际和国际惯例，取得了良好的实践效果。实践证明，各国的探索和实践只要能够体现人类社会价值取向，遵循联合国反恐怖主义原则准则，符合本国国情和法律制度，就都是国际反恐怖主义法治化事业的组成部分。国际社会应海纳不同形态的反恐怖主义法治路径，坚决反对反恐怖主义“双重标准”，反对将反恐怖主义问题政治化、工具化。\n习近平主席强调：“恐怖主义和极端思潮泛滥，是对和平与发展的严峻考验。”中国愿与世界各国一道，在人类命运共同体理念指引下，积极参与全球反恐怖主义治理，在平等尊重的基础上，广泛开展互学共鉴和交流合作。"
  },
  {
    "title": "李鸿忠会见蒙古民主党代表团",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-03.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  中共中央政治局委员、全国人大常委会副委员长李鸿忠23日在京会见由主席冈图木尔率领的蒙古民主党代表团。\n李鸿忠表示，习近平总书记同蒙古国领导人多次会晤，擘画两国关系蓝图，开启了中蒙关系发展新篇章。中国共产党珍视同蒙古民主党的友好关系，愿以中蒙建交75周年为契机，密切政党、立法机构交往，推动中蒙全面战略伙伴关系实现更大发展。\n冈图木尔表示，蒙古民主党坚定奉行一个中国原则，希同中国共产党加强交流合作，推动两国关系发展。"
  },
  {
    "title": "中共代表团访问马尔代夫",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-03.htm",
    "date": "2024-01-24",
    "content": "新华社马累1月23日电  1月21日至23日，中共中央对外联络部副部长孙海燕率中共代表团访问马尔代夫。其间，马进步大会联盟领袖、总统穆伊兹会见。代表团同马人民议会议长阿斯拉姆、外长扎米尔、朝野政党主要领导人会见，同马中议会友好小组和媒体人士等交流，并出席“丝路心相通”活动。\n双方表示将落实好两国领导人重要共识，深化中马各领域交流合作，携手推动打造中马命运共同体。"
  },
  {
    "title": "全球最大清洁能源滚装船首航欧洲",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_7-03.htm",
    "date": "2024-01-24",
    "content": "1月23日，在福建厦门东渡港区现代码头，3700余辆汽车陆续驶上“上汽安吉申诚”号汽车滚装船。船只1月24日将从厦门港起航，驶向欧洲，这是厦门口岸单航次最大批量汽车出口。“上汽安吉申诚”号汽车滚装船200米长、38米宽、相当于13层楼高，拥有7600个车位，排水量超过4万吨，采用LNG双燃料清洁动力，能够减少30%的二氧化碳排放，是全球现役装载量最大、国产化程度最高的清洁能源滚装船。图为当天，“上汽安吉申诚”号汽车滚装船停靠在东渡港区现代码头（无人机照片）。\n新华社记者  姜克红摄"
  },
  {
    "title": "肯尼亚内阁首席部长兼外长穆达瓦迪将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_8-03.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者李欣怡）外交部发言人汪文斌23日宣布：应中共中央政治局委员、外交部长王毅邀请，肯尼亚内阁首席部长兼外长穆达瓦迪将于1月24日至26日对中国进行正式访问。"
  },
  {
    "title": "外交部——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_9-03.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者李欣怡）外交部发言人汪文斌23日表示，中方欢迎伊朗和巴基斯坦关系改善取得的积极进展，支持双方继续通过友好协商增进互信、深化合作。\n当日例行记者会上，有记者问：伊朗和巴基斯坦外交部22日发表联合声明，宣布伊巴两国驻对方国家大使将在26日前返回驻在国岗位。此外，伊朗外长阿卜杜拉希扬将于29日应邀访巴。中方对此有何评论？\n汪文斌说，中方欢迎伊巴关系改善取得的积极进展，支持双方继续通过友好协商增进互信、深化合作。“我们愿同伊巴两国进一步加强互利合作，共同维护地区和平、稳定与发展。”"
  },
  {
    "title": "加纳财长：中企在加纳经济发展中扮演重要角色",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_10-03.htm",
    "date": "2024-01-24",
    "content": "据新华社阿克拉1月20日电  （记者许正）加纳财政部长肯·奥福里—阿塔日前在加纳首都阿克拉表示，中国企业在加纳经济发展中扮演着重要角色。\n由加纳财政部主办的中国企业圆桌会议19日在阿克拉举行。奥福里—阿塔在会上发言时说，中企的投资分布在电力、能源、建筑和航空等多个领域，为当地创造了大量就业岗位。"
  },
  {
    "title": "中企项目填补乌兹别克斯坦部分玻璃制品生产空白——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_11-03.htm",
    "date": "2024-01-24",
    "content": "“去玻璃厂的路就在那边。”记者来到乌兹别克斯坦吉扎克工业园时，一名路人帮着指路。当地人口中的“玻璃厂”就是来自中国的玻璃制造与深加工企业——明源丝路工业公司。\n走进厂区，工人们在原料区、选料区、仓储区紧张有序地作业。厂房内，在温度超过1600摄氏度的窑炉内，石英砂、石灰石、纯碱等原材料经高温熔化，再经过延压、压花、冷却、切割等工序，不同色泽、不同花纹、不同厚度的成品玻璃被源源不断地从全自动化的生产线上制造出来。\n明源丝路工业公司由中国明源丝路（天津）实业有限公司投建，是吉扎克工业园入驻的第一家企业。它不仅填补了乌兹别克斯坦部分玻璃制品生产空白，也有效带动了当地矿产、材料、能源、物流运输等产业的发展，创造了大量就业岗位，已成为乌兹别克斯坦的明星企业。\n明源丝路工业公司总经理李文明至今仍记得2016年建厂时的不易。“园区建设之初相关基础设施还未到位，方圆十几里都是茫茫戈壁，整个厂区都是我们自己一砖一瓦建设起来的。”李文明说，吉扎克工业园是中乌产能合作的重要平台，乌兹别克斯坦政府对共建“一带一路”项目非常欢迎，提供了一系列优惠政策。乌政要多次到公司考察，对项目建设给予很高评价，让李文明和同事充满了干劲。\n项目占地30公顷，目前拥有两种不同型号的玻璃生产线：一期压延玻璃生产线日产玻璃120吨；二期浮法玻璃生产线日产玻璃185吨。正在建设的三期日产500吨浮法玻璃生产线投产后，该项目将成为中亚地区最大的平板玻璃厂。公司生产的玻璃不仅满足了乌兹别克斯坦及周边国家的市场需求，还远销至波兰等欧洲国家，公司已成为该国出口创汇大户。\n“中国企业拥有世界领先的技术，也有现代化的管理经验，为当地市场带来新活力，也让吉扎克这座丝绸之路上的重要城市更加亮眼。”吉扎克市前市长阿卜卡哈尔·图合塔耶夫说。\n当地人沙赫伯兹自该项目投产以来就在这里工作，从普通员工晋升为车间生产组长。“如果没有中国企业来这里投资建厂，我就只能在家务农，或者去离家很远的地方工作。”沙赫伯兹说，“中国企业待遇非常好，优秀员工还有出国交流培训的机会。更重要的是，我跟着中国同事学习到了最新技术，这对我未来的职业发展非常重要。”\n近年来，在带动当地经济发展的同时，明源丝路工业公司积极承担社会责任，通过与政府部门等合作，参与到当地疫情防控、灾后重建、基础设施援建等工作中，在当地赢得了良好口碑。“项目展现了中国企业充满活力、绿色环保的形象，我们与乌方的合作实现了互利共赢，为推动共建‘一带一路’贡献了力量。”李文明说。"
  },
  {
    "title": "中国记协举办2024年中外新闻界新春联谊会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_12-03.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者任彦）中国记协23日在京举行2024年中外新闻界新春联谊会。260余位中央和首都主要新闻单位负责人、境内外记者以及部分外国驻华使节欢聚一堂，互致新春祝福。\n中国记协有关负责人表示，媒体、记者是世界了解中国的窗口和眼睛，也应是增进各国人民友好的桥梁和纽带。对新闻工作者而言，真实、客观、全面地报道中国，是基本职业伦理，以人民福祉为念、以人类前途为怀，应是崇高价值追求。\n“中国记协愿同中外新闻同仁一道，为让世界更好地读懂中国而共同努力，为推动构建人类命运共同体，弘扬全人类共同价值，建设更加美好的世界而不懈奋斗。”这位负责人说。"
  },
  {
    "title": "第七届进博会推介会在斯里兰卡举办",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_13-03.htm",
    "date": "2024-01-24",
    "content": "新华社科伦坡1月23日电  （记者车宏亮）第七届中国国际进口博览会推介会23日在斯里兰卡首都科伦坡举办，斯里兰卡出口发展局及相关企业、参展商代表参加活动。\n中国驻斯使馆参赞李光军在活动上说，长期以来中斯保持密切经贸往来。斯里兰卡企业一直积极参与进博会，向中国和全球客户展示、宣介其产品和服务，取得良好效果，中方未来将继续为斯出口商参展进博会提供便利和支持。\n国家会展中心（上海）有限责任公司总裁宁风说，斯里兰卡通过参与进博会展示了锡兰红茶、宝石等特色产品和手工艺品，展现了该国人文和自然风情。欢迎更多斯里兰卡企业和特色优势产品利用进博会平台共享中国发展机遇。\n斯出口发展局主席伯纳德说，很高兴看到斯中两国双边贸易多年来不断增长，斯里兰卡多次参加进博会，斯企业对进入中国市场、与中方拓展贸易关系保持着极高的热情。除了促进双边贸易外，相信进博会将促进两国间旅游、投资和文化交往。\n本次推介会由中国国际进口博览局、国家会展中心（上海）有限责任公司、斯里兰卡出口发展局和中国驻斯使馆共同主办，中国银行科伦坡分行协办。"
  },
  {
    "title": "粮食产量再创新高，农民收入保持增长",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-04.htm",
    "date": "2024-01-24",
    "content": "1月23日，国务院新闻办公室举行新闻发布会，介绍2023年农业农村经济运行情况。“面对复杂严峻的国内外经济形势和多发、重发的自然灾害，农业农村部门全力以赴攻难关、破难题，保持了稳中向好、稳中有进的势头，‘三农’基本盘进一步夯实，为经济回升向好、高质量发展扎实推进提供了有力支撑。”会上，农业农村部副部长邓小刚说。\n产量增、结构优、储备足，粮食安全有保障\n2023年，我国有效克服黄淮罕见“烂场雨”、华北东北局地严重洪涝、西北局部干旱等灾害影响，粮食产量再创历史新高，连续9年稳定在1.3万亿斤以上。“我国粮食产量增、结构优、储备足，粮食安全有保障。”农业农村部发展规划司司长陈邦勋列举了3方面的数据——\n生产上，我国人均粮食占有量超过490公斤，高于人均400公斤的国际粮食安全标准线；结构上，口粮连年产大于需，优质水稻、专用小麦供给增加，玉米供需形势明显改观，大豆扩种成效明显，自给率水平进一步提高；库存方面，全国粮食库存消费比远高于联合国粮农组织提出的17%—18%的安全水平。\n从重点品种看，2023年大豆油料扩种成效明显，大豆面积1.57亿亩，连续两年稳定在1.5亿亩以上，产量416.8亿斤、创历史新高。油料作物种植面积迈上2亿亩台阶。同时，海关总署数据显示，我国全年进口粮食1.6亿吨，同比增长11.7%，大豆进口量占全部粮食进口量的六成以上。进口的大豆，一方面满足食用植物油消费需求，另一方面满足畜禽养殖饲用豆粕需求。\n饲用豆粕消费持续增加，成为拉动大豆进口的重要因素之一。“饲用豆粕减量既要‘节流’，也要‘开源’。”陈邦勋介绍，2023年，农业农村部启动实施了饲用豆粕减量替代三年行动，引导饲料养殖行业科学用料，饲料配方中豆粕的占比下降到13%，比2022年下降1.5个百分点，按全年饲料消耗量测算，相当于减少了900万吨左右大豆消耗。下一步，农业农村部将从供需两端发力，在巩固提升大豆产能的基础上，进一步提高低蛋白日粮技术到位率，开发利用其他蛋白饲料资源，增加优质饲草供给，持续促进畜禽养殖节粮降耗。\n气象部门预计，今年我国农业气象年景总体偏差，农业抗灾夺丰收任务依然艰巨。农业农村部种植业管理司司长潘文博介绍，立足“减灾就是增产，防胜于救”的思路，今年将分区域分作物制定防灾预案和技术方案，加快构建“平急两用”区域农业应急救灾中心，开展下沉一线包省包片联系指导，进一步提升农业防灾减灾救灾能力。\n农村居民人均可支配收入实际增长7.6%\n产业振兴是乡村全面振兴的重中之重。据介绍，2023年，我国乡村产业发展势头良好，有效拓宽了农民就业增收渠道。\n农产品加工业平稳发展，规模以上农产品加工业企业超过9万家。农村电商蓬勃发展，全年农村网络零售额达到2.49万亿元。现代农业园区建设提档升级，新建50个国家现代农业产业园、40个优势特色产业集群、200个农业产业强镇，创建100个农业现代化示范区。农业社会化服务面积超过19.7亿亩次、服务小农户9100多万户。在产业带动、就业拉动下，农民收入保持增长。国家统计局数据显示，农村居民人均可支配收入达到21691元，比上年实际增长7.6%。\n牢牢守住不发生规模性返贫的底线，脱贫地区农民收入增速继续高于全国农村平均水平，脱贫群众生产生活条件持续改善。邓小刚介绍，各地健全防止返贫监测帮扶机制，努力做到早发现、早干预、早帮扶，超六成的监测对象消除返贫风险，其余均已落实帮扶措施。突出抓好产业就业帮扶，中央财政衔接推进乡村振兴补助资金用于产业发展的比重达到60%，脱贫县培育了一批特色主导产业。2023年脱贫劳动力务工总规模达到3396.9万人，超过年度任务目标377.7万人。\n邓小刚说，今年农业农村部将聚焦“守底线、增动力、促发展”，在守牢不发生规模性返贫底线的基础上，集中更多资源，通过健全防止返贫动态监测和帮扶机制、分类指导帮扶产业发展等，着力增强脱贫地区和脱贫群众内生发展动力。此外，还将抓紧研究谋划过渡期后的具体制度安排，研究推动防止返贫帮扶政策和农村低收入人口常态化帮扶政策衔接并轨，推动建立欠发达地区常态化帮扶机制。\n乡村建设是推进乡村全面振兴的重要任务，与农民的生产生活息息相关。据介绍，2023年，各地总结推广“千万工程”经验，宜居宜业和美乡村建设有力有效。深入实施乡村建设行动，重点加强普惠性、基础性、兜底性民生建设，加快补上农村公共基础设施短板。农村人居环境持续改善，全国农村卫生厕所普及率超过73%，农村生活污水治理（管控）率达到40%以上，生活垃圾得到收运处理的行政村比例保持在90%以上。乡村治理效能稳步提升，新认定100个全国乡村治理示范乡镇、1001个全国乡村治理示范村，清单制、积分制等治理方式覆盖面不断扩大。\n邓小刚强调，下一步将瞄准“农村基本具备现代生活条件”的目标，以学习运用“千万工程”经验为引领，从协调推进乡村建设行动、牵头抓好农村人居环境整治提升、持续强化乡村建设支撑保障等方面推进，提升乡村建设水平，逐步提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。同时，坚持乡村建设为农民而建，健全自下而上、村民自治的实施机制，让农民想建设、愿意干、能参与。\n持续推动城乡居民食物营养健康消费\n我国“菜篮子”产品供应充足，市场运行总体平稳。\n“总体判断，春节期间‘菜篮子’产品供给总量是有保障的。”农业农村部市场与信息化司司长雷刘功介绍，受厄尔尼诺和全球气候变暖共同影响，冬春季可能发生阶段性区域性低温雨雪冰冻天气，为做好稳产保供，农业农村部前期已对春节期间“菜篮子”工作进行部署。据监测调度，2024年第一季度全国肉蛋奶产能充裕，1月份蔬菜在田面积稳中有增，“菜篮子”产品保供基础非常扎实。\n食物供给充足、营养持续改善，是保障人民幸福生活的物质基础。在推动城乡居民食物营养健康消费方面，雷刘功介绍，目前我国人均能量、蛋白质及脂肪供给量已经超过世界平均水平，但营养不平衡、不充分的情况较为普遍。食用植物油等吃得偏多，目前我国人均烹调用油超出科学膳食推荐量的40%多；牛奶及乳制品、大豆及豆制品等健康食品摄入不足，目前我国人均奶类年消费量仅为世界平均的1/3、亚洲平均的1/2，远低于110—183公斤的膳食推荐量，大豆及豆制品摄入量低于推荐量。\n雷刘功说，农业农村部将会同有关部门，把健康中国和农业强国建设协同起来，以满足人民高品质生活和人口高质量发展的需要为目标，采取一系列措施，促进营养健康消费。\n在生产端，深入推进品种培优、品质提升、品牌打造和标准化生产，开发新型豆制品、奶酪等健康营养食品，增加绿色优质产品供给。在消费端，围绕“减油增豆”等重点内容，加强食物营养科普宣传，引导城乡居民调整饮食习惯和食物结构。同时，强化农产品质量安全监管，全面落实食用农产品承诺达标合格证制度，把好“安全关”。\n此外，记者了解到，2023年，完成新建和改造提升高标准农田8611万亩，建成高效节水灌溉2462万亩。种业振兴行动取得阶段性成效，完成新中国历史上规模最大的全国农业种质资源普查，新收集种质资源53万多份。短板农机装备取得突破，320马力无级变速拖拉机、山地玉米播种机等短板机具陆续量产，大型大马力农机、丘陵山区小型农机等部分机具初步实现了“有好农机用”。"
  },
  {
    "title": "“八项规定改变中国”的深刻启示（人民论坛）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-04.htm",
    "date": "2024-01-24",
    "content": "中央八项规定出台实施以来，从中央到地方一个节点一个节点坚守、一个问题一个问题解决，管出了习惯、抓出了成效，党风政风焕然一新、社风民风持续向好。\n“八项规定”为何成为我们党作风建设的一张“金色名片”，又是如何引领一场激浊扬清的风气巨变？从新时代全面从严治党的这个鲜明特征入手，可以更加深刻地体会中国共产党之治、中国之治的独特优势。\n以身作则、以上率下，彰显“一把手抓一把手”的落实之道。习近平总书记带领中央政治局抓作风建设首先从自身做起，要求别人做到的自己先要做到，要求别人不做的自己坚决不做，形成鲜明的示范效应，给全党全国人民以信心和力量。从党中央做起、从高级干部严起，一级示范给一级看、一级带领着一级干，推动全面从严治党主体责任和监督责任一贯到底。实践证明，领导干部在各个方面坚持以身作则、以上率下，是一种有效的领导方法和工作方法。\n大处布局、小处落子，彰显“致广大而尽精微”的成事之道。一具体就深入，一深入就能抓住根本。小切口推动大变革，八项规定一子落地，党的建设满盘皆活。解决不正之风，关键就要对准焦距、找准穴位、抓住要害。超标办公用房、公款吃喝、公费旅游……这些看似“小事”，实则是关乎党在群众心中形象的“大事”。从具体事例深挖病灶，从现实细节正本清源，中央八项规定为全面从严治党打开切入口、发出动员令，让人民群众不断看到实实在在的成效和变化。\n铁面执纪、严肃问责，彰显“严字当头、全面从严、一严到底”的管党治党之道。抓作风建设，抓和不抓大不一样，严抓常抓和严一阵松一阵也大不一样。习近平总书记强调：“中央八项规定不是五年、十年的规定，而是长期有效的铁规矩、硬杠杠。”党的二十大以来，截至2023年11月，全国共查处形式主义、官僚主义问题4.8万起，批评教育和处理7.5万人，释放出越往后执纪越严的强烈信号。“严”是新时代党的建设的重要经验，必须坚定不移长期坚持。\n求真务实、践行宗旨，彰显“让老百姓过上更好的日子”的为民之道。在作风问题上，起决定作用的是党性。进入新时代，以习近平同志为核心的党中央先后开展一系列党内集中学习教育，一个重要目的就是教育引导全党牢记中国共产党是什么、要干什么这个根本问题，始终保持党同人民的血肉联系。坚持党性党风党纪一起抓，既除“四风”之害、祛行为之垢，也补精神之“钙”、立为民之制，推动党员干部树牢造福人民的政绩观，重实干、做实功、求实效，就能擦亮为民务实清廉的政治本色。\n风清气正、心齐事成，彰显“党风正，民风淳”的治理之道。讲排场、比阔气的铺张浪费逐渐少了，厉行勤俭节约拓展到各领域。逢年过节四处送礼、大吃大喝的现象得到遏制，清风正气传播到各角落。古人言，懿德茂行，可以励俗。中央八项规定涤荡了党风政风、学风文风中的不良因子，也极大促成了社会风气的净化、精神面貌的提振。全社会都以自强不息的精气神奋力攀登，本身就是一笔宝贵财富。\n大党大担当，大国大气象。习近平总书记深刻指出：“放眼全世界，没有任何一个政党能像中国共产党如此严肃认真地对待自身建设，如此高度自觉地以科学的态度、体系化的方式推进自我革命，这是我们党的显著优势，也是引领时代的制胜之道。”锲而不舍贯彻落实中央八项规定精神，坚定不移推进全面从严治党，以好作风增强战斗力，以好生态凝聚正能量，更多更精彩的中国奇迹将呈现在世人眼前。"
  },
  {
    "title": "云南昭通市镇雄县山体滑坡救援第二日——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-04.htm",
    "date": "2024-01-24",
    "content": "云南省昭通市镇雄县“1·22”山体滑坡灾害处置指挥部通报，截至1月23日17时40分，共搜救出31名失联人员，均无生命体征。经专家组初步研判，此次灾害属坡顶陡崖区发生崩塌，崩塌体横宽约100米，高约60米，平均厚度约6米，方量约5万立方米。\n1月23日，现场天气寒冷，救援人员有序开展救援工作。雨雪导致道路湿滑，作业面狭窄，救援难度极大，如何统筹好“全力搜救失联人员”和“防范发生次生灾害”？记者进行了现场采访。\n人机配合，全力抢救生命\n1月23日清晨5时30分到7时，昭通市消防救援支队政委李飞终于睡了不到两小时。天还没亮透，风雪交加，李飞重新站到了镇雄县塘房镇凉水村山体滑坡救援现场。他说：“前线救援队伍多，在现场可以及时调度救援力量，在确保安全的前提下抢时间！”\n各支救援队伍陆续赶赴现场，目前共有省、市、县救援力量1000余人参与救援。现场投入挖机、装载机、运输救援车辆150余台（辆），搜救犬81只。如何科学调配直接关系救援速度。\n哪怕只有万分之一的可能，也要尽百分之百的努力。\n记者看到，现场采取机械作业和人工搜救相结合的方式，全力搜救失联人员。针对灾害现场塌方量较大、人员埋压较深、雪后温度较低等困难，前方指挥部将救援力量部署于5个作业面，全力以赴抢救生命。\n搜救人员告诉记者，他们优先考虑的是尽快找到失联幸存者。\n精准研判，提高搜救效率\n“在赶赴救援现场的途中，我们就调取了凉水村灾前灾后的图像，初步划定重点搜索区域，从而迅速确定了埋压房屋的数量和位置。”李飞介绍，由于灾害发生在清晨6时许，当时天气寒冷，绝大多数人没有出门，因此搜救人员采取了以房找人的方式搜救失联人员，一旦通过机械挖掘到房子，则改成人工方式逐屋搜寻。\n除了以房找人，救援人员还采取以床找人、以衣找人的方式提升救援效率。李飞说，他们根据救援前期找到的房屋位置，划定了重点救援扇形区域。\n“我们按照逐层搜索、逐层剥离，从冲击堆积物边缘向里推进的原则搜寻失联人员，科学部署救援力量。”李飞说。\n除了庞大的滑坡体量，近期镇雄县的低温雨夹雪天气也给救援带来难题。“为了保证救援效率，我们采取救援不停、人员轮休的方式，确保一线救援人员的战斗力。”赶赴镇雄县支援的曲靖市消防救援支队宣威大队的郝冠军介绍，一线救援队伍每隔2到4小时会进行一次轮休。中国安能救援队利用挖掘机等重型机械设备进行挖掘，针对现场存在的大体积块石，调用破碎锤等装备，进行液压分解破碎处置，24小时倒班作业，提高了搜救效率。\n有效的轮休方式保证了救援人员的战斗力。夜幕降临，一盏盏应急照明灯点亮了救援现场的夜空，消防救援继续通过人机配合、分片搜救等方式，争分夺秒搜寻失联人员。“黄金72小时，不管白天黑夜，救援一刻都不能停。”郝冠军说。\n加强预警，严防次生灾害\n数百人在狭窄的空间开展搜救，如何防范发生次生灾害？\n在距离救援现场百米开外的房顶上，国家隧道应急救援中铁二局昆明队党委书记穆树元带领边坡雷达监测团队，24小时不间断对滑坡崩塌体开展实时监测。“边坡变形超过一定数值会自动提示，超过阈值则会触发警报。”穆树元告诉记者，过去往往使用全站仪等设备人工测量、手动计算，耗时长不说，一旦距离过远，精度也会下降，如今依靠我国自主研发的边坡雷达监测系统，边坡监测实现了自动化和智能化。\n“一旦边坡变动幅度超过阈值或者边坡变形突然加速，系统会自动提示，研判后我们会跟一线总指挥沟通，第一时间撤离现场救援人员。”穆树元告诉记者。\n实际上，1月22日，整个崩塌体仍然时不时会有巨石坠落。23日下午，记者在现场看到，由于一块巨石移动，边坡雷达监测系统第一时间捕捉到了相关数据，一线救援人员不到两分钟就完成了提前下撤。“其实还没到系统自动警报的程度，但为了以防万一，同时考虑开展一次下撤演练，所以跟前线指挥做了提醒。”穆树元说。\n为避免可能出现的二次滑坡伤害，中国安能集团也调派了工程、水文、地质专家加强预警研判，安排专职安全人员对崩塌体不间断地开展安全监测，制定了应急疏散方案，严防次生灾害。"
  },
  {
    "title": "张国华当选河北省政协主席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-04.htm",
    "date": "2024-01-24",
    "content": "本报石家庄1月23日电  （记者史自强、邵玉姿）政协河北省第十三届委员会第二次会议1月23日选举张国华为省政协主席。"
  },
  {
    "title": "程丽华当选重庆市政协主席",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-04.htm",
    "date": "2024-01-24",
    "content": "本报重庆1月23日电  （记者李增辉、刘新吾）政协重庆市第六届委员会第二次会议1月23日选举程丽华（女）为市政协主席。"
  },
  {
    "title": "新疆阿克苏地区乌什县发生7.1级地震",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-04.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  1月23日2时09分，新疆阿克苏地区乌什县发生7.1级地震。国务院抗震救灾指挥部办公室、应急管理部启动地震三级应急响应，派出工作组赶赴震区指导抗震救灾工作。\n新疆维吾尔自治区应急管理厅发布通报，截至目前，此次地震已造成3人遇难、5人受伤，转移安置12426人，具体灾情仍在进一步核查中，各项救援工作有序进行，震区社会稳定。\n地震发生后，国家防灾减灾救灾委员会办公室、应急管理部会同国家粮食和物资储备局紧急调拨棉帐篷、棉大衣（防寒服）、棉被、棉褥、折叠床、取暖炉等共计2.2万件中央救灾物资，支援新疆做好抗震救灾和受灾群众转移安置等保障工作。首批约1万件救灾物资23日中午已运抵灾区。\n当日，财政部、应急管理部紧急预拨3000万元中央自然灾害救灾资金，支持新疆做好抗震救灾工作，统筹用于抢险救援和受灾群众救助，重点做好人员搜救、转移安置、排危除险等应急处置，以及应急监测评估、次生灾害排查、倒损民房修复等工作。\n地震发生后，当地立即启动应急响应。经组织力量抢修灾损设备，目前，震区电力、通信等已基本恢复。各级医疗救治队伍7支147人抵达震区开展医疗救治工作。\n公安部部署新疆公安机关全力以赴开展抢险救援、交通疏导、治安维护等工作。住房城乡建设部启动地震应急三级（Ⅲ级）响应，抽调中国建筑科学研究院专家组成专家组，由住房城乡建设部抗震救灾指挥部办公室工作人员带队赶赴灾区，指导支持当地开展房屋建筑和市政设施受损情况摸排、房屋建筑应急评估、市政设施抢险抢修等工作。国家卫生健康委安排紧急医学救援队伍和国家级医疗应急专家做好准备，根据需要随时支援。水利部23日7时启动Ⅳ级应急响应，新疆维吾尔自治区水利厅已启动水利抗震Ⅱ级应急响应。\n（本报记者蒋云龙、刘温馨、曲哲涵、张天培、丁怡婷、白剑峰、李晓晴）"
  },
  {
    "title": "最高法",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_7-04.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者魏哲哲）记者近日从最高人民法院获悉：今年将在全国范围有序推进交叉执行工作，更好发挥这一制度的效能，克服地方保护主义、化解执行积案难案。\n据介绍，自2023年10月最高法部署开展交叉执行工作试点以来，试点及部分主动开展工作的法院共提级、交叉执行案件8782件，取得实质性进展2645件，执行到位金额193.76亿元，攻克了一批大案要案，营造了尊重法律、尊重裁判、尊重执行的良好氛围，取得重要阶段性进展。\n最高法表示，要完善交叉执行机制，针对比较难啃的重点“执行难”积案，可以考虑上级法院指定交由辖区执行力量更强的法院来执行。因种种原因长期未能有效推进执行、可能存在明显地方保护主义或其他不当干预情况的，可以采取跨域异地执行。上级法院发现原执行法院存在消极执行、拖延执行等执行不力情形，发现违纪违法问题线索的，应当严肃依纪依法查处、追究责任。"
  },
  {
    "title": "树牢群众观点，贯彻群众路线",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_8-04.htm",
    "date": "2024-01-24",
    "content": "学习运用“千万工程”蕴含的发展理念、工作方法和推进机制，把学习推广“四下基层”优良传统作为重要抓手，通过“解剖一个问题”推动“解决一类问题”……主题教育开展以来，广大党员、干部坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，把这一重要思想的世界观、方法论和贯穿其中的立场观点方法，转化为干事创业的本领和推进高质量发展的成效。\n科学的世界观和方法论是我们研究问题、解决问题的“总钥匙”。我们这么大一个党，领导着这么大一个国家，推进着前无古人的开创性事业，必须坚持正确的方法、拥有过硬的本领。新时代以来，党和国家事业之所以取得历史性成就、发生历史性变革，中国式现代化之所以得到成功推进和拓展，根本在于习近平新时代中国特色社会主义思想的科学指引。提出“精准扶贫”理念，指引打赢人类历史上规模最大的脱贫攻坚战；坚持山水林田湖草沙一体化保护和系统治理，全方位、全地域、全过程加强生态环境保护；提出并贯彻新发展理念，引领中国经济沿着高质量发展航道破浪前行……习近平新时代中国特色社会主义思想既部署“过河”的任务，又指导解决“桥或船”的问题，为我们改造主客观世界提供了强大思想武器，为推进中国式现代化提供了科学思想方法。\n习近平总书记指出“群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝”，强调要“树牢群众观点，贯彻群众路线，尊重人民首创精神，坚持一切为了人民、一切依靠人民”，彰显了人民是创造历史根本动力的历史唯物主义基本观点，体现了“从群众中来、到群众中去”的思想方法和工作方法。任何一项伟大事业要成功都必须从人民中找到根基、从人民中集聚力量、由人民来共同完成。中国式现代化是全体人民的共同事业，也是一项充满风险挑战、需要付出艰辛努力的宏伟事业。奋进强国建设、民族复兴新征程，紧紧围绕推进中国式现代化这个最大的政治，始终站稳人民立场，紧紧依靠人民，坚持全体人民共同参与、共同建设、共同享有，汇聚蕴藏在人民中的无穷智慧和力量，才能把宏伟蓝图一步步变为美好现实。\n不少领导干部感慨，“坐办公室里都是问题，走进基层就都是办法”。这是因为人民群众身处实践最前沿，对实践变化感知最敏感、感受最深切，也最聪慧，只要来到基层、走到人民群众中去，很多百思不得其解的问题就能豁然开朗、找到答案。县域经济该如何发展？当年在福建工作期间，习近平同志“七下晋江”，总结概括出“六个始终坚持”和“正确处理好五大关系”为主要内容的“晋江经验”。闽东如何实现振兴？习近平同志三次到周宁县的黄振芳家庭林场了解情况，称赞“为我们发展林业提供了一条思路”。我们各项工作实践要走好群众路线，广泛倾听人民群众的声音，决不能闭门造车、坐而论道、流于空想，更不能脱离群众的实际感受和诉求意愿，一厢情愿地任性蛮干。要自觉问计于民、问需于民，从人民群众的真知灼见中获取理论创新和实践创新灵感，从人民群众的急难愁盼中找到工作的着力点和突破口，从人民群众的喜怒哀乐中检视我们的工作。\n群众的实践是最丰富最生动的实践，群众中蕴藏着巨大的智慧和力量。“领导要有水平，水平从哪里来？水平来自对客观规律的认识和掌握，而规律性的东西，正是蕴藏在广大群众的实践中。”新时代的伟大实践中，瞄着“三明医改”，全国公立医院取消药品和耗材加成，推动优质医疗资源扩容下沉，让更多群众看病不再难；北京“党建引领接诉即办”、上海政务服务“一网通办”、江苏“不见面审批”、浙江“最多跑一次”等一项项新鲜探索，不断改进和提升治理效能。推进中国式现代化是一个开创性事业，需要在实践中去大胆探索。要坚持人民主体地位，坚持加强党的领导和尊重人民首创精神相结合，坚持顶层设计和摸着石头过河相协调，注重从人民的创造性实践中总结新鲜经验、汲取创新智慧，更好把握发展规律、破解发展难题。\n行之力则知愈进，知之深则行愈达。以主题教育为契机，从习近平新时代中国特色社会主义思想中悟规律、明方向、学方法、增智慧，把看家本领、兴党本领、强国本领学到手，把党的群众路线坚持好、贯彻好，我们就一定能紧紧依靠人民创造新的历史伟业。"
  },
  {
    "title": "拓展了中国特色社会主义文化发展道路（人民观点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-05.htm",
    "date": "2024-01-24",
    "content": "坚持“两个结合”，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新\n只有坚持“两个结合”，我们党才能掌握宣传思想文化上的主动，不断开辟马克思主义中国化时代化新境界，不断推动中华优秀传统文化创造性转化、创新性发展，创造属于我们这个时代的新文化\n\n泱泱中华，煌煌文化。2016年1月18日，在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上，习近平总书记亲自开讲“第一课”：“共同富裕，是马克思主义的一个基本目标，也是自古以来我国人民的一个基本理想。孔子说：‘不患寡而患不均，不患贫而患不安。’孟子说：‘老吾老以及人之老，幼吾幼以及人之幼。’《礼记·礼运》具体而生动地描绘了‘小康’社会和‘大同’社会的状态……”一番博古通今、纵横中西的论述，将马克思、恩格斯提出的“实现社会共享”“实现每个人自由而全面的发展”进行了中国化的理论阐释，令在场学员回味无穷。植根中华沃土的中国化马克思主义结出累累硕果，展现着“两个结合”的深厚根基和深刻内涵。\n文化是一个国家、一个民族的灵魂。深入学习贯彻习近平文化思想，在新的历史起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明，我们深刻体会到“两个结合”的根本要求拓展了中国特色社会主义文化发展道路。在五千多年中华文明深厚基础上开辟和发展中国特色社会主义，把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合是必由之路。这是我们在探索中国特色社会主义道路中得出的规律性的认识，是我们取得成功的最大法宝。\n党的百年历史，既是波澜壮阔的不懈奋斗史、不怕牺牲史、理论探索史、为民造福史、自身建设史，也是成就辉煌的文化建设史、文化繁荣发展史。党的十八大以来，我们党在坚持运用“两个结合”中不断开辟马克思主义中国化时代化新境界，习近平新时代中国特色社会主义思想就是“两个结合”的光辉典范。强调“只有植根本国、本民族历史文化沃土，马克思主义真理之树才能根深叶茂”，指出“马克思主义深刻改变了中国，中国也极大丰富了马克思主义”，明确“马克思主义把先进的思想理论带到中国，以真理之光激活了中华文明的基因”“中华优秀传统文化充实了马克思主义的文化生命”……习近平总书记创造性提出“两个结合”的重大论断，并作出一系列重要论述，表明我们党对中国道路、理论、制度的认识达到了新高度，丰富了中国特色社会主义文化发展理念，拓展了中国特色社会主义文化发展道路，是我们党强烈文化担当和高度文化自信的集中体现。\n循大道，至万里。我们的社会主义为什么不一样？为什么能够生机勃勃充满活力？关键就在于中国特色，中国特色的关键就在于“两个结合”。我们党开创的人民代表大会制度、政治协商制度，与中华文明的民本思想、天下共治理念等有深刻关联；我们确立单一制国家形式，实行民族区域自治制度，顺应了向内凝聚、多元一体的中华民族发展大趋势。事实说明：“两个结合”拓展了中国特色社会主义道路的文化根基。坚持“两个结合”，让我们能够在更广阔的文化空间中，充分运用中华优秀传统文化的宝贵资源，探索面向未来的理论和制度创新。\n本愈固，枝愈荣。“两个结合”揭示了党推动理论创新和文化繁荣发展的必由之路。近年来，整理千年卷帙，为治国理政提供参考；解读诸子百家，为弘扬社会主义核心价值观带来启示；活化非遗资源，激发文化创新创造活力……正是在马克思主义和中华优秀传统文化的互相成就中，造就了一个有机统一的新的文化生命体，让马克思主义成为中国的，中华优秀传统文化成为现代的。新时代新征程，只有坚持“两个结合”，我们党才能掌握宣传思想文化上的主动，不断开辟马克思主义中国化时代化新境界，不断推动中华优秀传统文化创造性转化、创新性发展，创造属于我们这个时代的新文化。\n一切国家和民族的崛起，都以文化创新和文明进步为先导和基础。着眼未来，深入学习贯彻习近平文化思想，继续推进“两个结合”，坚持文化自信，我们定能更好担负起新的文化使命，不断铸就中华文化新辉煌。"
  },
  {
    "title": "啃最硬的“骨头”，解最难的问题（现场评论）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-05.htm",
    "date": "2024-01-24",
    "content": "不久前，第三轮第一批中央生态环境保护督察组分别对福建、河南、海南、甘肃、青海5省开展督察进驻工作，查实了一批突出生态环境问题。本版今起推出系列评论，与广大读者一道，聚焦问题和短板、整改与成效。\n——编  者\n\n第三轮第一批中央生态环境保护督察正全面开展。记者随中央第一生态环境保护督察组直插现场，来到某市产业园。先看雨水管排放口及污水管排放口，再看污水处理厂，污水处理过程看似正常。果真如此吗？\n督察人员又赶到园区管理中心，调取雨水及污水排放口的监控视频，详细询问有关人员。前期已有多次暗查，这次又是近3个小时的面对面细致调查——问题逐渐浮出水面：产业园环境基础设施严重不足，园区监管失职失责，一些生产废水从雨水管排放到渔塘溪；园区还将含氟废水排入无除氟工艺的污水处理厂，违规稀释排放。\n以前督察，发现问题的蛛丝马迹相对容易。如今，督察人员常常要像侦探一样，明察暗访，细之又细。参加过多次督察的卢诰宇感慨：“随着生态环境保护持续加强，‘一目了然’就能发现的问题越来越少了。深入现场、动真碰硬，才能揭示问题，推动解决。”\n深入调查，剑指问题，敢动真格，是中央生态环境保护督察的鲜明特色。这就要求，动真碰硬地督，有力有序地改。督察组根据各类线索，查实一批突出生态环境问题。有关地区统筹经济发展、民生保障和生态环境保护，科学依法推进边督边改，同时举一反三加强生态文明建设。在此过程中，敢于动真碰硬，善于处理督与改的关系，才能形成协同推进高质量发展和高水平保护的良好局面。\n中央生态环境保护督察的力量之源是什么？督察人员有着极为深刻的体会：“习近平生态文明思想就是‘尚方宝剑’。”2023年7月，习近平总书记在全国生态环境保护大会上强调：“要继续发挥中央生态环境保护督察利剑作用。”自2015年开始试点以来，中央生态环境保护督察一直“敢于动真格，不怕得罪人”。中央生态环境保护督察制度建得好、用得好，取得了“中央肯定、百姓点赞、各方支持、解决问题”的显著成效。\n成效源自动真碰硬，坚持问题导向。中央生态环境保护督察是奔着问题去的，通过发现问题不断推动问题解决。这些问题有的带有普遍性，如污水收集处理不到位、生态修复推进不力；有的具有特殊性，如海南一些地方红树林保护不力、青海柴达木盆地盐湖资源开发无序扩张。深入把握当前生态环境问题的新特征新变化，既关注党中央、国务院有关重大决策部署落实情况，也紧盯群众反映的“身边事”，既着力把问题查准查实查透，也深挖问题背后的原因，才能以解决问题为契机推动完善政策制度和长效机制。\n督察既勇于破解复杂的生态题，也推动树立正确的政绩观。中央生态环境保护督察组进驻西北地区某省开展督察时发现，一个干旱少雨、水资源短缺的市，建设大量人工水面长期违规取水，地下水超采治理不力，加剧了水资源紧张，对流域生态安全和可持续发展造成了威胁。中央生态环境保护督察组着力纠正了许多类似看短期不看长远、重局部不重整体的错误做法。正确处理好经济发展同生态环境保护的关系，本身就是在算大账、算长远账。以督察为抓手，助推各地区各部门树牢正确的政绩观、发展观，更加注重实现发展质量、结构、规模、速度、效益、安全相统一，算整体账、算综合账，最终会激发良好生态环境所蕴含的巨大价值。\n啃最硬的“骨头”，解最难的问题，中央生态环境保护督察利剑高悬，紧扣发展所需、民心所向的问题，动真碰硬，真查实改，就能把一个个“问题清单”转化为“成效清单”，书写好高质量发展的答卷。\n（作者为本报经济社会部记者）"
  },
  {
    "title": "一个豆荚如何“两头甜”（微观）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-05.htm",
    "date": "2024-01-24",
    "content": "大豆种植面积1.57亿亩，增长2.2%，落实大豆玉米带状复合种植面积2000万亩，重点县大豆密度增加，每亩可增产30至50斤……2023年我国大豆油料扩种成果巩固，播种面积稳中有增，大面积单产提升行动效果明显，高油高产品种选育扎实起步，大豆产业发展取得积极进展，成为我国丰收画卷中的一抹亮色。\n大豆是植物蛋白、食用油脂和蛋白饲料的重要来源，在我国居民饮食消费和畜禽养殖中占有重要地位。近年来，我国大豆需求量持续攀升，但由于种植规模有限，产需缺口大，对外依存度较高，存在一些短板。在稳定粮食生产的前提下，持续提升大豆产能和自给率，意义重大。\n面积是产量的基础，要通过有力的政策引导，进一步挖掘扩种潜力。比如，2023年春播前，国家及时出台支持大豆生产10条政策措施，打出补贴、保险、收储协同发力的政策“组合拳”，多措并举稳定种豆收益，很好地调动了农民的积极性，有效稳住了大豆种植面积。又比如，我国大力推广大豆玉米带状复合种植，在“玉米不减产”的前提下，还能“多收一季豆”，为耕地资源约束下提升大豆种植面积提供了新思路。下一步，要继续抓好种植政策落实，挖掘新增种植面积潜力，探索轮作、间作等多样化种植方式，想方设法稳住并适度扩大大豆种植面积。\n我国耕地就那么多，潜力就那么大，但大豆单产仍有不小提升空间。坚持稳面积、增单产两手发力，提质增产大有可为。2023年，农业农村部启动粮油等主要作物大面积单产提升行动，重点在100个大豆主产县整建制推进单产提升，从耕种管收、地种药肥全环节找差距，探索综合性解决方案。选育耐密品种，配套高性能的播种机，精准调控水肥，做好病虫防控，中后期大面积实施“一喷多促”……良种良法配套，夯实了稳产增产的基础。据测算，100个主产县单产提升对总产增产的贡献超70%。重点推广的高油高产大豆品种，带动大豆品质明显提升、品种结构持续优化。\n一个豆荚要“两头甜”，既要提质增产，也要畅销增收。通过搭建产业交流、产品推介、产销对接平台，引导大豆加工企业与主产区直接对接，可促进大豆顺畅销售。2023年的全国大豆产业博览会上，260多家大豆特色优势企业参展，集中展示大豆全产业链八大门类1400多种特色产品，现场交易金额92亿元，还签订了27亿元的大豆投资项目。搭建更多这样的平台，才能让大豆真正成为“金豆豆”。此外，还应鼓励促进油脂加工企业等在主产区布局产能，通过订单生产等方式多收多用国产大豆。加强系统谋划，推动大豆加工向精深方向发展，方能持续延伸产业链、提升价值链，增加农民种植收益，引领我国大豆产业良性健康发展。\n农业农村部印发的《“十四五”全国种植业发展规划》明确提出，到2025年，力争大豆播种面积达到1.6亿亩左右，产量达到2300万吨左右。我国是大豆的起源地和原产国，大豆种植历史悠久。政产学研各方面协同配合，产购储加销各环节共同发力，一手抓面积、一手提单产，把产能提上去、让产业强起来，定能不断提升大豆自给率，助力端牢端稳中国饭碗。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-05.htm",
    "date": "2024-01-24",
    "content": "湿地具有涵养水源、调节气候、改善环境、维护生物多样性等多种重要生态功能。前不久，《湿地生态修复技术规程》林业行业标准发布实施，规范了湿地生态修复的流程，填补了湿地生态修复技术规范标准化的空白，对推进我国湿地全面保护具有重要意义。\n这正是：\n发布技术规程，\n修复湿地功能。\n守护“地球之肾”，\n生态福祉倍增。\n长  也文"
  },
  {
    "title": "创新举措，守护职工健康（纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-05.htm",
    "date": "2024-01-24",
    "content": "生产车间办起健康讲座，专业医生当上了“健康副厂长”。为维护劳动者身心健康和职业安全，广东东莞推广“健康副厂长”模式，选聘属地公立医院、社区卫生服务中心、疾控中心等的专业医务人员，以分片负责形式，为企业职工提供面对面、点对点的健康服务。\n配备“健康副厂长”，是一种创新举措，能为职工与企业带来多重利好。对职工来说，随着“健康副厂长”入驻，他们能在耳濡目染中提升自身健康意识，有利于减少职业病等。对企业来说，则可以规避一些健康相关事故的发生，为企业打造坚实的“健康盾牌”，增强企业的凝聚力。\n配备“健康副厂长”，体现了以人为本的理念。党的二十大报告提出：“推进健康中国建设。”近年来，《健康企业建设规范（试行）》等政策相继出台，为健康企业建设明确了发展目标和方向。当前，医疗资源分配在客观上仍存在一定的不均衡，“健康副厂长”就是通过医疗资源下沉的方式，给职工提供更为便捷的医疗保健服务。本质上，这是一种人文关怀、制度暖意，是推进优质医疗资源全民共享的积极尝试，值得点赞。\n以“健康副厂长”守护职工健康，还可以有更多作为。比如，“健康副厂长”的职责可以更进一步；“健康副厂长”可以通过单个病例诊断，发现一个工厂、一个企业乃至一个行业的共性问题，反哺企业、行业的健康管理方案制定。期待类似“健康副厂长”的尝试能在更多地方得到复制推广，惠及更多职工。\n悠悠民生，健康为大。当“健康副厂长”折射的理念在全社会蔚然成风，各类劳动者的健康指数、幸福指数将不断提升。希望这一实践带来的启示，凝聚起更多企业守护职工健康的强烈共识与行动自觉。\n（摘编自《重庆日报》，原题为《配备“健康副厂长”值得推广》）"
  },
  {
    "title": "持之以恒为基层减负（人民时评）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-05.htm",
    "date": "2024-01-24",
    "content": "在上海杨浦区，新版“社区云”通过为街道提供400余个数据共享接口、归集近600张各类库表和超2.2亿条数据，让社区工作者实现填报减负，把更多精力放到解决居民实际问题上。“现在好了，居委会干部在手机端就能完成所有的居民告知工作，我们更省心了，居民也更方便了！”当地四平路街道工作人员如此感慨。\n抓作风建设只有进行时，没有完成时。在中央经济工作会议上，习近平总书记在谈到“要求真务实抓落实”时语气坚定：“形式主义、官僚主义是顽瘴痼疾啊，就像‘牛皮癣’，必须下大力气坚决纠治，坚持为基层、企业减负，让干部群众的精力真正花在干实事上。”深化拓展基层减负工作，把基层干部干事创业的手脚从形式主义的束缚中解脱出来，必须不断健全基层减负的长效机制，把工作做扎实、做到位。\n自解决形式主义突出问题为基层减负工作开展以来，一系列举措，一年年推进，为基层松绑减负、促干部担当作为，凝聚起全党上下砥砺奋进的强大力量。党的二十大以来，各地区各部门持续纠治形式主义、官僚主义突出问题，为基层卸下不必要的负担。精简会议与发文数量，把干部从会议和文件中解放出来；科学评价干部政绩，激发基层党员、干部干事创业的积极性；及时纠正随意增加村级组织负担的行为，提高农村基层治理水平……基层减负有“量”更有“质”，重“形”更重“效”，形成了把工作抓实、基础打实、步子迈实的实干氛围。\n切实为基层减负，要聚焦形式主义、官僚主义问题开展全面检视、靶向治疗，针对新变种、新现象大兴调查研究，真正把情况摸清、把问题找准、把对策提实。江苏如东县对“多头考核、搭车考核、重复考核、交叉考核”等乱象出实招，搭建综合考核纪实研判智能平台，为不同单位设定不同考核指标体系，切实做到“考准干得好的、用好考得优的”。青海有关部门制定“三张清单”，对“村级组织工作事务多、不合理证明事项多”等问题坚决说不，为村级组织减负增效，激发基层干部担当作为。正所谓，“一把钥匙开一把锁”。各地情况千差万别，基层减负务必实事求是、因地制宜，把准地区性、行业性、阶段性特点深入推进精准治理。\n深化整治形式主义、官僚主义顽瘴痼疾，关键要在建立基层减负常态化机制上下功夫。制度建设是长远之策、根本之策。比如，打破“数据孤岛”，规范各类政务APP、账号与工作群组的建设、使用和安全管理，既要“当下改”，更要“长久立”，以严密制度约束“指尖上的形式主义”。抓住普遍发生、反复出现的问题深化整治，建章立制、久久为功，推进作风建设常态化长效化，才能让基层减负各项决策落到实处，真正把基层干部从一些无谓的事务中解脱出来。\n加强真抓实干的作风建设，不是“一时的事”，而是“一直的事”。要清醒看到，基层负担重、减负难在一些地方和部门依然存在，必须继续下大力气坚决纠治形式主义、官僚主义问题。巩固拓展学习贯彻习近平新时代中国特色社会主义思想主题教育成果，努力做到为基层真减负、减真负，必能打通抓落实的“最后一公里”，形成共抓狠抓落实的好局面。"
  },
  {
    "title": "本版责编：陈  凌  邹  翔  李铁林",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_7-05.htm",
    "date": "2024-01-24",
    "content": "本版邮箱：rmrbpl@163.com （来稿请注明栏目名）"
  },
  {
    "title": "中国科学院院士、中国科学技术大学教授俞书宏带领团队——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-06.htm",
    "date": "2024-01-24",
    "content": "人物小传\n俞书宏：1967年8月生，安徽庐江人，中国科学院院士，现任中国科学技术大学杰出讲席教授、南方科技大学创新材料研究院院长。他长期从事无机材料的仿生合成与功能化的研究，创立了介观尺度“组装与矿化”相结合的合成方法，创制了一系列仿生复杂多级结构材料；曾获国家自然科学奖二等奖、第二届全国创新争先奖等。\n\n走进中国科学院院士、中国科学技术大学杰出讲席教授俞书宏的办公室，书桌旁摆放的一个两层玻璃展示柜格外引人注目：柜子有微波炉大小，里面放满了形状各异的贝壳。\n“这些贝壳虽然看起来普通，但它对我们研究新材料帮助很大。”俞书宏说，“我们就是要持续从大自然中获取科研灵感。”\n20多年来，俞书宏团队在仿生材料领域不断取得新突破。去年，《科学》杂志发表了俞书宏团队联合中国科学技术大学吴恒安教授团队的研究成果，揭示了河蚌铰链耐疲劳的奥秘，并提出一种多尺度结构设计与成分固有特性相结合的耐疲劳新策略。\n“把原理应用到新材料设计中去”\n“从自然界获得的天然生物材料，不仅其物质组成未知，而且其结构设计是从宏观尺度直达分子尺度。想要把如此复杂的材料结构以及性能之间的联系说清楚，难度很大。”俞书宏团队成员、中国科学技术大学副研究员茅瓅波说，从最开始关注到河蚌的铰链部位到文章成功发表，他们用了整整10年。\n2013年，刘蕾正在俞书宏团队做博士后研究。“我研究的方向是河蚌珍珠层的结构与力学性能。”已在企业工作的刘蕾说，“俞老师建议我观察河蚌外壳珍珠层与两壳中间的铰链部位微观结构的差异性，这对我很有启发。”\n2015年，刘蕾已将铰链部位的结构和物质组成解析出来，“此前，科学家们都在关注河蚌珍珠层的结构与力学性能，几乎没人注意到铰链区域。”刘蕾说，他想把已有的成果整理一下，发表出来。\n没想到，俞书宏却不同意立即发表。“这是一个很好的课题，不能轻易放手！哪怕需要投入再长的时间，也一定要弄明白结构和功能之间的关系，最好把原理应用到新材料设计中去。”俞书宏说。\n后来，这项研究被当时的博士生茅瓅波和硕士生孟祥森接手，两人在俞书宏的指导下，又合作了6年。\n“我原本以为研究只剩下一些扫尾工作，只要补充几组测试、整理一些数据就可以了。”孟祥森说，“没想到，随着对铰链的认识越发深入，需要解释的问题就越多。”\n“俞老师定期关注我们的研究进度，遇到困难就带着我们反复实验，直至问题解决。”茅瓅波说，“他时常教导我们，做科研就像跑马拉松，贵在坚持。如今，这场持续10年的科研马拉松，已经抵达阶段性终点。”\n“从零开始，靠自己摸索”\n“这项成果对研究含脆性组元的材料在较大形变下耐疲劳设计具有重要意义。”谈起《科学》杂志发表的这篇论文，俞书宏说。2002年回国后，俞书宏便开始组建团队，从事仿生材料研究……\n“从零开始，靠自己摸索。为了揭示河蚌铰链耐疲劳的奥秘，我们想了不少办法，下了很多功夫！”孟祥森回忆，为了验证铰链的耐疲劳性能，他们设计并自行搭建了疲劳测试装置；解剖铰链部位折扇区的晶体学特征时，他们又搭建了自动测试平台；为了阐明河蚌铰链结构与功能之间的关系，他们与吴恒安教授团队合作，通过分级建模和分级模拟，解决了难题。\n近年来，俞书宏团队持续向“自然”学习，获取仿生合成的灵感：通过分析北极熊毛发，研制出能应用于建筑等领域的保温隔热材料；模仿竹子结构，成功制备出一种新型高效纳米材料；受到“藕断丝连”的启发，研制出可用于手术缝线的仿莲丝细菌纤维素水凝胶纤维……\n“大自然就像一个奇妙的‘合成工厂’，不断制造出具有各种奇异功能的生物材料或生物体。”俞书宏说，要学会发现自然界生物材料的特殊性质，再通过解析自然材料，特别是生命体所创造的具有复杂结构的生物材料，弄清楚材料组成、结构与功能之间的关系，指导科研工作者在仿生领域开展更多研究。\n“做研究，需要长期泡在实验室”\n“这场马拉松，如果没有勤奋和坚持，跑不到终点。”在俞书宏看来，长达10年的研究，离不开团队青年科研工作者对同一个方向的专注。\n孟祥森介绍，在他们组待过的人都知道，俞书宏每天早上7点多就到实验室，直到晚上11点才走，节假日也很少休息。\n“做研究，需要长期泡在实验室，一待十几个小时是常有的事儿。”俞书宏鼓励学生多做创新性的研究，但在具体研究过程中，又要求他们把力量汇聚在一个突破口上。“要有耐心和韧劲，不能急于求成。”\n招收学生时，俞书宏比较看重学生的科研态度。茅瓅波在实验室待了7年，只发表了两篇论文。俞书宏团队里，很多人博士毕业后选择继续留下，为的就是把工作做深入、做出更好的成果。\n在团队的实验室里，不少同学穿着同样款式的黑色T恤。从前面看，这件衣服很普通，而后面印着两行数学算式：“1.01^365=37.8”和“0.99^365=0.03”。\n“这是我们实验室的文化衫。”孟祥森解释道，“算式上列出了1.01的365次方能达到37.8，而0.99的365次方却只有0.03。俞老师经常提醒我们要脚踏实地，每天多努力一点和少努力一点，一年365天累积下来的结果，差距是巨大的。”\n这些年，俞书宏言传身教，带领团队不断突破自我。“仿生材料未来发展前景非常广阔，我们要创制出更具优越性能的新材料，让它们在各个领域发挥独特的功能。”俞书宏说，这是团队日后努力的方向。\n\n“科研很苦，但坚持很酷”（记者手记）\n采访俞书宏院士团队过程中，“坚持”是记者听到的次数最多的词。俞书宏院士也常把这样一句话挂在嘴边：“科研很苦，但坚持很酷。”\n坚持，是身处漫长的探索期，坚持“板凳坐得十年冷”的耐力；是面对各种难题，朝着既定目标努力的劲头；是肩负重大科研任务，发扬一代代科研人员接续奋斗精神的顽强斗志。\n经过多年努力，通过科研工作者们的刻苦攻关，我国科技整体水平大幅提升，一些重要领域跻身世界先进行列，某些领域正由“跟跑者”向“并跑者”“领跑者”转变。科研之路恰似一场马拉松，只要认定目标，坚持不懈，就一定能在努力实现高水平科技自立自强的征程上实现更多突破、取得更大成绩。"
  },
  {
    "title": "我国农业重点领域科技攻关取得多项成果",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-06.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者蒋建科）记者从近日召开的中国农业科学院2024年工作会议了解到，2023年我国农业重点领域科技攻关取得一系列新突破。\n农业农村部党组成员、中国农业科学院院长吴孔明表示，中国农业科学院创制了一批重大新产品、新技术、新装备。新增国家审定农作物新品种88个、省级审定农作物新品种82个。研发盐碱地水盐精准调控关键技术，累计推广2000万亩；研发黑土快速培肥技术，可有效增加黑土区有机质，累计推广800万亩；集成应用北斗导航，实现稻麦生产“无人化”作业。\n围绕粮食和重要农产品，中国农业科学院开展全产业链布局，组建15个产业专家团，基本形成了“专家团高效运行、研究所全力支持、院部统筹保障”的工作机制，在夺取夏季粮油丰收、秋粮丰收等方面发挥重要作用。该院还利用科技发展戈壁设施农业，与新疆喀什共建“南疆绿洲农业科技创新中心”，与新疆和田地区共建“万亩设施农业园区”，年产蔬菜7万吨，带动5000余人就业。沙漠戈壁设施蔬菜高效无土栽培关键技术入选农业农村重大新技术，建成6个科技示范园区，在甘肃武威、张掖、酒泉等5个地市的36万亩戈壁设施农业开展规模化推广应用，实现“四季不断档、常年有鲜菜”。"
  },
  {
    "title": "全国台联第三十届台胞青年冬令营吉林长春开营",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-06.htm",
    "date": "2024-01-24",
    "content": "新华社长春1月23日电  （记者石龙洪、齐菲）以“携手正青春  同心向未来”为主题的全国台联第三十届台胞青年冬令营开营式23日在吉林长春举办，近百名台青营员参加，大陆多地的线下分营通过线上同步收看。\n台胞青年冬令营旨在弘扬中华优秀传统文化、全面展现祖国大陆经济社会发展成果、增进两岸青年交流互动。除吉林总营外，本届冬令营还在黑龙江、内蒙古、山东、河南、甘肃、新疆等13个省区市设有特色分营，涵盖体验冰雪风光、体察风土人情等形式多样的交流活动。\n开营式上，全国台联会长郑建闽致辞表示，希望台湾青年朋友用眼看、用耳听、用心悟，感受中华文化博大精深的历史底蕴、海峡两岸同宗同源的人文习俗，了解大陆经济社会发展建设成就，向台湾的家人朋友介绍更加真实、立体、全面的祖国大陆。希望两岸青年朋友相互交流，增进了解，成为好朋友好伙伴，共同承担时代重任，推动两岸关系和平发展、融合发展。\n“台湾‘小凤梨’有机会来大陆领略美丽的冰雪风光，十分有幸。”台湾营员代表、中原大学学生郑雅云说，希望通过此次冬令营拓展视野，体验大陆风土人情，了解两岸历史脉络，感受两岸血脉相连，更加真实客观地认识祖国大陆，并与大陆青年朋友面对面交流，增进了解和认识。\n据介绍，冬令营期间，营员们还将拍摄自媒体短视频，发现美丽大陆、看见两岸美好故事，全方位展示两岸青年携手共进、勇毅前行的精神风貌。\n全国台联台胞青年冬令营自1989年以来已举办29届，深受台湾青年喜爱，成为两岸青年交流品牌项目，先后共有7000余位台胞青年参与。"
  },
  {
    "title": "以金融高质量发展助力强国建设、民族复兴伟业",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-06.htm",
    "date": "2024-01-24",
    "content": "金融，国民经济的血脉，国家核心竞争力的重要组成部分。\n关键之年“开年第一课”上，面对“关键少数”，习近平总书记强调：“各级领导干部要增强金融思维和金融工作能力，坚持经济和金融一盘棋思想，认真落实中央金融工作会议的各项决策部署，统筹推进经济和金融高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。”\n金融高质量发展，关系中国式现代化建设全局。\n希望的田野上，“金融活水”润泽“三农”沃土，助力推进乡村全面振兴；万里长江边，“金融活水”滋养绿水青山，厚植共抓大保护、不搞大开发的根基；粤港澳大湾区，“金融活水”浇灌创新之花，为建设国际科技创新中心添能蓄势……党的十八大以来，在以习近平同志为核心的党中央坚强领导下，金融系统有力支撑经济社会发展大局，坚决打好防范化解重大风险攻坚战，为如期全面建成小康社会、实现第一个百年奋斗目标作出了重要贡献。\n习近平总书记指出：“党的十八大以来，我们积极探索新时代金融发展规律，不断加深对中国特色社会主义金融本质的认识，不断推进金融实践创新、理论创新、制度创新，积累了宝贵经验，逐步走出一条中国特色金融发展之路”。\n踏上全面建设社会主义现代化国家新征程，坚持党中央对金融工作的集中统一领导，坚持以人民为中心的价值取向，坚持把金融服务实体经济作为根本宗旨，坚持把防控风险作为金融工作的永恒主题，坚持在市场化法治化轨道上推进金融创新发展，坚持深化金融供给侧结构性改革，坚持统筹金融开放和安全，坚持稳中求进工作总基调，推动金融高质量发展、建设金融强国，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n加快构建中国特色现代金融体系\n自主研发圆柱全极耳电池系列设备，攻克传统圆柱电池生产的技术难题，助力新能源汽车续航里程和充电速度持续提升……手握400余项知识产权，武汉逸飞激光股份有限公司一路前行，金融支持成为企业持续加大研发投入的坚强后盾。\n“作为科技型企业，持续研发才能带来持续创新。”公司副总经理米仁兵介绍，从获得武汉农商行发放的第一笔2000万元专利权质押贷款，到在科创板上市募集资金11亿元，直接融资和间接融资“两条腿走路”，助力企业成长为工业和信息化部认定的制造业“单项冠军”。\n银行信贷、企业债券、股权融资、保险、期货……如今，逸飞激光所在的“中国光谷”武汉东湖新技术开发区，现代金融助力企业创新的故事几乎每天都在上演。100多家银行和科技支行、20多家证券公司、60多个保险主体、200余家股权投资基金，为科创企业提供全链条的金融产品和覆盖全周期的金融服务。\n金融是现代经济的核心。习近平总书记强调：“必须加快构建中国特色现代金融体系，建立健全科学稳健的金融调控体系、结构合理的金融市场体系、分工协作的金融机构体系、完备有效的金融监管体系、多样化专业性的金融产品和服务体系、自主可控安全高效的金融基础设施体系。”\n科技赋能、结构优化、效率提升……近年来，金融业在高质量发展的道路上驰而不息，金融配置资源能力进一步增强，合理分工、相互补充、功能完整的现代金融体系初步形成。我国已成为重要的世界金融大国，拥有全球最大的银行体系，外汇储备规模稳居世界第一。\n——金融体系更加完备。目前，我国金融业已形成了覆盖银行、证券、保险、信托、基金、期货等领域，种类齐全、竞争充分的金融体系。我国金融业机构总资产超过450万亿元，银行业金融机构数量多达4000多家，5家大型商业银行入选全球系统重要性银行，存款贷款、支付清算、理财投资、信息查询等基础金融服务的便利性和普惠性走在世界前列，金融市场的登记、托管、清算、结算、征信、评级体系基本健全。\n——金融市场更趋成熟。我国金融市场从无到有、稳步发展，逐步建立了功能齐备、交易登记托管结算等基础设施多层次、交易产品多元化的金融市场体系。近年来，资本市场全面深化改革，股票发行注册制走深走实，基础制度进一步完善，债券市场快速发展，规模稳步提升，期货市场价格发现和风险管理功能进一步显现。截至2023年末，非金融企业境内股票余额为11.43万亿元，同比增长7.5%，2023年末，债券市场余额158万亿元，同比增长9.1%，稳定成为实体经济融资的第二大渠道。\n——金融风险有效防范。近年来，金融系统会同有关部门和地方坚决打好防范化解重大金融风险攻坚战，一批影响大，带有紧迫性、全局性的突出风险点得到有效处置，金融风险整体收敛、总体可控，防范化解重大金融风险攻坚战取得重要阶段性成果。2023年开展的银行机构压力测试结果表明，我国银行整体抗风险能力较强。截至2023年二季度末，我国商业银行资本充足率、不良贷款率和拨备覆盖率分别为14.66%、1.62%和206.13%，保险公司平均综合偿付能力充足率188%，证券公司风险覆盖率、平均资本杠杆率分别为255.38%、18.78%，信用风险处于可控水平，损失抵御能力总体较为充足。\n“金融机构不断丰富、金融体系规模明显扩大、金融产品持续完善，已成为推动经济社会发展的重要力量。”兴业银行首席经济学家鲁政委表示，加快构建中国特色现代金融体系，推动我国由金融大国向金融强国转变，有助于实现金融为经济社会发展提供高质量服务的目标，更好支持中国式现代化建设，提升国家核心竞争力。\n提高服务实体经济的能力和水平\n为经济发展送“活水”， 2023年新增贷款超22万亿元，企业贷款利率保持在有统计以来的历史低位；让美好生活更踏实，大病保险已覆盖12.2亿城乡居民，商业保险年金超过6万亿元；促金融服务更普惠，银行保险服务基本覆盖所有行政村，移动支付普及率全球第一……\n经济是肌体，金融是血脉，两者共生共荣。习近平总书记指出：“保持经济平稳健康发展，一定要把金融搞好。”“金融要为实体经济服务，满足经济社会发展和人民群众需要。”\n近年来，我国金融系统完整、准确、全面贯彻新发展理念，助力加快构建新发展格局，服务高质量发展的能力和效率大幅提升，金融供给侧结构性改革不断深化，更好满足人民群众和实体经济多样化的金融需求。\n——金融赋能，为科技创新注入强劲动力。\n“新贷款模式提高了授信额度和期限，满足我们这类科技企业高成长发展期的融资需求。”成为中国银行深圳市分行“腾飞贷”的尝鲜者，深圳市友华通信技术有限公司董事长杨晓忠十分满意。\n创新是引领发展的第一动力，越来越多企业将发力点放在科技创新上。在中国人民银行深圳市分行指导下，中国银行深圳市分行积极推广聚焦科技型企业融资需求的信贷服务新模式——“腾飞贷”，把贷款关注重点放在企业技术水平和增长潜力上，降低准入门槛、增加授信额度、延长贷款期限。截至目前，该行科技金融贷款余额近2000亿元。\n金融赋能，日益成为科技创新的强劲支撑。目前，我国已设立科技特色支行、科技金融专营机构超1000家。截至2023年6月末，全国专精特新中小企业贷款余额达2.72万亿元，较上年同期增长20.4%，连续14个月保持20%以上的增速。超5200家A股上市公司中，战略性新兴产业上市公司近2900家。\n——减碳添绿，擦亮高质量发展的鲜明底色。\n行走在浙江省安吉县的绿水青山之间，成片的竹林让人流连忘返。这里有着“中国竹乡”的美誉，植被覆盖率常年保持在70%以上。\n生态绿起来，还要让百姓富起来。在安吉县孝丰镇竹产业科技创业中心，浙江山哥新材料科技有限公司生产竹制餐具包的9条生产线马力全开。“和塑料相比，竹子低碳、速生、可再生、可降解，‘以竹代塑’实现了生态价值和经济价值双丰收。”公司总经理聂忠平告诉记者，绿色金融助力，让企业绿色生产如虎添翼，在浙江安吉农商银行950万元绿色贷款支持下，企业正在研发新的开片机来提高竹材利用率，可将生产成本降低一半。\n绿色是高质量发展的鲜明底色。在新发展理念指引下，我国绿色金融体系建设取得明显成效，形成以绿色贷款、绿色债券为主的多层次多元化绿色金融市场，为服务实体经济绿色低碳发展提供了强大动力。截至2023年三季度末，我国绿色贷款余额28.58万亿元，同比增长36.8%，居全球首位；2023年末，境内绿色债券市场余额1.98万亿元，同比增长31.8%，位居全球前列。\n——强基固本，助力推进乡村全面振兴。\n“黑土地”也能上保险了！在吉林省梨树县，只要每亩地有机质含量提升10%，农户就能获得24元的保险金奖励。\n为实现“黑土地”科学利用和保护，在当地政府支持下，平安产险联合中国农业大学梨树实验站创新推出“耕地地力指数保险”，有效激发农户投入耕地地力保护热情。推广近一年来，当地玉米平均产量比常规耕作高5%—10%，每公顷可节本增效1000元—1400元。\n农业强国是社会主义现代化强国的根基。近年来，我国加快建立完善多层次、广覆盖、可持续的现代农村金融服务体系，金融机构持续加大金融供给、提升服务水平，为国家粮食安全和重要农产品稳产增产保驾护航。截至2023年11月末，全国涉农贷款余额56.22万亿元，同比增长15.1%。目前，我国农村中小银行机构已达3862家，基本实现了乡乡有机构、村村有服务，稻谷、小麦、玉米三大主粮作物农业保险覆盖率达到70%以上，农业保险规模居全球前列。\n——量增面扩，有力有效支持小微企业发展。\n“无抵押、无担保、纯信用，彻底解决了我们的资金难题。”山东凯晟新材料有限公司负责人高迎对齐商银行的“春风齐鑫贷”赞不绝口。\n随着经济回升向好，凯晟公司新上年产2000吨等静压石墨新材料项目，流动资金压力开始凸显。齐商银行按照一户一策标准为企业制定信贷方案，迅速发放100万元低利率贷款，保障了新项目正常运转，助力企业快速恢复生产。\n针对小微企业融资“短、频、快”特点，近年来，金融业着力提升金融服务的覆盖率、可得性和满意度，持续加大对小微企业的支持力度。截至2023年末，全国普惠小微贷款余额29.4万亿元，同比增长23.5%，2023年11月新发放的普惠小微贷款加权平均利率4.75%，较上年同期低41个基点，小微企业融资实现量增、面扩、价降。\n——优化服务，不断满足人民美好生活需要。\n挂上工牌、戴好口罩，上午8点，重庆市巴南区长护保险协议护理服务机构工作人员赵海玲和阮仁萍准时敲响了赵禄、陈光老两口的家门。一番寒暄后，两位护理人员小心翼翼地将年过九旬的老人依次从床边抱到客厅沙发，擦身子、剪指甲……3个小时的护理结束后，两位老人每人50元的上门护理费全部由长护险基金支付。\n赵禄、陈光两位老人享受的这项福利，来自巴南区医疗保障局开展的长期护理保险制度试点，通过与阳光人寿重庆分公司合署办公方式，为长期失能人员提供基本生活照料和与基本生活密切相关的医疗护理。如今巴南区已构建形成了由1个经办窗口、1个实训基地、23个社区服务点组成的全覆盖式“15分钟”长护险经办服务圈。\n扩大商业养老保险保障范围、提升金融适老化服务水平、筑牢打击治理电信网络诈骗“堤坝”……近年来，我国金融系统坚持以人民为中心的价值取向，聚焦人民群众对美好生活的期盼持续发力，人民群众对金融服务的获得感、幸福感、安全感持续提升。\n金融活，经济活；金融稳，经济稳。南开大学金融发展研究院院长田利辉表示，随着金融业持续迈向高质量发展，经济社会发展和人民群众日益增长的金融需求不断满足，金融业要坚持把金融服务实体经济作为根本宗旨，切实加强对重大战略、重点领域和薄弱环节的优质金融服务，不断为经济社会高质量发展营造良好的货币金融环境。\n推进金融高水平开放\n“中国经济有哪些亮点和韧性？”“未来中国市场的投资机遇聚焦在哪里？”2024年新年刚过，上海浦东香格里拉大酒店内人头攒动，瑞银集团一年一度的研讨会在这里召开。近3000名海内外机构投资者、上市公司高管等共聚一堂，热烈的研讨交流和积极的投资信心点燃了冬日里的会场气氛。\n从首家获得合格境外机构投资者资格的外资机构，到首家通过增持内地合资券商股权以实现控股的外资金融机构，再到首家在中国推出数字化财富管理平台的财富管理机构，伴随着中国金融业扩大对外开放的脚步，瑞银集团的“中国机遇”持续拓展。“我们将继续发挥独特优势，帮助国际投资者参与中国市场，助力中国企业和投资者走向全球。”瑞银集团董事长戴赫龙说。\n金融开放是加快建设金融强国的内在要求和鲜明特征。习近平总书记强调：“要通过扩大对外开放，提高我国金融资源配置效率和能力，增强国际竞争力和规则影响力，稳慎把握好节奏和力度。”\n党的十八大以来，我国主动有序推动金融业开放，持续拓展金融开放的广度和深度，对内对外双向开放的金融体系加速形成；人民币国际化稳中有进，2023年，货物贸易人民币跨境收付金额占同期货物贸易本外币跨境收付金额的24.8%，同比上升6.6个百分点，跨境人民币业务服务实体经济能力提升。环球银行金融电信协会（SWIFT）数据显示，2023年12月，人民币在全球支付货币中占比为4.14%，同比上升2个百分点，排名上升至第四位。\n——高质量“引进来”，吸引更多外资金融机构和长期资本来华展业兴业。\n取消合格境外机构投资者（QFII）和人民币合格境外机构投资者（RQFII）投资额度限制，取消银行、证券、基金管理、期货、人身险领域的外资持股比例限制，取消企业征信评级、信用评级、支付清算等领域的准入限制，进一步促进跨境贸易投资便利化……近年来，金融领域先后推出50多项开放措施，一系列开放举措助力加快形成更大范围、更宽领域、更深层次的全面开放新格局，更多经营稳健、资质优良、专业特色的外资金融机构纷纷进入中国市场。\n截至目前，境外24家全球系统重要性银行均在华设有机构，全球最大的40家保险公司有近半数进入中国市场。2018年以来，在华外资银行资产增长了16%，在华外资保险公司资产增长了117%。自2020年取消外资股比限制以来，中国证监会已批准20家外资控股或独资的证券期货基金公司。\n外资持续看好我国债券市场，截至2023年12月底，已连续11个月净买入我国债券，2023年全年累计净买入量超过1.5万亿元人民币。截至2023年末，共有1124家境外投资者进入我国债券市场，涵盖了70多个国家和地区的主权类和商业类投资者，持有我国债券总量为3.7万亿元。\n“外资机构在公司治理、产品设计、风险控制等方面有着丰富经验，会为国内金融业带来先进的产品开发经验、风控管理工具和策略，提升市场成熟度。”中航证券首席经济学家董忠云说。\n——高水平“走出去”， 用好国内国际两个市场、两种资源。\n牵引机、铺轨机、运轨车一字排开，钢轨精准落入槽位。尼日利亚“卡卡铁路”建设现场，工人们施工正酣……\n不久前，中国国家开发银行与尼日利亚政府签署8.84亿欧元的项目贷款协议，为“卡卡铁路”建设注入新动力。“项目建成后，将实现从尼日利亚北方重要城市卡诺到首都阿布贾的铁路直通，为沿线地区经济社会发展提供有力支撑。”中国国家开发银行国际合作三部处长赵楠介绍。\n坚持“引进来”和“走出去”并重，近年来中资金融机构“走出去”取得积极成效。截至2023年6月末，中资银行在71个国家和地区设立了295家一级机构，中资保险机构在17个国家和地区设立了74家分支机构，为“走出去”中资企业和共建“一带一路”提供了优质金融服务。\n“从历史上看，金融强国都是全球性的，这充分说明了开放对于金融业高质量发展的重要意义。”中银证券全球首席经济学家管涛表示，当前及今后一段时期，扩大金融高水平开放尤为重要，既有利于巩固外贸外资基本盘，也有利于国内国际双循环相互促进，将为加快建设金融强国拓展更广阔的空间。\n金融棋活，全盘皆活。做好新时代金融工作使命光荣、责任重大。只要我们更加紧密地团结在以习近平同志为核心的党中央周围，全面贯彻习近平新时代中国特色社会主义思想，以奋发有为的精神状态和“时时放心不下”的责任意识推进金融高质量发展，加快建设金融强国，推动中国特色金融发展之路越走越宽广，我们就一定能以金融高质量发展助力强国建设、民族复兴伟业。"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-06.htm",
    "date": "2024-01-24",
    "content": ""
  },
  {
    "title": "西藏自治区实现5G网络乡镇全覆盖——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-07.htm",
    "date": "2024-01-24",
    "content": "核心阅读\n当前，西藏自治区所有乡镇实现通达5G网络。立足西藏资源禀赋，坚持需求导向，丰富应用场景，5G+行业应用正在西藏形成“以建促用、以用促建”的良性发展模式。高速、稳定、优质的5G网络服务，正激发雪域高原更多的生机活力，助力经济社会高质量发展。\n\n西藏自治区阿里地区改则县古姆乡，屹立着一座信号铁塔。打开手机，屏幕上赫然跳出“5G”的符号——2023年9月30日，古姆乡5G基站建成开通，标志着西藏自治区所有乡镇实现通达5G网络。通信网络的提速改善，正推动雪域高原发展进一步转型升级。\n截至目前，西藏全区信息通信行业在5G建设方面的投资达到36.75亿元，累计建成5G基站10067个，5G手机终端连接数226.76万户，全区每万人拥有5G基站27个。高速、稳定、优质的5G网络服务，助力雪域高原高质量发展。\n直播、电商等不断普及——\n链接广阔世界\n山南市隆子县玉麦乡，由于出入都要跨越日拉雪山，每到秋冬季有近半年的大雪封山，居住在这里的人纷纷搬离，曾经只剩老乡长桑杰曲巴带着女儿卓嘎、央宗生活于此。\n如今的玉麦已经大为不同。在玉麦村头的广场上，村民们晒着太阳，拿着手机，刷着新闻和短视频。“和外地的同学朋友聊天，很多热点话题我们都是同步关注，像现在网络上流行的话题，我们都知道，了解得不比他们少！”村民益西卓玛说。\n走进旁边的小商店，老板正拿着手机收看网络直播。看到有人前来购物，她飞快地报了价格，指着桌上的收款码：“喏，扫码就行！”\n今天的玉麦不再闭塞。如果不留意周围起伏的山峦，人们想象不到，这里曾是一个与世隔绝的地方。\n画面中，桃花掩映下一列绿色的“复兴号”动车组飞驰而过；弹幕中，许多观众留言“真美！”“有机会一定去看！”——这是去年林芝桃花节5G直播中的一幕。\n中国移动西藏公司市场经营部工作人员陈程自2020年以来一直参与林芝桃花节的直播工作。随着5G基站的普及和推广，她可以选择的“景观位”越来越丰富，直播时有了更多选择。\n“除了美景，环喜马拉雅国际合作论坛、跨喜马拉雅自行车赛，极具本土特色的雅江文化节、赛马节等，均能够享受高标准的5G网络现场直播服务。”中国移动西藏公司林芝分公司党委书记、总经理吴春说，随着5G网络的规模覆盖，更多的典型5G应用场景将逐步实现。\n网络打开知名度，农货特产也通过网络远销各地，5G网络的富民效果逐步凸显。林芝米林农场的苹果和葡萄、察隅的猕猴桃、墨脱的石锅和茶叶、波密的易贡茶等，都通过现场直播打开了销路。\n近年来，林芝市立足当地特色农产品优势，充分发挥直播、电商等渠道在助农、兴农方面的优势。不少创业大学生、农牧民群众走进直播间，为地方特色农产品代言，新颖的销售方式吸引了不少消费者买单。据介绍，去年林芝电商销售额超过3500万元。\n丰富应用提升管理效率——\n助企降本增效\n一大早，索朗群培来到了他的工作地——近百座连绵的大棚，这些坐落于山南市琼结县的大棚属于山南市雅砻生态农牧业有限公司。\n走进蔬菜大棚，打开门口的5G联网监控设备，温度、湿度、土壤酸碱度等各类指标在显示屏上一览无余。根据种植作物的不同，索朗群培按下相应的操作键，一早上就能完成40多个大棚的温湿度管理。\n“我们接近100个大棚的温湿度管理，从之前几十人的团队，到现在只需要15人。”索朗群培说，公司和中国联通西藏山南公司合作，引入5G智能设备，告别了传统的管理方式。\n精准管理提升了产量——索朗群培介绍，以一个种植上海青的蔬菜大棚为例，在投入智能设备后，每个大棚一季能产出上海青超过3000斤，相较于智能设备投用前增长约500斤。“这都是科技的力量。”他感慨。\n据介绍，通过全流程管控，雅砻生态农牧业有限公司每年可节省人工成本650万元，玉米产量提高15%，番茄产量提高29%，维修成本降至50%。自动化水平上去了，农产品更有竞争力，现在产品最远销售到长三角地区，还逐步打开了高端市场。\n“5G网络覆盖后，我们在拉萨市探索了无人驾驶等多样的行业应用场景。”中国移动拉萨公司网络部工作人员吴其林告诉记者，通过一套“车—路—云”协同完整的无人驾驶运输系统，有效降低了高海拔作业环境的人员投入，5G网络则保障了这套系统可以有效、快速反应。\n“立足西藏资源禀赋，坚持需求导向，丰富应用场景，5G+行业应用正在形成‘以建促用、以用促建’的良性发展模式。”西藏自治区通信管理局相关负责人介绍。\n远程支持手段日益完善——\n提升民生保障\n最近，那曲市比如县第二初级中学迎来了一场特殊的“公开课”。\n大屏幕上，教师正讲述着数学知识。学生们一边听课，一边点击桌上的电子屏幕进行互动。碰到问题，学生们主动提问，电子大屏上的老师实时解答，点评作业。\n这堂实时互动的远程数学课，是浙江绍兴援藏引进的“5G+智能教育帮扶”项目。屏幕中的老师名叫金翎，身处千里之外，是绍兴的一名初中教师。“希望通过远程授课，让高原的孩子们学到更多。”金翎说。\n如今，越来越多的远程教育模式正在5G技术支持下落地转化，数字教育在西藏得到快速发展。\n不久前，受困于骨关节病的患者曲珍，在家门口的昌都市卡若区人民医院做了台成功的远程手术，免去了去外地大医院就医的烦恼。\n“5G技术让远程手术成为可能。”北京大学人民医院教授林剑浩说。手术开始前，当地医院医生团队通过5G高速传输，将患者的影像学资料以及3D建模手术方案从昌都传输至北京，确认手术方案；在手术的关键步骤，北京专家通过5G低延迟传输技术，实时监控和操控机器人，帮助医生标准化、精确化完成手术。\n更多远程支持被应用于日常治疗——在昌都市边坝县人民医院，医生们通过网络向千里之外的专家请教问题，资料实时传输，双方实时互动，许多困难在第一时间得到解决。\n“我们正在开发一个基于5G网络的辅助诊断系统，帮助乡镇卫生院等基层医疗医生第一时间从‘云’上获得辅助诊断及治疗建议，补齐基层医疗短板。”中国电信集团援藏干部、边坝县副县长黄学田说。\n“目前，西藏5G+行业应用日渐丰富。我们将发挥自治区5G+行业应用工作专班协调联动作用，全力破解政策、资金等要素保障难题，积极推动5G建设及融合应用，努力为西藏数字化转型升级和信息化应用赋能赋智。”西藏自治区通信管理局相关负责人说。"
  },
  {
    "title": "全国人大财经委召开立法联系审议工作座谈会",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-07.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者黄庆畅）全国人大财经委23日在京召开立法联系审议工作座谈会，深入学习贯彻习近平新时代中国特色社会主义思想特别是习近平法治思想，落实全国人大常委会立法工作会议精神，研究部署落实《十四届全国人大常委会立法规划》和加强有关立法项目的监督，推进财经立法工作。全国人大常委会副委员长肖捷、张庆伟出席。\n肖捷指出，要坚定新时代立法工作正确方向，加强和改进立法调研，提高立法质量，着眼改革发展大局，有序推进立法修法，发挥人大在立法工作中的主导作用，开创财经立法工作新局面。\n张庆伟强调，坚持立法同普法、法律监督结合起来，不断增强法律规范体系全面性、系统性、协调性，推动财经立法工作高质量发展，为中国式现代化建设夯实法治基础。"
  },
  {
    "title": "中国作家协会第十届主席团第五次会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-07.htm",
    "date": "2024-01-24",
    "content": "新华社北京1月23日电  1月23日，中国作家协会第十届主席团第五次会议在北京召开。全国人大常委会副委员长、中国作协主席铁凝出席并主持会议。\n会议强调，要认真学习贯彻全国宣传部长会议精神，带头学深悟透习近平新时代中国特色社会主义思想，深入践行习近平文化思想，牢牢把握做好新时代新征程宣传思想文化工作的根本遵循，切实增强做好新形势下宣传思想文化工作、担负起新的文化使命的自觉性坚定性。\n会议强调，要准确把握宣传思想文化工作新形势新任务，扎实做好文学领域重点工作。深入推进新时代山乡巨变创作计划、新时代文学攀登计划，精心组织“2024中国文学盛典·骏马奖之夜”系列活动、“作家活动周”，创新开展对外文学交流等工作，努力推动新时代文学展现新气象新作为。"
  },
  {
    "title": "公安部部署2024年春运保安全保畅通工作",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-07.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者张天培）1月22日，公安部交通管理局召开春运交通管理工作视频部署会，部署各地公安交管部门全力做好保安全、保畅通各项工作，坚决维护道路交通安全形势稳定，为群众欢度新春佳节、安全顺畅出行创造良好道路交通环境。\n会议指出，今年春运全社会跨区域人员流动量大，自驾出行占比更加显著，长距离跨省自驾出行大幅增加，能源、民生、春耕备耕等物资运输需求旺盛，加之恶劣天气叠加影响，存在各类安全风险，春运交通安全管理面临严峻考验。会议要求，各地公安交管部门要强化风险意识和底线思维，以最佳状态投入春运交通安保工作中，全力维护道路交通安全形势持续稳定。要高站位推进春运工作，全力推动各项措施落实见效。\n又电  （记者张天培）记者从公安部获悉：公安部铁路公安局日前召开2024年铁路春运安保动员会，要求各级铁路公安机关要进一步加强秩序维护，严守车站前沿阵地、列车主要阵地、线路纵深阵地，强化治安管控，积极化解旅客矛盾纠纷。要依法依规开展督导检查，推动铁路企业加强安防建设、及时整改隐患，不断健全完善安保制度措施。要加强治安打击整治，全力维护旅客群众人身和财产安全。\n2024年春运期间，全国铁路预计发送旅客4.8亿人次，同比增长37.9%。面对今年的大规模客流和近期低温雨雪冰冻灾害较为频繁等情况，公安部铁路公安局要求强化方案准备、强化应急调度指挥、强化对极端恶劣天气的监测和预警，认真做好应急保障工作。"
  },
  {
    "title": "新一批全国民族团结进步示范区示范单位公布",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-07.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者刘博通）记者从23日在京召开的全国民委主任会议上获悉：国家民委决定命名河北省承德市、中国人民抗日战争纪念馆等248个地方和单位为第十一批全国民族团结进步示范区示范单位，并为16个示范区示范单位代表授牌。\n会议指出，2023年，国家民委组织编纂首部《中华民族交往交流交融史》《中华民族共同体概论》；打造首个铸牢中华民族共同体意识文物古籍展、中华民族共同体体验馆；联合开展“民营企业进边疆”行动，推动形成经济社会发展和民族团结进步创建“组合拳”。\n会议还部署了2024年重点工作。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-07.htm",
    "date": "2024-01-24",
    "content": "1月23日，连接江苏常州与泰州两市的常泰长江大桥建设项目正有序推进。常泰长江大桥南北公路接线于1月18日实现全线贯通。此前，两座专用航道桥已顺利合龙。常泰长江大桥是集高速公路、城际铁路和普通公路为一体的过江通道，建成后将更好完善区域路网布局，服务长三角一体化发展。\n赵振宇摄（影像中国）"
  },
  {
    "title": "本版责编：纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_7-07.htm",
    "date": "2024-01-24",
    "content": ""
  },
  {
    "title": "传承精华 守正创新 同仁堂集团谱写高质量发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-08.htm",
    "date": "2024-01-24",
    "content": "2019年，中国北京同仁堂（集团）有限责任公司（简称“同仁堂集团”）提出“打造具有全球影响力的世界一流中医药大健康产业集团”的战略定位，确立高质量发展“三步走”战略。近年来，同仁堂集团坚持传承精华、守正创新，以改革创新管理联合驱动，推动企业不断焕发新活力、展现新作为，谱写中华老字号高质量发展新篇章。\n\n从源头做起严控产品品质\n建设高质量种植养殖基地。近年来，同仁堂集团相继制定中药材种植养殖高质量发展方案和中药材种植养殖基地建设管理办法等，组建供应链公司，专门负责中药材种植养殖与采购管理工作，加强与华润三九医药股份有限公司、山西振东制药股份有限公司等企业种植基地合作，获取高品质中药材。\n全力以赴守护产品质量。同仁堂集团努力搭建“零缺陷”质量管理体系，2022年9月，北京同仁堂质量追溯数据中心正式揭牌。该中心是同仁堂“零缺陷”质量管理体系的重要组成部分，借助现代溯源技术，围绕药材种植基地建设、中药饮片炮制加工和中成药生产等环节开展智能化监管。消费者扫码即可查看北京同仁堂中药材“从田间到车间”的全流程信息。\n发布中药材标准助力行业发展。2023年4月，同仁堂集团首批有机中药材标准在乌镇健康大会上发布，2023年6月，在湖北召开的同仁堂集团种植养殖基地建设大会上又发布64个品种的同仁堂中药材标准。为让中医药服务更多用户，同仁堂还在建立符合国际标准且拥有中药特色的质量标准评价体系方面进行了一系列探索。\n绿色智造推动现代制药升级\n2023年12月27日，中国企业联合会和中国企业家协会发布“2023企业绿色低碳发展优秀实践案例”名单，北京同仁堂健康药业股份有限公司《绿色工厂建设与实施》案例入选。该项目按照“厂房集约化、原料无害化、生产洁净化、废水资源化、能源低碳化”原则进行厂房与产品设计，分布式光伏发电、景观风力发电、光储充一体化车棚和智慧能源管理平台等的应用，可实现全生命周期绿色发展。项目建成后，光伏年发电量可达303.9万千瓦时，每年可节约标准煤1085吨、减少二氧化碳排放2843吨，清洁能源自给率将达31.7%。近年来，同仁堂集团各生产基地持续推进节能降耗工作，践行“双碳”目标要求，已完成70多项各类技术改造项目，建设4个光伏发电项目，搭建6处地源热泵系统，每年可减少二氧化碳排放约7000吨。同仁堂股份公司大兴分厂在污水处理站内新建除臭系统，大幅降低污水处理站运行过程中的恶臭气体排放浓度，进一步减轻对周边环境的影响。\n同仁堂股份公司亦庄分厂通过改风冷涡旋式冷水机组为双冷高效螺杆式冷水机组、改2000余组照明设施为LED节能灯等举措，有效降低能量消耗。\n在智能制造方面，同仁堂集团积极探索数字化车间、数字化工厂建设。同仁堂股份公司大兴分厂正试点搭建传统制剂中成药数字智能生产车间，建设完成后可实现对生产设备的实时监控，对在线生产数据进行实时采集与分析。同仁堂科技公司20余条生产线全部实现自动化、智能化生产，唐山公司液体制剂项目引进国内先进口服液全自动连线生产线。同仁堂健康药业公司大兴生产基地“无人工厂”正加快建设。\n创新驱动打造新质生产力\n创新是第一动力。同仁堂集团成立企业科学技术委员会，加强创新体系建设，搭建同仁堂研究院、同仁堂博士后科研工作站和中药复方新药开发国家工程研究中心等科研平台，确定“新产品研发、新技术引进、临床研究”科研方向，构建“创新研发、高效服务、开放协同”的科技创新机制，持续围绕名优品种培育、经典名方开发、质量控制体系建设、产学研合作等进行科研攻关，取得一系列科研成果。\n合作共赢是开放发展的重要内容。同仁堂集团已与北京中医药大学、南京中医药大学、北京大学医学部、中国中医科学院中药研究所、北京市科学技术研究院等近30家高校及科研机构开展合作，合作项目40多个。\n以“守护健康”为目标推动转型升级，同仁堂集团进一步加大保健食品、化妆品等研发力度。“十四五”以来，已开展大健康产品研发约400项，包括运动营养食品研究等。\n时尚化年轻化推动品牌焕新\n2019年，同仁堂集团组建同仁堂医养投资集团，推出“粹和康养”健康养老品牌，正式布局养老产业，发力功能性餐饮市场。至此，在战略布局上，同仁堂集团形成以工业制药为中心，以商业零售、健康养生、医疗养老、国际药业为支撑的“制药+”大健康产业格局，构建集种植养殖、制造、销售、康养、研发于一体的“制药+”大健康产业链条，致力于为群众提供个性化、精准化、高端化、全程化的全生命周期健康服务。\n2023年8月，同仁堂健康药业公司知嘛健康正大中心店暨首家生活方式体验店在北京CBD开业。该店融合汽车文化与健康生活场景，将超级跑车发动机和座椅、脚下透明可视的超级赛道与中医馆、草本饮品、养生膳食进行跨界组合，形成多元化社交生活场景，成为年轻人的热门打卡地。这是同仁堂知嘛健康新零售自2019年以来开设的第12家店，汽车元素成为继咖啡元素之后同仁堂知嘛健康又一个吸引年轻人的亮点。\n实施数字化战略，推动转型发展。实施电子商务“1+4”工程，打造数字同仁堂；推进零售药店连锁化标准化智慧化建设，打造线上线下融合发展的智慧药房，升级同仁堂服务。努力建立自有平台同仁堂官方云商城，积极探索5G和AI应用，不断提高线上市场竞争力。搭建“i同仁堂”线上线下一体化平台，赋能线下商业零售终端。\n实施大品种战略，集中优势力量打造一批具有高市场认知度的产品。同仁堂股份公司打造“衍宗”“白凤”两大品牌形象，2023年七夕期间，在北京蓝色港湾国际商区举办线上线下联合活动。2023年冬季，同仁堂科技公司携手北京渔阳国际滑雪场开启冰雪嘉年华活动，通过线下活动传播品牌理念。\n履行社会责任彰显企业担当\n同仁堂集团一直用实际行动践行“同修仁德，济世养生”的企业理念，履行企业社会责任。\n积极开展结对帮扶，同仁堂商业公司和同仁堂国药公司共同支持北京市房山区十渡镇卧龙村打造精品民宿工程；同仁堂科技公司助力内蒙古自治区兴安盟扎赉特旗新林镇打造中药材种植特色产业。同仁堂集团发挥资金、技术、人才优势，在推进乡村全面振兴中彰显责任担当。\n此外，同仁堂集团积极参与全国妇联“家庭药箱进万家”“关爱宝宝健康成长”等活动；参与国家卫生健康委员会“暖灯行动”，依托种植基地建设，带动偏远乡村百姓增收致富；参与北京市卫生健康委员会老残家庭关爱行动，为行动不便的人们提供送药上门等服务。\n数据来源：中国北京同仁堂（集团）有限责任公司"
  },
  {
    "title": "坚持一体推进不敢腐、不能腐、不想腐（深入学习贯彻习近平新时代中国特色社会主义思想）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-09.htm",
    "date": "2024-01-24",
    "content": "核心阅读\n坚持一体推进不敢腐、不能腐、不想腐，是习近平总书记关于党的自我革命的重要思想的伟大实践，是新征程反腐败斗争总的要求的重要内容。我们要科学把握坚持一体推进“三不腐”的时代内涵和实践要求，深化体制机制建设，坚决打赢反腐败斗争攻坚战持久战。\n\n习近平总书记在二十届中央纪委三次全会上发表的重要讲话，总结了全面从严治党的新进展、新成效，明确提出推进党的自我革命“九个以”的实践要求，对持续发力、纵深推进反腐败斗争作出战略部署。习近平总书记在重要讲话中把“坚持一体推进不敢腐、不能腐、不想腐”列为新征程反腐败斗争总的要求的重要内容，充分表明一体推进不敢腐、不能腐、不想腐，不仅是反腐败斗争的基本方针，也是新时代全面从严治党的重要方略。全面从严治党永远在路上，党的自我革命永远在路上。新征程上，要深入学习贯彻习近平总书记重要讲话精神和习近平总书记关于党的自我革命的重要思想，以永远在路上的坚韧和执着，不断实现不敢腐、不能腐、不想腐一体推进，坚决打赢反腐败斗争攻坚战持久战。\n坚持一体推进“三不腐”是习近平总书记关于党的自我革命的重要思想的伟大实践\n党的十八大以来，我们党开展史无前例的反腐败斗争，坚持无禁区、全覆盖、零容忍，坚持一体推进“三不腐”。经过新时代坚持不懈的强力反腐，反腐败斗争取得压倒性胜利并全面巩固，成功走出一条中国特色反腐败之路。坚持一体推进“三不腐”来自于习近平总书记对反腐败斗争、全面从严治党一以贯之、与时俱进的深刻思考和不懈推动，是我们党推进全面从严治党和反腐败斗争实践的科学总结。\n标本兼治是我们党管党治党的一贯要求。坚持一体推进“三不腐”，就是要做到让党员干部因敬畏而“不敢”、因制度而“不能”、因觉悟而“不想”。在十八届中央纪委二次全会上，习近平总书记提出“三不腐”体制机制建设要求：“把权力关进制度的笼子里，形成不敢腐的惩戒机制、不能腐的防范机制、不易腐的保障机制”。此后又进一步从顶层设计上思考谋划一体推进“三不腐”的有效举措、长久之策，推动正风肃纪反腐向纵深发展。在十九届中央纪委四次全会上，习近平总书记指出：“一体推进不敢腐、不能腐、不想腐，不仅是反腐败斗争的基本方针，也是新时代全面从严治党的重要方略。”在二十届中央纪委二次全会上，习近平总书记强调：“要把不敢腐、不能腐、不想腐有效贯通起来，三者同时发力、同向发力、综合发力，把不敢腐的震慑力、不能腐的约束力、不想腐的感召力结合起来。”在二十届中央纪委三次全会上，习近平总书记进一步强调：“围绕一体推进不敢腐、不能腐、不想腐等完善基础性法规制度”。新时代以来，在习近平总书记关于坚持一体推进“三不腐”重要论述科学指引下，我们不断巩固良好政治生态，开展了史无前例的反腐败斗争，消除了党、国家、军队内部存在的严重隐患。\n坚持一体推进“三不腐”，要在党和国家事业发展的全局中把握其整体要求，坚持统筹联动、一体运行，增强总体效果。把不敢腐的强大震慑效能、不能腐的刚性制度约束、不想腐的思想教育优势融于一体，坚持三者同时发力、同向发力、综合发力，推动各项措施在政策取向上相互配合、在实施过程中相互促进、在工作成效上相得益彰。坚持一体推进“三不腐”是习近平总书记关于党的自我革命的重要思想的伟大实践，是习近平新时代中国特色社会主义思想的世界观和方法论的生动体现和科学运用，有力推动全面从严治党向纵深发展。\n科学把握坚持一体推进“三不腐”的时代内涵和实践要求\n坚持一体推进“三不腐”直指人类社会腐败治理和政党实现自我监督的政治难题，牢牢把握公权力运行的党性原则和监督要求，构建了系统完备、科学规范、执行有力的反腐败制度运行机制。\n加强党对反腐败斗争的集中统一领导，牢牢掌握反腐败斗争的领导权、主动权。党委（党组）健全全面从严治党制度，发挥好主导作用，统筹推进各类监督力量整合、程序契合、工作融合，强化对反腐败斗争全过程领导。持续深化纪检监察体制改革，做实专责监督，搭建监督平台，织密监督网络，整合反腐败全链条力量，协助党委推动监督体系高效运转。严格落实民主集中制，按照集中统一领导、分工负责、权责一致原则，明确“一把手”和领导班子各自分管的事项、掌握的权力以及应负的责任。实现党委（党组）主体责任、书记第一责任人责任和纪委监委监督责任贯通联动、一体落实。\n反腐败是最彻底的自我革命，要始终坚持严的基调、严的措施、严的氛围。始终坚持实事求是，确保依规依纪依法，做到坚定稳妥、精准惩治。坚持从政治上看腐败问题，敢于斗争，敢于胜利。持续盯住“七个有之”问题，把严惩政商勾连的腐败作为攻坚战重中之重，坚决打击以权力为依托的资本逐利行为，坚决防止各种利益集团、权势团体向政治领域渗透。深化整治金融、国企、能源、医药和基建工程等权力集中、资金密集、资源富集领域的腐败，清理风险隐患。严厉整治发生在群众身边的腐败和作风问题，以正风肃纪反腐的扎实成效赢得人民信赖和拥护。\n突出思想建党与制度治党同向发力、党内监督与群众监督有机统一。把握标本兼治、系统施治原则，“惩前毖后、治病救人”方针和监督执纪“四种形态”，坚持教育挽救、惩戒激励并重，健全完善既从严监督约束又激励担当作为的政策策略。坚持纪在法前、纪严于法，推进纪法贯通、法法衔接，完善权力配置和运行制约机制，创新查办重大案件机制，加快新兴领域治理机制建设，完善系统治理制度等，以高效运行的机制保障“三不腐”一体推进。\n运用治理的理念、系统的观念、辩证的思维管党治党。要不断提高战略思维、历史思维、辩证思维、系统思维、创新思维、法治思维、底线思维能力，通过系统管理、动态管理、闭环管理实现“三不腐”一体推进。\n用“全周期管理”方式一体推进“三不腐”。把握增量和存量的关系，更加有力遏制增量，更加有效清除存量。把握好惩治与防范、治标与治本、阶段性与连续性的关系，形成上下贯通、左右衔接、内外联动的监督合力。把握反腐败斗争新动向，发挥好全面从严治党的独特优势，既猛药去疴、重典治乱，也正心修身、涵养文化；既夯实治本的基础，又用好治标的利器，下大力气铲除腐败滋生的土壤和条件，坚决打赢反腐败斗争攻坚战持久战。\n深化坚持一体推进“三不腐”体制机制建设的实践路径\n打赢反腐败斗争攻坚战持久战，要求我们始终坚持以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记关于党的自我革命的重要思想，对反腐败斗争的新情况新动向要有清醒认识，对腐败问题产生的土壤和条件要有清醒认识，以永远在路上的坚韧和执着，深化坚持一体推进“三不腐”体制机制建设。\n坚定维护党中央集中统一领导，落实管党治党政治责任。加强反腐败协调机制建设，把党的领导贯穿一体推进“三不腐”全链条。要落实管党治党政治责任，坚定拥护“两个确立”，坚决做到“两个维护”，健全党的领导制度体系，完善党中央重大决策部署落实机制。要锚定党委主体责任和纪委监督专责，抓住“问责”要害，压实各级党委（党组）全面从严治党主体责任特别是“一把手”第一责任人责任，贯通落实相关职能部门监管职责，健全各负其责、统一协调的管党治党责任格局。\n健全体制机制，把严的基调、严的措施、严的氛围长期坚持下去。要深化对反腐败斗争规律性认识，将“全面从严”的要求贯穿干部教育、使用、管理、监督全过程，贯穿权力运行和责任落实全过程。一是在不敢腐上持续加压，保持零容忍震慑不变、高压惩治力量常在，提升及时发现和处置腐败问题的能力。紧盯重点问题、重点领域、重点对象、新型腐败和隐性腐败，更加有力遏制腐败增量，更加有效清除腐败存量。二是在不能腐上深化拓展，加强重点领域监督机制改革和制度建设，健全风腐同查同治工作机制，既“由风查腐”又“由腐纠风”。立足健全全面从严治党体系，推动完善党内监督体系、基层监督体系、各类监督贯通协调机制，持续推进反腐败国家立法，与时俱进修改监察法，不断改善制度运行环境。三是在不想腐上巩固提升，更加注重正本清源、固本培元、纠树并举，以学习贯彻新修订的纪律处分条例为契机，在全党开展一次集中性纪律教育。弘扬伟大建党精神，加强新时代廉洁文化建设，推动形成廉荣贪耻的社会氛围，推动作风建设常态化长效化。\n前移关口，确保“三不腐”同时同向综合发力。坚持一体推进“三不腐”既是政治要求、纪法要求，也是中国共产党人的党性要求。一要坚持严管和厚爱结合、激励和约束并重，健全培养选拔、从严教育管理监督年轻干部的常态化工作机制。坚持“三个区分开来”，完善激励党员干部敢于担当作为的干部考核评价机制、容错纠错机制和教育引导机制，形成奋进新征程、建功新时代的浓厚氛围和生动局面。二要发扬斗争精神，严明政治纪律和政治规矩，把严的要求贯彻到党规制定、党纪教育、执纪监督全过程，保持政治上、思想上、组织上、制度上对腐败的压倒性力量常在，有效应对腐败手段隐形变异翻新升级。三要开展深入细致的思想政治工作，立足国之大者，用理想信念强基固本，用党的创新理论武装全党，用优秀传统文化正心明德，补足精神之“钙”，铸牢思想之“魂”，筑牢思想道德防线。四要始终把中央八项规定作为铁规矩、硬杠杠，常态长效深化落实。要坚持党性党风党纪一起抓，把反“四风”与反腐败、反特权结合起来，常抓不懈、久久为功。持续放大坚持一体推进“三不腐”叠加效应、综合效能，进一步增强反腐败斗争的主动性、系统性、实效性，确保党永远不变质、不变色、不变味，始终成为中国特色社会主义事业的坚强领导核心。\n（作者为中国纪检监察学院党委副书记兼纪委书记）"
  },
  {
    "title": "用法治方式更好维护国家和人民利益（思想纵横）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-09.htm",
    "date": "2024-01-24",
    "content": "中国走向世界，以负责任大国姿态参与国际事务，需要善于运用法治。涉外法治作为中国特色社会主义法治体系的重要组成部分，事关全面依法治国，事关我国对外开放和外交工作大局。习近平总书记指出：“推进涉外法治工作，根本目的是用法治方式更好维护国家和人民利益，促进国际法治进步，推动构建人类命运共同体。”\n当前，世界百年未有之大变局加速演进，我国发展面临的战略机遇和风险挑战并存，不确定难预料因素增多。加强涉外法治建设，既是统筹推进国内法治和涉外法治、增强我国生存力竞争力发展力持续力的必然要求，也是推进高水平对外开放、应对外部风险挑战的重要举措。\n当今世界，一些国家从自身利益出发，对国际规则合则用、不合则弃，搞单边主义、保护主义，给世界和平与发展带来更多挑战。我国坚定维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则，促进全球治理体系向着更加公正合理方向发展，以国际良法促进全球善治。同时，我国企业、公民海外投资、发展的规模也不断扩大，拓展海外业务遇到的阻力和风险增多，跨国纠纷和法律问题也更复杂。我们要积极参与国际规则制定，提高我国在全球治理体系变革中的话语权和影响力。对干涉内政、非法制裁、“长臂管辖”等危害我国国家安全的行径，对危害我国企业和公民合法权益的行为，要运用法律武器坚决斗争。\n习近平总书记指出：“法治同开放相伴而行，对外开放向前推进一步，涉外法治建设就要跟进一步。”新征程上，推进我国涉外法治体系和能力建设，用法治方式更好维护国家和人民利益，需要把法治摆在更加突出位置，用规则说话，靠规则行事。统筹推进国内法治和涉外法治，加快涉外法治工作战略布局，协调推进国内治理和国际治理，更好维护国家主权、安全、发展利益。\n充分运用法治方式，有效应对挑战、防范风险，要坚持系统观念，全面提升依法维护开放安全能力。综合利用立法、执法、司法等手段，坚决维护国家主权、尊严和核心利益。坚持立法先行、立改废释并举，加快形成系统完备的涉外法律法规体系。充分发挥对外关系法基础性作用，加快研究制定配套法律法规和文件，确保各项制度尽快落地。进一步完善反制裁、反干涉、反制“长臂管辖”法律法规，加快推动我国法域外适用的法律体系建设。完善对外贸易和投资领域法律规范，加强外商投资的保护、促进、管理，维护我国作为东道国的利益和我国投资者在海外的利益。坚持自信自立，建设协同高效的涉外法治实施体系，提升涉外执法司法效能，推进涉外司法审判体制机制改革，提高涉外司法公信力。完善司法协助体制，扩大国际司法协助覆盖面。\n用法治方式更好维护国家和人民利益，要坚持守正创新，积极发展涉外法律服务，提高涉外法律服务质量。近年来，我国涉外法律服务业有了长足发展，但同快速增长的涉外法律服务需求相比还有较大距离。要培育一批国际一流的仲裁机构、律师事务所，强化律师、公证、商事调解等方面的涉外法律工作，培育发展商事调解组织。统筹各类涉外法律资源，创新服务我国公民和企业“走出去”，为高水平对外开放营造有利法治条件和外部环境。"
  },
  {
    "title": "助力共建“一带一路”高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-09.htm",
    "date": "2024-01-24",
    "content": "科技创新是人类社会发展的重要引擎，也是我国构建新发展格局、实现高质量发展的必由之路。在全球化、信息化、网络化深入发展的条件下，创新要素更具有开放性、流动性。只有加强全球科技创新合作，加快技术转移和知识分享，共同培育全球发展新动能，才能为人类创造更加美好的未来。习近平主席向首届“一带一路”科技交流大会致贺信时强调：“科技合作是共建‘一带一路’合作的重要组成部分”“中方将弘扬以和平合作、开放包容、互学互鉴、互利共赢为核心的丝路精神，深入实施‘一带一路’科技创新行动计划，推进国际科技创新交流”。这为推进国际科技创新交流、助力共建“一带一路”高质量发展指明了方向、提供了遵循。\n党的十八大以来，我国深入实施创新驱动发展战略，坚定不移走中国特色自主创新道路，大力建设创新型国家和科技强国，科技事业发生了历史性、整体性、格局性重大变化，科技实力正在从量的积累迈向质的飞跃、从点的突破迈向系统能力提升，成功进入创新型国家行列。中国的科技创新不仅造福中国人民，也为世界发展带来新机遇。目前，我国已经同160多个国家和地区建立了科技合作关系，签订了116个政府间科技合作协定，加入200多个国际组织和多边机制，全方位、多层次、广领域的国际科技合作新格局已经形成。我国已经成为推动世界科技创新实践、深度参与全球科技治理的重要力量。\n作为长周期、跨国界、系统性的世界工程、世纪工程，共建“一带一路”在推进国际科技创新交流方面发挥着重要作用。习近平主席强调：共建“一带一路”倡议的“根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的‘幸福路’”。10多年来，中国同共建国家加强科技交流和知识分享，不断优化创新环境、集聚创新资源，积极开展重大科技合作，共同培养科技创新人才，科技创新合作加快推进，取得显著成效。截至2023年6月底，中国与80多个共建“一带一路”国家签署《政府间科技合作协定》，“一带一路”国际科学组织联盟（ANSO）成员单位达58家。截至2023年10月，中国与50余个共建国家和国际组织建立知识产权合作关系，在农业、新能源、卫生健康等领域启动建设50余家“一带一路”联合实验室，面向东盟、非洲、拉美等区域建设了9个跨国技术转移平台；支持逾万名共建“一带一路”国家青年科学家来华开展短期科研工作和交流，累计培训共建“一带一路”国家技术和管理人员1.6万余人次。“一带一路”智库合作联盟、“一带一路”国际科学组织联盟、“一带一路”医学人才培养联盟等各类合作机制集中涌现，形成了多元互动、百花齐放的人文交流格局。\n循大道，至万里。科技创新必将在高质量共建“一带一路”中发挥更加重要的作用。习近平主席宣布中国支持高质量共建“一带一路”的八项行动，其中第五项就是推动科技创新。习近平主席宣布：“中方将继续实施‘一带一路’科技创新行动计划，举办首届‘一带一路’科技交流大会，未来5年把同各方共建的联合实验室扩大到100家，支持各国青年科学家来华短期工作。”在首届“一带一路”科技交流大会上，中国提出国际科技合作倡议，倡导并践行开放、公平、公正、非歧视的国际科技合作理念，坚持“科学无国界、惠及全人类”，携手构建全球科技共同体。倡议包括坚持崇尚科学、创新发展、开放合作、平等包容、团结协作、普惠共赢等具体内容，为高质量共建“一带一路”、更好推进国际科技交流合作提供了中国方案，也必将为发展开放型世界经济注入持久动力。\n（作者单位：上海应用技术大学、东华大学）"
  },
  {
    "title": "更好发挥法治的引领、规范、保障作用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-09.htm",
    "date": "2024-01-24",
    "content": "习近平总书记指出：“推进自由贸易港建设是一个复杂的系统工程，要做好长期奋斗的思想准备和工作准备。要继续抓好海南自由贸易港建设总体方案和海南自由贸易港法贯彻落实”。2021年6月10日，《中华人民共和国海南自由贸易港法》施行，将党中央关于建设海南自由贸易港的决策部署转化为法律规范，为海南自由贸易港建设提供了原则性和基础性的保障。贯彻落实党的二十大报告关于“加快建设海南自由贸易港”的战略部署，要坚持以习近平法治思想为指导，不断提高海南自由贸易港法实施水平，更好发挥法治对海南自由贸易港建设的引领、规范、保障作用，推动海南自由贸易港建设在法治轨道上行稳致远。\n引领制度集成创新。习近平总书记在对海南自由贸易港建设作出的重要指示中指出：“要把制度集成创新摆在突出位置”。建设海南自由贸易港，并不单纯是实施特殊的海关制度以实现货物自由贸易，而是一项涉及立法制度、贸易制度、投资制度、环境制度等多方面制度建设的复杂系统工程。必须坚持系统思维、实现制度集成创新，使各项制度创新相互衔接、形成合力。海南自由贸易港法着眼于引领制度集成创新，在授权立法和管理权限、贸易和投资自由化便利化、税收、生态环境保护等方面都明确了基本框架和关键制度。比如，关于税收，按照简税制、零关税、低税率的原则，明确海南自由贸易港封关时、封关后简化税制的要求，免征关税的情形、货物在内地与海南自由贸易港之间进出的税收安排等。高质量高标准建设海南自由贸易港，要充分发挥海南自由贸易港法对制度集成创新的引领作用，按照该法确定的方向形成配套法规，落实好海南自由贸易港法对各方面制度建设的基础性、原则性规定。\n规范建设管理活动。设立海南自由贸易港，是以贸易投资自由化便利化为重点，在相当于一省的地域范围内实现各类生产要素跨境自由有序安全便捷流动。这是通过更高水平的对外开放深度融入全球经济的重大举措，也对有效规范海南自由贸易港建设和管理活动提出了更高要求。海南自由贸易港法着眼于有效规范海南自由贸易港建设和管理活动，明确中央和地方各自在建设和管理活动中的职责，规定国家建立海南自由贸易港建设领导机制，国务院发展改革、财政、商务、金融管理、海关、税务等部门按照职责分工，指导推动海南自由贸易港建设相关工作；海南省应当全力推进海南自由贸易港建设各项工作；等等。强化“中央统筹、部门支持、省抓落实”的海南自由贸易港建设工作推进机制，要更好发挥海南自由贸易港法规范海南自由贸易港建设和管理活动的基础性作用，不断提高相关建设和管理工作的制度化、规范化、程序化水平。\n保障改革协同增效。在海南建设中国特色自由贸易港是一项全新探索，涉及领域多、时间跨度长、工作任务重，没有先例可循。必须大力推进改革创新，抓好改革方案协同、改革落实协同、改革效果协同。海南自由贸易港法着眼于保障各项改革措施于法有据、协同增效，规定海南省可以依照中央要求和法律规定行使改革自主权；可就贸易、投资及相关管理活动制定海南自由贸易港法规，在符合法定条件、履行法定程序后可对法律或者行政法规的规定作变通规定；等等。这为大力推进改革创新提供了充分法律依据，为做好上下衔接、统筹推进各项改革提供了重要法治保障。新征程上，要深入实施海南自由贸易港法，更好发挥其对改革协同增效的保障作用，以法治方式确保各项改革举措在政策取向上相互配合、在实施过程中相互促进、在改革成效上相得益彰。\n（作者单位：海南师范大学法学院）"
  },
  {
    "title": "完善农村物流  便利网购网销",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-10.htm",
    "date": "2024-01-24",
    "content": "核心阅读\n近年来，湖北省持续完善农村寄递物流体系建设，不断打通消费品下行“最后一公里”和农产品上行“最初一公里”的梗阻。目前，湖北正常运营的村级快递服务网点超2万个，实现了村级快递服务网点全覆盖。\n\n一大早，程小雨来到村里的寄递物流综合便民服务站，向服务站代办员郭凤霞报手机尾号、确认包裹信息、拍照、签字，不到1分钟就拿到了自己前几天在网上购买的物件。“以前都要跑到2公里外的镇里去拿快递，大件搬不动，小件不值当，网购很不方便。”程小雨说。\n程小雨是湖北省孝感市应城市郎君镇知府村人，这些年，政府在村里建起了寄递物流综合便民服务站，村民不仅网购意愿高了，售卖土特产品也更方便。\n目前，湖北正常运营的村级快递服务网点超2万个，实现了村级快递服务网点全覆盖。“农村寄递物流的完善，打通了消费品下行‘最后一公里’和农产品上行‘最初一公里’的梗阻，促进了农村消费升级和农民增收。”湖北省乡村振兴局副局长蔡党明说。\n村级快递网点，建在哪，谁来管？\n在村里经营小卖部十几年，郭凤霞从来没有像最近这么忙过。去年6月，她的小卖部成了村寄递物流综合便民服务站，“现在一天收发的快递能有200个左右。”通过收发快递，郭凤霞每个月能增收3000多元。\n知府村有3.2平方公里，9个村民小组，503户村民，为何选择郭凤霞家作为村寄递物流综合便民服务站？\n“这里是3个镇（街道）的交界处，毗邻347国道，可服务周边群众和企业职工近5000人，之前也一直为村民提供免费代收快递服务。”中国邮政应城市分公司总经理田军介绍，选址前，乡镇党委、应城市邮政业发展中心、应城市邮政公司、村快递网点代办人员“四方”共同踏勘，并召开屋场院子会征求群众意见，最终确定了郭凤霞家。\n应城市农村寄递物流综合便民服务站的选址，除了有郭凤霞这样的便利店，还有农村商超、邮政公司村邮站等。“服务站的选址兼顾了便利性、合规性、盈利性、可持续性，并能将代收代缴、代购代办等便民服务融合在一起。”田军说。\n针对农村寄递物流综合便民服务站建设规范性，应城市要求所有的服务站统一标识标牌、设施设备，同时做到服务规范等信息的公示公开，再由中国邮政应城市分公司确定人选，经过培训后才能上岗。\n运营过程中，服务站还要接受中国邮政应城市分公司和相关部门进行的月查、季评、年考。“有些村有几个商超便利店，我们会优先选用党员和中青年人员的店主为代办员，以确保服务站的综合服务能力。”应城市乡村振兴局局长陈述珍说。\n如今，湖北快递到村的频次至少一周5次，部分地方可以做到1天1次，快递到村入户的平均时间相较2022年缩短1天，农村居民实现了快递收件、寄件不出村。\n县级配送分拣中心，谁建设，谁运营？\n早上8点，湖北省黄冈市黄梅县智慧物流产业园开始运转：自动分拣机上，大小不一的快递包裹正在传送带上前进，根据外包装上的二维码就能“走到”对应的窗口。“分拣好的快递会被分装到不同的货车，当天就能全部送到县城各快递网点和435个村。”黄梅县广浔物流管理有限公司总经理易铭说。\n黄梅县位于大别山区，农村人口居住分散，交通不便。在过去，不少乡镇和农村快递收发点“各挂各的牌，各建各的点，各送各的件”，实现盈利的并不多，大部分农村很难开设快递收发点。“农村的快递少，投递成本高，过去快递进村基本上会亏本。”黄梅县交通运输局总工程师吴爱民算了一笔账，“快递公司从武汉拿件，每件快递的分拣、运输等成本是0.98元，如果要送进村，公司还得贴0.38元以上。”\n2023年2月，黄梅县城市投资发展集团有限公司投资1.76亿元建设了县智慧物流产业园，园区配有快递共配、物流大数据中心、智慧云仓、冷链物流、商贸集配等功能区。2023年11月，产业园全面投入运营，交由县里此前从江西引进从事物流行业的广浔公司管理。“我们与中通、申通、韵达、丰网4家公司签订合作协议，并通过收购、持股、委托等方式整合了各类物流企业。”易铭说，现在黄梅县10家快递公司和27家零担物流企业均入园运营，共用场地、运力等资源。\n此后，广浔公司又继续对快递公司和零担物流企业的配送车辆进行标准化改造，统筹了快递车辆和线路，让快递直接从产业园送到村，减少在乡镇的分拣环节，人力和运力成本大幅节省。“我们现在实现了全县快递的集中统一配送，仅分拣环节就节省2/3的人力，处理量还提升10倍，快递进村不再亏本。”易铭说。\n“化零为整”，统仓共配，湖北多地因地制宜探索了县域物流配送联盟、电商快递“一站式”综合服务平台、城乡物流配送中心等城乡快递共同配送模式。目前，湖北省建成县级共配中心105个，覆盖87个县（市、区），多个快递服务品牌共用综合服务站点1694个。\n农产品进城，谁来收运，费用如何分担？\n下午3点，邮路司机黄道义准时将车开到湖北省安陆市烟店镇烟店村寄递物流综合便民服务站，快速卸下进村的快递后，村民和投递员又将一旁打包好的出村快递装车。“这些是上午直播卖出的土特产，很多要发往河南、广东等地。”烟店村党总支书记王以果说。\n农特产品价值不高，要想获得利润，既要抢时间，也要降成本。“以前农村寄递运费高，不少村里的土特产只能在附近销售，一些时令水果来不及卖，只能白白烂掉。”王以果说。\n2023年，安陆市加强寄递物流体系建设，由中国邮政安陆市分公司牵头，与6家民营快递企业统一签订代投协议，实现节点网络共享、末端服务共配、运力资源共用。“我们设置了5条邮路，将全市239个村寄递物流综合便民服务站串起来。”中国邮政安陆市分公司总经理黄东宏介绍，投递员每天到服务站时，送完了快递，也要将服务站代办员当天收到的出村上行快递装车、登记、分类，再带回市寄递物流共配中心，保证上行快递当天可发货。\n为了保证农村寄递物流综合便民服务站的持续性运营，除了收取正常的寄递服务费，安陆市还争取各项资金1898万元，配置了5台运输车、28台投递车，并整合乡村振兴衔接资金210万元，对每个验收合格的村级服务站一次性补贴8000元。\n快递进村全覆盖后，安陆市借助69个村级电商服务站点和14个农村“邮乐小店”实施了“电子商务进农村”工程，举办了“年货节”“桃花节”“荆楚购”等直播带货活动。2023年全市上行快递达到301.6万件，同比增长62.7%。\n依托寄递物流网络的延伸覆盖，湖北土特产与市场需求的对接更加快捷。2023年1—11月，湖北省农村地区快递业务收投总量7.03亿件，同比增长17.2%，农产品网络零售额444.91亿元，同比增长14.3%。“湖北还将重点提升村级网点建设的标准化、规范化水平，推动快递进村由寄递端向销售端和生产端延伸，让山货更易出村，让优品卖出优价，促进农民持续增收。”蔡党明说。"
  },
  {
    "title": "《农业农村标准化管理办法》修订出台",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-10.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者林丽鹂）为充分发挥标准化在农业农村现代化建设中的基础性、引领性作用，市场监管总局近日修订出台了《农业农村标准化管理办法》（以下简称《办法》），将于2024年7月1日起正式施行。\n《办法》根据农业农村标准化工作的新任务和新要求，拓展农业农村标准化工作范围，明确农业农村标准制定的特殊要求，重点聚焦标准实施手段创新应用，强化以标准化手段促进农业农村现代化建设。\n本次修订的主要内容和亮点包括：一是将规章适用范围从单一的农业拓展到农业农村领域，对农业农村标准的定义和范围进行界定，将农村设施环境、农村公共服务、乡村治理等技术要求纳入农业农村标准化工作。二是明确农业农村标准制定要求，将其聚焦于解决农业农村领域突出共性问题、提高农产品质量和效率、提升乡村治理能力、保护生态环境等。三是明确农业农村国家标准、地方标准范围，规定农业投入品及一般性农产品质量、检测方法原则上不制定地方标准；鼓励社会团体根据市场需求和创新发展需要，制定团体标准。四是突出标准实施手段的创新，规定标准化行政主管部门会同有关行政部门采用信息化等手段，加强标准宣贯，因地制宜推动农业农村标准实施与应用。"
  },
  {
    "title": "去年承保金额超9286亿美元",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-10.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者杜海涛）2023年，中国出口信用保险公司（以下简称“中国信保”）聚焦政策性主责主业，支持外贸稳规模优结构。全年承保金额超9286亿美元，服务支持客户超20万家，均创下历史新高。\n2023年，中国信保短期险业务实现承保金额超7708亿美元，同比增长3.4%。在业务规模稳定增长的同时，中国信保一方面落实落细稳外贸政策，另一方面加快产品服务创新升级。支持外贸新业态出口195.6亿美元，增长3.3%，其中，支持跨境电商出口136亿美元，增长4%；支持服务贸易出口84.7亿美元，增长18.9%。"
  },
  {
    "title": "多彩贵州·民俗节庆之旅",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-10.htm",
    "date": "2024-01-24",
    "content": "“一山不同族，十里不同风，百里不同俗。”千百年来，贵州18个世居民族聚居于此，与山水相依相存，创造了多姿多彩的山地文明。\n全省各民族村寨民俗节庆活动丰富多彩，民族服饰、礼仪、习俗、民间工艺等都蕴藏在节庆活动中，形成了独具特色的民俗节庆人文旅游资源。精彩纷呈的节日活动，是展现贵州民俗文化、民族文化的重要舞台。\n在黔东南苗族侗族自治州，苗乡侗寨遍布。西江千户苗寨是中国最大的苗族聚居村寨，肇兴侗寨被誉为“侗乡第一寨”，还有高要村的梯田美景等，各具特色。在苗年、侗年、姊妹节等民族节庆活动中，可沉浸式体验苗族、侗族独特的民族风情、民俗文化。\n梵净山脚下，云舍村保存了土家族上千年的历史文化，团龙村至今仍保留着土家族独有的民俗。\n在黔南布依族苗族自治州，“源水而徙、傍水而居、临水而乐、借水而盛”的水族在此聚居。走进三都水族自治县都江镇怎雷村，水族特色歌舞、工艺独特的马尾绣、有象形文字“活化石”之称的水书、世界最长的年节——水族端节等，令人耳目一新。\n黔西南布依族苗族自治州是知名的布依族文化承载地。纳灰村、查白村、纳孔村等布依族村寨凝聚了丰富的布依族文化。古老的布依族八音坐唱、布依族特色蜡染工艺等，在这个喀斯特地貌显著、美食遍地的土地上代代传承。\n在贵州西部，彝族文化历史悠久、精彩灿烂。走进毕节市迎丰村、板底村等，浓郁淳朴的彝族风情扑面而来，每逢彝族节庆之时，盛大的彝族火把节，神秘的撮泰吉和各种特色歌舞令人目不暇接。\n贵州北部是仡佬族的聚居地，在遵义市务川仡佬族苗族自治县龙潭仡佬族文化村等地，经过千年积淀，造就了仡佬族独具特色的丹砂文化。\n冬游贵州，寻觅传承千年的年味，忙碌了一年的各族群众迎来节日高峰期，苗年、侗年等接续登场。冬游贵州，独特的山地民俗、绚丽的民族服装、难忘的风味美食，让人沉醉，多彩贵州邀您参与精彩的民俗节庆活动。\n数据来源：中共贵州省委宣传部"
  },
  {
    "title": "本版责编：沈  寅  白之羽  林子夜",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-10.htm",
    "date": "2024-01-24",
    "content": ""
  },
  {
    "title": "中国的反恐怖主义法律制度体系与实践",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-11.htm",
    "date": "2024-01-24",
    "content": "目  录\n前  言\n一、反恐怖主义法律制度体系日臻完善\n——修改完善刑事法律\n——开展反恐专门立法\n——完善其他相关法律\n——健全有关行政法规\n——新增相关地方性法规\n——制定部门与地方政府规章\n二、恐怖活动认定清晰、处罚规范\n——清晰界定恐怖主义、恐怖活动等概念\n——明确恐怖活动违法行为认定标准\n——明确恐怖活动犯罪行为认定标准\n——遵循恐怖活动违法行为处罚原则\n——规范恐怖活动犯罪行为处罚自由裁量权\n三、在反恐怖主义工作中规范权力运行\n——规范办理程序\n——落实办案责任\n——加强外部监督\n——拓宽监督渠道\n四、在反恐怖主义工作中依法保障人权\n——保障享有人权的安全环境与社会秩序\n——保障受害人和其他利害关系人的权利\n——保障人身自由、人格尊严\n——保障辩护权\n——保障知情权、参与权\n——保障依法获得救济的权利\n——保障使用本民族语言文字进行诉讼的权利\n——保障罪犯合法权利\n五、有力维护人民安全和国家安全\n——不断增强反恐防恐能力\n——更好统筹安全稳定与社会发展\n——消除恐怖主义的思想基础\n——为全球和区域安全稳定作出积极贡献\n结束语\n\n前  言\n恐怖主义是人类社会的公敌，是对所有国家和全人类的挑战，严重威胁国际和平与安全。反恐怖主义是国际社会的共同责任。\n长期以来，联合国主导制定一系列公约等文件，领导和协调成员国共同打击恐怖主义，推动将反恐怖主义工作纳入法治轨道。世界各国纷纷响应联合国号召，积极履行国际义务，制定和实施国内反恐怖主义法律，不断加强国际反恐怖主义合作。经过不懈努力，国际社会逐步建立起包括国际性、区域性公约，多边、双边条约和协定，以及国内法在内的多层次反恐怖主义法律制度体系。\n中国作为恐怖主义受害国，长期面临着恐怖主义的现实威胁。中国历来高度重视反恐怖主义法治建设，通过缔结或参加一系列国际公约条约、修改完善刑事法律，不断积累反恐怖主义法治经验。面对国际国内恐怖活动的新情况、新形势，中国持续深化对反恐怖主义法治工作的认识，全面总结本国反恐怖主义工作的规律特点和实践做法，借鉴吸收他国有益经验，制定反恐怖主义专门法律，完善反恐怖主义法律制度体系，规范和统一法律适用，为加强反恐怖主义工作提供了法治保障。\n多年来，通过建立健全法律制度、严格规范公正文明执法、全面落实公正司法、切实加强人权保障等法治实践，中国逐步探索出符合本国实际的反恐怖主义法治道路，有力维护了国家安全、公共安全和人民生命财产安全，为全球和地区安全稳定作出贡献。\n一、反恐怖主义法律制度体系日臻完善\n自20世纪60年代以来，在联合国及其专门机构和关联组织主持下，国际社会陆续制定了13项全球性反恐怖主义公约，表明全球对打击恐怖主义的基本立场和态度。从20世纪70年代末开始，为加强国际合作，有效防范和惩治恐怖活动，中国相继加入或批准了《关于在航空器内的犯罪和犯有某些其他行为的公约》《关于制止非法劫持航空器的公约》《统一国际航空运输某些规则的公约》等。20世纪90年代以来，中国立足本国国情，坚持宪法原则，借鉴学习国际社会有益经验，加快了国内反恐怖主义法律制度体系建设进程。\n——修改完善刑事法律。恐怖活动犯罪是国际公认的严重刑事犯罪，是各国刑法打击的重点。1997年3月，全国人民代表大会修改《中华人民共和国刑法》，新增组织、领导、参加恐怖组织罪，并加大了对相关恐怖活动犯罪的处罚力度。2001年美国“9·11”事件后，世界各国迅速采取有效措施打击恐怖主义。同年12月，全国人大常委会通过《中华人民共和国刑法修正案（三）》，专门完善恐怖活动犯罪刑法条款，明确刑法适用，对刑法作出八条补充修改。其中，为落实联合国安理会第1373号决议，增设资助恐怖活动犯罪。同时，为惩治涉及恐怖活动洗钱的犯罪活动，将恐怖活动犯罪纳入洗钱罪的上游犯罪。2006年6月，全国人大常委会通过《中华人民共和国刑法修正案（六）》，在相关条款中进一步完善了为恐怖活动犯罪洗钱的罪刑规定。2015年8月，针对暴力恐怖犯罪出现的新情况、新问题，全国人大常委会通过《中华人民共和国刑法修正案（九）》，增设准备实施恐怖活动罪，宣扬恐怖主义、极端主义、煽动实施恐怖活动罪以及利用极端主义破坏法律实施罪等罪名，并明确相关罪状，细化刑罚适用。\n此外，2012年、2018年全国人大及其常委会先后两次修改《中华人民共和国刑事诉讼法》。其中，为适应惩治恐怖活动犯罪的需要，对恐怖活动犯罪侦查、起诉、审判程序等方面作出特别规定。最高人民法院、最高人民检察院单独或者联合制定发布一系列司法解释，进一步规范打击恐怖活动犯罪的法律适用和诉讼程序。\n——开展反恐专门立法。进入21世纪以来，世界范围内接连发生一系列重大恐怖袭击事件，各国纷纷制定反恐怖主义法，或者修订完善原有法律。2011年10月，为加强反恐怖主义工作，保障国家安全、维护社会稳定、保护人民生命财产安全，全国人大常委会通过关于加强反恐怖工作有关问题的决定，对恐怖活动的定义、反恐怖工作领导机构及其职责、恐怖活动组织和人员认定及名单公布、开展反恐怖国际合作等作出规定，为后续立法工作打下坚实基础。\n2011年至2014年间，国际恐怖主义愈演愈烈，多国接连发生一系列重大恐怖袭击事件，境内外民族分裂势力、宗教极端势力、暴力恐怖势力连续在新疆、北京、云南等多地制造一系列暴力恐怖案（事）件，严重践踏人类尊严。2014年4月，为总结治理恐怖活动犯罪经验，完善反恐怖主义工作机制，坚决遏制暴恐活动多发、频发、蔓延态势，国家反恐怖主义工作领导机构牵头多部门，在实地调查、研究论证、广泛听取征求各方意见建议基础上，起草反恐怖主义法。2014年10月，全国人大常委会对《中华人民共和国反恐怖主义法（草案）》进行初次审议，会后将草案全文面向社会公开征求意见，并进行修改。2015年2月和12月，全国人大常委会对《中华人民共和国反恐怖主义法（草案）》分别进行第二、第三次审议，均对草案进行完善。2015年12月27日，全国人大常委会通过《中华人民共和国反恐怖主义法》。该法作为反恐怖主义的专门性、综合性法律，对中国反恐怖主义工作的基本原则和立场、恐怖活动组织和人员的认定、安全防范、情报信息、调查、应对处置、国际合作、保障措施、法律责任等作出全面规定，为防范和惩治恐怖活动提供了有力的法律保障。2018年4月，全国人大常委会修正《中华人民共和国反恐怖主义法》，进一步明晰行业主管部门职责，促进反恐怖主义工作的有效开展。（见事例一）\n——完善其他相关法律。为在反恐怖主义实践中加强不同法律之间的系统性配合，填补法律漏洞，补齐短板，形成合力，中国不断对相关法律中涉及反恐怖主义的具体内容进行完善。例如，2006年通过的《中华人民共和国反洗钱法》对预防和遏制恐怖主义融资及相关违法犯罪活动作出规定；2015年通过的《中华人民共和国国家安全法》对打击恐怖主义和极端主义作出规定；2016年通过的《中华人民共和国网络安全法》对不得利用网络宣扬恐怖主义、极端主义等作出规定；2020年修订的《中华人民共和国国防法》对依法运用武装力量打击恐怖主义等作出规定，《中华人民共和国人民武装警察法》对武警部队参与防范和处置恐怖活动的任务作出规定；2020年通过的《中华人民共和国香港特别行政区维护国家安全法》对与香港特别行政区有关的恐怖活动犯罪及其处罚作出规定。\n——健全有关行政法规。为不断适应反恐怖主义工作实践需要，加强相关行政部门开展反恐怖主义工作的协调配合，压实各方责任，中国政府持续健全完善相关行政法规中涉及反恐怖主义工作的条款。例如，2000年通过的《互联网信息服务管理办法》对不得制作、复制、发布、传播含有散布恐怖内容的信息作出规定；2017年修订的《宗教事务条例》对任何组织和个人不得利用宗教进行恐怖活动作出规定；2023年通过的《未成年人网络保护条例》对不得制作、复制、发布、传播含有恐怖主义、极端主义等危害未成年人身心健康内容的网络信息作出规定。\n——新增相关地方性法规。2016年反恐怖主义法施行后，依据《中华人民共和国宪法》《中华人民共和国立法法》赋予的地方立法权限，新疆、浙江、湖南、上海、四川、福建、北京等地结合本地实际，陆续制定关于在本行政区域实施反恐怖主义法的办法，新疆还专门制定《新疆维吾尔自治区去极端化条例》，细化工作措施手段，增强了可操作性。此外，部分地区还在制定宗教事务条例、平安建设条例等地方性法规的过程中，规定了加强反恐怖主义工作的内容。\n——制定部门与地方政府规章。为更好落实反恐怖主义相关法律法规，做好本领域、本地区反恐怖主义工作，相关部门和地方政府依据法定权限与程序，相继制定符合本领域和本地区实际需要、涉及反恐怖主义工作的有关规章。例如，2014年中国人民银行、公安部与国家安全部联合制定的《涉及恐怖活动资产冻结管理办法》，对涉及恐怖活动资产冻结的程序与行为作出专门规定；2021年青海省人民政府通过的《青海省铁路安全管理办法》，对建立反恐怖主义指挥协调机制、加强防范恐怖袭击能力建设等作出规定。\n历经40余年探索与实践，中国以宪法为根本，逐步形成以反恐怖主义法为主体，刑事法律为骨干，国家安全法等为保障，其他法律为补充，涵盖行政法规、司法解释、地方性法规、部门规章与地方政府规章等的反恐怖主义法律制度体系。\n二、恐怖活动认定清晰、处罚规范\n中国法律明确规定了对恐怖活动的认定和处罚标准，视恐怖活动的危害程度，区分行政违法行为和刑事犯罪行为，规定不同的法律责任。恐怖活动违法行为的认定和处罚标准由反恐怖主义法规定，恐怖活动犯罪行为的认定和处罚标准由刑法规定。\n——清晰界定恐怖主义、恐怖活动等概念。中国反恐怖主义法对恐怖主义、恐怖活动等相关概念的界定具体且明确，与中国参加、缔结的国际公约精神相一致，也与他国做法相通。其中，恐怖主义必须同时具备手段、目的和表现形式等要素，手段包括“暴力、破坏、恐吓等手段”，目的是通过“制造社会恐慌、危害公共安全、侵犯人身财产，或者胁迫国家机关、国际组织，以实现其政治、意识形态等目的”，表现形式为“主张和行为”；恐怖活动则必须既具备恐怖主义性质，又具有“组织、策划、准备实施、实施恐怖活动”等法定表现形式。此外，中国的反恐怖主义法、新疆去极端化条例还界定了极端主义的概念，列举了极端主义活动的具体情形，明确极端主义是恐怖主义的思想基础。\n——明确恐怖活动违法行为认定标准。中国刑法只对具有严重社会危害性的恐怖活动追究刑事责任，对情节轻微尚不构成犯罪的违法行为，按照反恐怖主义法等法律予以行政处罚。对于反恐怖主义法规定的宣扬恐怖主义、极端主义或者煽动实施恐怖活动、极端主义活动等情节轻微，尚不构成犯罪的恐怖活动，由公安机关依法予以行政处罚。情节是否轻微，由执法司法办案机关依照法律规定，根据恐怖活动是否符合犯罪构成要件，行为人主观恶性、所起到的作用，造成的社会危害等因素综合判断。（见事例二）\n——明确恐怖活动犯罪行为认定标准。中国通过刑法、司法解释、立案追诉标准对恐怖活动犯罪的认定标准进行明确。刑法从犯罪客体、客观方面、主体、主观方面，对恐怖活动犯罪构成要件作出清晰明确的规定，严格区分罪与非罪、此罪与彼罪、一罪与数罪。坚持罪刑法定原则，法律没有明文规定的，不得以任何理由定罪处刑。司法机关通过制定司法解释、司法文件，明晰刑事案件立案追诉标准，进一步细化恐怖活动犯罪的认定标准。例如，2018年最高人民法院、最高人民检察院等印发的关于办理恐怖活动和极端主义犯罪案件适用法律若干问题的意见，明确规定了构成非法持有宣扬恐怖主义、极端主义物品罪的数量标准。（见事例三）\n——遵循恐怖活动违法行为处罚原则。中国执法机关处罚恐怖活动违法行为，坚持行政处罚法定原则，严格遵守反恐怖主义法、治安管理处罚法、行政处罚法等法律的明文规定。坚持过罚相当原则，确保处罚与违法行为的事实、性质、情节以及社会危害程度相当。坚持一事不再罚原则，对同一个违法行为，不得给予两次以上罚款的行政处罚，同一个违法行为违反多个法律规范应当给予罚款处罚的，按照罚款数额高的规定处罚。执法机关落实行政裁量权基准制度，细化量化行政执法行为的裁量范围、种类、幅度等并对外公布。2018年以来，安徽、浙江、北京、黑龙江等地公安机关相继制定并实施行政处罚裁量基准，对反恐怖主义行政执法行为进行了规范。（见事例四）\n——规范恐怖活动犯罪行为处罚自由裁量权。人民法院在审理恐怖活动犯罪案件中，坚持罪责刑相适应原则，根据恐怖活动犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照刑法的明文规定判处刑罚。为使量刑更加科学精准，中国司法机关积极推进量刑规范化改革，制定《最高人民法院关于在审判执行工作中切实规范自由裁量权行使保障法律统一适用的指导意见》《最高人民法院、最高人民检察院关于常见犯罪的量刑指导意见（试行）》《最高人民法院、最高人民检察院、公安部、国家安全部、司法部关于规范量刑程序若干问题的意见》等规范性文件，从自由裁量权的行使原则、行使条件，正确运用法律适用方法、法律解释方法、量刑程序等方面，对行使自由裁量权进行了全面系统的规范。在恐怖活动犯罪案件审判实践中，司法机关坚持规范行使自由裁量权，做到该宽则宽、当严则严、宽严相济、罚当其罪。（见事例五）\n三、在反恐怖主义工作中规范权力运行\n中国法律对恐怖活动区分行政违法和刑事犯罪，并规定了不同办理程序。恐怖活动违法案件适用行政处罚程序，恐怖活动犯罪案件适用刑事诉讼程序。通过依法规范恐怖活动案件办理程序，落实办案责任，强化外部监督，实现了权力规范有序运行。\n——规范办理程序。中国法律明文规定了执法司法办案机关的职权和责任。恐怖活动违法案件由公安机关依法调查处理；恐怖活动犯罪案件由公安机关侦查、人民检察院审查起诉、人民法院审判。执法司法办案机关在办理恐怖活动案件中，必须严格依照法律授权，依法行使职权，确保法律执行准确有效。在立案时，对于不应当立案而立案的，公安机关应当撤销案件，人民检察院有权监督公安机关撤销案件。在收集、调取证据时，公安机关既要收集对嫌疑人不利的证据，也要收集对嫌疑人有利的证据，禁止使用刑讯逼供等非法方法收集证据，对于非法证据要依法排除。在批准逮捕、审查起诉时，人民检察院对于不符合条件的，不得作出批准逮捕或起诉决定。在审判时，人民法院对于证据不足或不构成犯罪的，应当作出无罪判决。\n——落实办案责任。中国执法司法办案机关积极推进办案责任制改革，确保严格执法、公正司法，有效压实恐怖活动案件办理人员的履职责任。人民法院进一步明晰审判组织权限和审判人员职责，以有效的审判管理和审判监督为保障，深化庭审实质化改革，落实让审理者裁判、由裁判者负责，确保依法独立公正行使审判权。人民检察院健全办案组织，界定内部办案权限，完善司法办案责任体系，做到谁办案谁负责、谁决定谁负责，构建公正高效的检察权运行机制。公安机关建立健全案件审核把关机制，明确了办案人、审核人、审批人等的执法办案权力，并充分运用信息化技术对执法办案活动全过程记录留痕、可回溯管理，对执法办案活动进行约束。执法司法办案机关在明确责任的基础上，还规定了严格的责任追究制度，对违法办案的责任人依法追究责任，根据情节予以惩戒，构成犯罪的依法追究刑事责任。此外，执法司法办案机关还通过深化量刑规范化改革、建立案件质量评价体系、推行办案质量考核评议机制、加强案件管理和案例指导、强化办案人员培训等方式，全面规范权力运行。\n——加强外部监督。中国执法司法办案机关的权力除受到法定和内部监督机制的制约，还接受人大监督、民主监督、社会监督等外部监督。人民代表大会作为国家权力机关，通过听取工作报告、开展专题询问等方式，依法对人民法院、人民检察院的工作进行监督。人民政协对执法司法办案机关实行民主监督。人民法院、人民检察院、公安机关也主动接受人民代表大会和人民政协的监督。人民群众通过担任人民陪审员、人民监督员和参与听证等方式，对人民法院、人民检察院、公安机关的执法司法办案活动开展社会监督。（见事例六）\n——拓宽监督渠道。中国执法司法办案机关持续拓宽监督渠道，通过多种方式强化社会监督，不断增强执法司法透明度，防止执法权、司法权被滥用。人民法院通过审判流程信息公开、裁判文书公开、执行信息公开、庭审公开等加大司法公开力度，及时公布法院审判、执行工作情况。人民检察院推行检务公开，依法公开与检察职权相关的活动和事项，并充分运用现代化信息手段，建立检务公开信息平台，设置电子显示查询设备，开通网站、网页等，方便检务信息查询。公安机关推行警务活动公开，行政处罚遵循公开原则，执法过程、处罚结果自觉接受社会和公民的监督。司法行政机关推行狱务公开，将监狱执法工作的条件、程序、结果依法向社会公开，加强监狱工作的规范化、制度化、法治化建设，规范执法行为。（见事例七）\n四、在反恐怖主义工作中依法保障人权\n中国将尊重和保障人权作为反恐怖主义法律制度体系与实践的基本原则，将依法惩治恐怖活动与尊重和保障人权有机结合，在依法办理恐怖活动违法犯罪案件过程中，既注重保障公民基本权利和维护社会正常秩序，又注重保障受害人、其他利害关系人，以及嫌疑人、被告人和罪犯的权利。\n——保障享有人权的安全环境与社会秩序。恐怖主义对国家安全、公共安全、人民生命财产安全造成重大威胁，强化反恐怖主义措施、有效防范和打击恐怖活动就是人权保障的重要方面。中国依法开展反恐怖主义工作，一方面坚决维护公民和组织的合法权益，禁止任何基于地域、民族、宗教等理由的歧视性做法；另一方面有效遏制恐怖主义传播蔓延，最大限度保障公民的生命权、健康权、财产权，维护社会稳定。（见事例八）\n——保障受害人和其他利害关系人的权利。中国在应对处置恐怖事件时，优先保护直接受到恐怖活动危害、威胁人员的人身安全，组织营救和救治受害人员，疏散、撤离并妥善安置受到威胁的人员；应对处置结束后，组织有关部门帮助受影响的单位和个人尽快恢复生活、生产，稳定受影响地区的社会秩序和公众情绪，及时给予恐怖事件受害人员及其近亲属适当的救助，提供心理、医疗等方面的援助，并向失去基本生活条件的受害人员及其近亲属及时提供基本生活保障。（见事例九）\n——保障人身自由、人格尊严。中国宪法法律明确规定，公民的人身自由、人格尊严不受侵犯。办案机关办理恐怖活动犯罪案件，采取拘留、逮捕等限制人身自由的强制措施时，严格遵守法律规定的条件、程序和期限。未经人民检察院批准或者人民法院决定，公安机关不得实施逮捕。人民检察院加强羁押必要性审查，对没有继续羁押必要的，建议予以释放或变更强制措施，并严格把握延长侦查羁押期限的条件，对不符合条件的不予延长。办案机关严格遵守关于人格尊严不受侵犯的宪法法律规定，保证恐怖活动违法犯罪嫌疑人、被告人饮食和必要的休息时间，不得体罚、虐待、侮辱，禁止在审讯过程中殴打、威胁、恐吓，严禁刑讯逼供和以威胁、引诱、欺骗以及其他非法方法收集证据，不得强迫自证其罪，采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述应当予以排除。（见事例十）\n——保障辩护权。恐怖活动犯罪嫌疑人、被告人自被侦查机关第一次讯问或者采取强制措施之日起，就有权委托辩护人辩护，符合法定情形的有权获得法律援助。司法机关和司法行政机关积极推动刑事案件审查起诉阶段的律师辩护全覆盖试点工作，为没有辩护人的犯罪嫌疑人指派律师提供法律援助，扩大刑事法律援助范围。此外，为确保犯罪嫌疑人、被告人的辩护权落到实处、获得有效辩护，司法机关还进一步强化诉讼过程中律师的知情权、申请权、申诉权，以及会见、阅卷、收集证据和发问、质证、辩论辩护等各项权利保障。（见事例十一）\n——保障知情权、参与权。行政机关在查处恐怖活动违法案件，作出行政处罚决定前，应当告知当事人拟作出的处罚内容及事实、理由和依据，告知当事人依法享有的陈述、申辩、要求听证等权利。当事人提出的事实、理由和证据成立的，行政机关应当采纳。在恐怖活动犯罪案件侦查中，严格限制采取强制措施后不通知家属的例外情形，对通知家属可能有碍侦查的，待有碍侦查情形消失后应立即通知。在刑事诉讼中，恐怖活动犯罪嫌疑人、被告人有权及时获知被控告的罪名、案件情况及所享有的诉讼权利，有权申请回避，有权出席法庭，有权参加法庭调查、辩论和向法庭作最后陈述。\n——保障依法获得救济的权利。中国法律保障当事人获得全方面、多渠道的救济权利。因恐怖活动违法行为受处罚的人，对处罚决定不服的，有权依法申请行政复议或者提起行政诉讼，并可以委托律师参加。恐怖活动犯罪被告人、经被告人同意的辩护人和近亲属等，不服地方各级人民法院一审判决、裁定的，有权提出上诉。被告人的上诉权不得以任何借口剥夺。对已经发生效力的判决和裁定，当事人有权提出申诉，符合法定条件的，人民法院、人民检察院应当提起审判监督程序，由人民法院对案件重新审理。当事人因行政机关、司法机关违法给予行政处罚、刑事处罚，权益受到损害的，有权依法申请国家赔偿。\n——保障使用本民族语言文字进行诉讼的权利。中国宪法法律赋予各民族公民使用本民族语言文字进行诉讼的权利。司法机关审理恐怖活动犯罪案件，对于不通晓当地通用的语言文字的诉讼参与人，应当为他们翻译。在少数民族聚居或者多民族杂居的地区，应当用当地通用的语言进行审讯，用当地通用的文字发布判决书、布告和其他文件。在民族自治地方，人民法院和人民检察院应当用当地通用的语言审理和检察案件，并合理配备通晓当地通用的少数民族语言文字的人员，法律文书应当根据实际需要，使用当地通用的一种或者几种文字。（见事例十二）\n——保障罪犯合法权利。中国法律明确规定，罪犯的人格不受侮辱，其人身安全、合法财产和辩护、申诉、控告、检举以及其他未被依法剥夺或者限制的权利不受侵犯。刑罚执行机关尊重恐怖活动罪犯人格尊严，保障其合法权益。人民检察院依法对刑罚执行活动进行法律监督。罪犯对生效判决不服的，可以提出申诉。罪犯提出控告、检举的，刑罚执行机关应当及时处理或转送相关部门处理并将结果通知罪犯。罪犯在服刑期间可以与他人通信，可以会见亲属及律师等。监狱设有专门医疗机构，确有必要的可以外出就诊或保外就医，确保患病罪犯及时得到医疗救治。监狱坚持“惩罚与改造相结合，以改造人为宗旨”工作方针，对罪犯开展文化、法律、技能教育，提升罪犯文化水平和谋生能力，着力预防恐怖活动罪犯刑满释放后重新犯罪。刑罚执行机关、人民法院严格按照法定程序和条件办理减刑、假释案件，由刑罚执行机关提请，人民法院依法对符合条件的罪犯作出减刑、假释裁定，人民检察院依法监督。\n五、有力维护人民安全和国家安全\n中国依法开展反恐怖主义工作，不断增强反恐防恐能力，更好统筹安全稳定与社会发展，消除恐怖主义的思想基础，提升了人民的安全感，捍卫了国家安全，也为区域和全球安全稳定作出了积极贡献。\n——不断增强反恐防恐能力。随着法律制度体系不断完善，中国不断加强交通运输、寄递物流、危险物品等相关行业的安全管理制度建设，积极推进重点行业领域和地方反恐怖防范标准建设，相继制定修订了各类反恐怖主义预案，并加强演练，强化社会治安防控能力。鼓励、支持反恐怖主义科学研究和技术创新，开发和推广使用新的技术设备，并用于实训和实战，有效应对人工智能、加密通信、虚拟货币等新技术、新业态带来的挑战，不断提升科技反恐怖主义能力。坚持反恐怖主义专门工作与群众路线相结合，在全社会广泛开展反恐怖主义宣传教育活动，推动宣传进校园、进单位、进社区等，面向社会公众推出《公民反恐防范手册》等宣传品，出台涉恐线索举报奖励办法，广泛发动群众提供线索，提升了人民群众的安全防范意识和应对暴力恐怖突发状况的能力。（见事例十三）\n——更好统筹安全稳定与社会发展。2014年以来，中国持续严厉打击暴力恐怖活动，依法惩处了一批预谋实施恐怖活动的犯罪人员，把绝大多数恐怖活动摧毁在预谋阶段、行动之前，有力维护了国家安全和社会大局稳定，人民群众安全感显著提升。反恐怖主义促进安全稳定，安全稳定带来发展红利，发展红利进一步巩固安全稳定。以中国反恐怖主义斗争主战场新疆为例，2012年至2022年，城镇居民人均可支配收入从19019元增加到38410元，农村居民人均可支配收入从6876元增加到16550元，分别增长1.02倍和1.4倍。截至2020年底，现行标准下新疆306.49万农村贫困人口全面脱贫，3666个贫困村全部退出，35个贫困县全部摘帽。2023年，新疆共接待国内外游客26544万人次，同比增长117%，实现旅游总收入2967亿元，同比增长227%，游客接待量创历史新高，旅游热度持续位居全国前列，旅游业逐步成为带动就业、富民惠民的重要支柱性产业。\n——消除恐怖主义的思想基础。中国在严厉惩处恐怖活动违法犯罪的同时，更加注重以非刑罚方式教育挽救大多数受极端主义思想蛊惑，但行为尚未产生严重危害后果的人员。政府各有关部门、妇联等社会组织、宗教团体以及学校、家庭等密切配合，针对受极端主义感染人员的不同特点，分类采取多种干预措施，避免其受到进一步侵害。宗教极端主义不是宗教，它歪曲宗教教义，鼓吹暴力激进观点，严重破坏正常宗教活动。在宗教极端主义的渗透和控制下，一些人参与或者被教唆、胁迫、引诱参与恐怖活动。中国坚持“保护合法、制止非法、遏制极端、抵御渗透、打击犯罪”原则，切实保护宗教信仰自由，保障正常宗教活动，依法持续深入推进“去极端化”工作，有效遏制宗教极端主义渗透蔓延的态势。群众法治意识显著增强，普遍能够认清宗教极端主义的危害，明辨是非和抵御渗透的能力明显提高。\n——为全球和区域安全稳定作出积极贡献。中国通过有力打击境内恐怖活动，加强口岸边境管控，阻止恐怖分子的跨境流动，有效遏制恐怖主义的传播蔓延。中国按照法律规定，根据缔结或参加的国际条约，按照平等互惠原则，积极开展反恐怖主义国际合作。坚持人类命运共同体理念，积极支持联合国在国际反恐怖主义合作中发挥领导和协调作用，坚持遵循《联合国宪章》和其他公认的国际法，支持联合国安理会通过的一系列反恐怖主义决议，先后参与了12项全球性反恐怖主义公约，积极履行反恐怖主义义务。积极倡导区域反恐怖主义合作，在上海合作组织框架下，推动制定《打击恐怖主义、分裂主义和极端主义上海公约》《上海合作组织成员国边防合作协定》等一系列文件，开展司法合作、联合反恐怖主义演习等，在维护国际和地区安全稳定方面发挥了重要作用。通过建立执法部门和边境地区反恐怖主义领域会晤交流和对口合作机制，在情报信息交流、边境管控、案件侦办、打击恐怖融资等方面，与数十个国家开展了务实交流与合作。\n结束语\n天下同归而殊途，一致而百虑。确保反恐怖主义工作在法治轨道上运行是当今国际社会的普遍共识。但各国的政治体制、法律制度、文化传统存在差异，所面临的恐怖主义形态、形式、行为表现不尽相同，在反恐怖主义法治实践上不可能完全一致。中国的反恐怖主义法律制度体系历经40余年的发展完善，实现了本国法治精神和理念与国际反恐怖主义原则和理念的协调统一，既有效防范和惩治恐怖活动，又切实尊重和保障人权，符合本国实际和国际惯例，取得了良好的实践效果。\n令人遗憾的是，一些国家时常无视各国自主选择反恐怖主义法治化道路的权利，将自身意志强加于人，妄加评判他国实践做法，甚至以所谓“法治”“人权”为借口干涉他国内政、侵犯他国主权，严重阻碍国际反恐怖主义法治化进程，严重削弱国际反恐怖主义合作基础，严重影响国际反恐怖主义效果。\n实践证明，各国的探索和实践只要能够体现人类社会价值取向，遵循联合国反恐怖主义原则准则，符合本国国情和法律制度，就都是国际反恐怖主义法治化事业的组成部分。国际社会应海纳不同形态的反恐怖主义法治路径，坚决反对反恐怖主义“双重标准”，反对将反恐怖主义问题政治化、工具化。中国愿与世界各国一道，在人类命运共同体理念指引下，积极参与全球反恐怖主义治理，在平等尊重的基础上，广泛开展互学共鉴和交流合作，共同推动全球反恐怖主义事业健康发展。\n（新华社北京1月23日电）"
  },
  {
    "title": "中国的反恐怖主义法律制度体系与实践",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-12.htm",
    "date": "2024-01-24",
    "content": "目  录\n前  言\n一、反恐怖主义法律制度体系日臻完善\n——修改完善刑事法律\n——开展反恐专门立法\n——完善其他相关法律\n——健全有关行政法规\n——新增相关地方性法规\n——制定部门与地方政府规章\n二、恐怖活动认定清晰、处罚规范\n——清晰界定恐怖主义、恐怖活动等概念\n——明确恐怖活动违法行为认定标准\n——明确恐怖活动犯罪行为认定标准\n——遵循恐怖活动违法行为处罚原则\n——规范恐怖活动犯罪行为处罚自由裁量权\n三、在反恐怖主义工作中规范权力运行\n——规范办理程序\n——落实办案责任\n——加强外部监督\n——拓宽监督渠道\n四、在反恐怖主义工作中依法保障人权\n——保障享有人权的安全环境与社会秩序\n——保障受害人和其他利害关系人的权利\n——保障人身自由、人格尊严\n——保障辩护权\n——保障知情权、参与权\n——保障依法获得救济的权利\n——保障使用本民族语言文字进行诉讼的权利\n——保障罪犯合法权利\n五、有力维护人民安全和国家安全\n——不断增强反恐防恐能力\n——更好统筹安全稳定与社会发展\n——消除恐怖主义的思想基础\n——为全球和区域安全稳定作出积极贡献\n结束语\n\n前  言\n恐怖主义是人类社会的公敌，是对所有国家和全人类的挑战，严重威胁国际和平与安全。反恐怖主义是国际社会的共同责任。\n长期以来，联合国主导制定一系列公约等文件，领导和协调成员国共同打击恐怖主义，推动将反恐怖主义工作纳入法治轨道。世界各国纷纷响应联合国号召，积极履行国际义务，制定和实施国内反恐怖主义法律，不断加强国际反恐怖主义合作。经过不懈努力，国际社会逐步建立起包括国际性、区域性公约，多边、双边条约和协定，以及国内法在内的多层次反恐怖主义法律制度体系。\n中国作为恐怖主义受害国，长期面临着恐怖主义的现实威胁。中国历来高度重视反恐怖主义法治建设，通过缔结或参加一系列国际公约条约、修改完善刑事法律，不断积累反恐怖主义法治经验。面对国际国内恐怖活动的新情况、新形势，中国持续深化对反恐怖主义法治工作的认识，全面总结本国反恐怖主义工作的规律特点和实践做法，借鉴吸收他国有益经验，制定反恐怖主义专门法律，完善反恐怖主义法律制度体系，规范和统一法律适用，为加强反恐怖主义工作提供了法治保障。\n多年来，通过建立健全法律制度、严格规范公正文明执法、全面落实公正司法、切实加强人权保障等法治实践，中国逐步探索出符合本国实际的反恐怖主义法治道路，有力维护了国家安全、公共安全和人民生命财产安全，为全球和地区安全稳定作出贡献。\n一、反恐怖主义法律制度体系日臻完善\n自20世纪60年代以来，在联合国及其专门机构和关联组织主持下，国际社会陆续制定了13项全球性反恐怖主义公约，表明全球对打击恐怖主义的基本立场和态度。从20世纪70年代末开始，为加强国际合作，有效防范和惩治恐怖活动，中国相继加入或批准了《关于在航空器内的犯罪和犯有某些其他行为的公约》《关于制止非法劫持航空器的公约》《统一国际航空运输某些规则的公约》等。20世纪90年代以来，中国立足本国国情，坚持宪法原则，借鉴学习国际社会有益经验，加快了国内反恐怖主义法律制度体系建设进程。\n——修改完善刑事法律。恐怖活动犯罪是国际公认的严重刑事犯罪，是各国刑法打击的重点。1997年3月，全国人民代表大会修改《中华人民共和国刑法》，新增组织、领导、参加恐怖组织罪，并加大了对相关恐怖活动犯罪的处罚力度。2001年美国“9·11”事件后，世界各国迅速采取有效措施打击恐怖主义。同年12月，全国人大常委会通过《中华人民共和国刑法修正案（三）》，专门完善恐怖活动犯罪刑法条款，明确刑法适用，对刑法作出八条补充修改。其中，为落实联合国安理会第1373号决议，增设资助恐怖活动犯罪。同时，为惩治涉及恐怖活动洗钱的犯罪活动，将恐怖活动犯罪纳入洗钱罪的上游犯罪。2006年6月，全国人大常委会通过《中华人民共和国刑法修正案（六）》，在相关条款中进一步完善了为恐怖活动犯罪洗钱的罪刑规定。2015年8月，针对暴力恐怖犯罪出现的新情况、新问题，全国人大常委会通过《中华人民共和国刑法修正案（九）》，增设准备实施恐怖活动罪，宣扬恐怖主义、极端主义、煽动实施恐怖活动罪以及利用极端主义破坏法律实施罪等罪名，并明确相关罪状，细化刑罚适用。\n此外，2012年、2018年全国人大及其常委会先后两次修改《中华人民共和国刑事诉讼法》。其中，为适应惩治恐怖活动犯罪的需要，对恐怖活动犯罪侦查、起诉、审判程序等方面作出特别规定。最高人民法院、最高人民检察院单独或者联合制定发布一系列司法解释，进一步规范打击恐怖活动犯罪的法律适用和诉讼程序。\n——开展反恐专门立法。进入21世纪以来，世界范围内接连发生一系列重大恐怖袭击事件，各国纷纷制定反恐怖主义法，或者修订完善原有法律。2011年10月，为加强反恐怖主义工作，保障国家安全、维护社会稳定、保护人民生命财产安全，全国人大常委会通过关于加强反恐怖工作有关问题的决定，对恐怖活动的定义、反恐怖工作领导机构及其职责、恐怖活动组织和人员认定及名单公布、开展反恐怖国际合作等作出规定，为后续立法工作打下坚实基础。\n2011年至2014年间，国际恐怖主义愈演愈烈，多国接连发生一系列重大恐怖袭击事件，境内外民族分裂势力、宗教极端势力、暴力恐怖势力连续在新疆、北京、云南等多地制造一系列暴力恐怖案（事）件，严重践踏人类尊严。2014年4月，为总结治理恐怖活动犯罪经验，完善反恐怖主义工作机制，坚决遏制暴恐活动多发、频发、蔓延态势，国家反恐怖主义工作领导机构牵头多部门，在实地调查、研究论证、广泛听取征求各方意见建议基础上，起草反恐怖主义法。2014年10月，全国人大常委会对《中华人民共和国反恐怖主义法（草案）》进行初次审议，会后将草案全文面向社会公开征求意见，并进行修改。2015年2月和12月，全国人大常委会对《中华人民共和国反恐怖主义法（草案）》分别进行第二、第三次审议，均对草案进行完善。2015年12月27日，全国人大常委会通过《中华人民共和国反恐怖主义法》。该法作为反恐怖主义的专门性、综合性法律，对中国反恐怖主义工作的基本原则和立场、恐怖活动组织和人员的认定、安全防范、情报信息、调查、应对处置、国际合作、保障措施、法律责任等作出全面规定，为防范和惩治恐怖活动提供了有力的法律保障。2018年4月，全国人大常委会修正《中华人民共和国反恐怖主义法》，进一步明晰行业主管部门职责，促进反恐怖主义工作的有效开展。（见事例一）\n——完善其他相关法律。为在反恐怖主义实践中加强不同法律之间的系统性配合，填补法律漏洞，补齐短板，形成合力，中国不断对相关法律中涉及反恐怖主义的具体内容进行完善。例如，2006年通过的《中华人民共和国反洗钱法》对预防和遏制恐怖主义融资及相关违法犯罪活动作出规定；2015年通过的《中华人民共和国国家安全法》对打击恐怖主义和极端主义作出规定；2016年通过的《中华人民共和国网络安全法》对不得利用网络宣扬恐怖主义、极端主义等作出规定；2020年修订的《中华人民共和国国防法》对依法运用武装力量打击恐怖主义等作出规定，《中华人民共和国人民武装警察法》对武警部队参与防范和处置恐怖活动的任务作出规定；2020年通过的《中华人民共和国香港特别行政区维护国家安全法》对与香港特别行政区有关的恐怖活动犯罪及其处罚作出规定。\n——健全有关行政法规。为不断适应反恐怖主义工作实践需要，加强相关行政部门开展反恐怖主义工作的协调配合，压实各方责任，中国政府持续健全完善相关行政法规中涉及反恐怖主义工作的条款。例如，2000年通过的《互联网信息服务管理办法》对不得制作、复制、发布、传播含有散布恐怖内容的信息作出规定；2017年修订的《宗教事务条例》对任何组织和个人不得利用宗教进行恐怖活动作出规定；2023年通过的《未成年人网络保护条例》对不得制作、复制、发布、传播含有恐怖主义、极端主义等危害未成年人身心健康内容的网络信息作出规定。\n——新增相关地方性法规。2016年反恐怖主义法施行后，依据《中华人民共和国宪法》《中华人民共和国立法法》赋予的地方立法权限，新疆、浙江、湖南、上海、四川、福建、北京等地结合本地实际，陆续制定关于在本行政区域实施反恐怖主义法的办法，新疆还专门制定《新疆维吾尔自治区去极端化条例》，细化工作措施手段，增强了可操作性。此外，部分地区还在制定宗教事务条例、平安建设条例等地方性法规的过程中，规定了加强反恐怖主义工作的内容。\n——制定部门与地方政府规章。为更好落实反恐怖主义相关法律法规，做好本领域、本地区反恐怖主义工作，相关部门和地方政府依据法定权限与程序，相继制定符合本领域和本地区实际需要、涉及反恐怖主义工作的有关规章。例如，2014年中国人民银行、公安部与国家安全部联合制定的《涉及恐怖活动资产冻结管理办法》，对涉及恐怖活动资产冻结的程序与行为作出专门规定；2021年青海省人民政府通过的《青海省铁路安全管理办法》，对建立反恐怖主义指挥协调机制、加强防范恐怖袭击能力建设等作出规定。\n历经40余年探索与实践，中国以宪法为根本，逐步形成以反恐怖主义法为主体，刑事法律为骨干，国家安全法等为保障，其他法律为补充，涵盖行政法规、司法解释、地方性法规、部门规章与地方政府规章等的反恐怖主义法律制度体系。\n二、恐怖活动认定清晰、处罚规范\n中国法律明确规定了对恐怖活动的认定和处罚标准，视恐怖活动的危害程度，区分行政违法行为和刑事犯罪行为，规定不同的法律责任。恐怖活动违法行为的认定和处罚标准由反恐怖主义法规定，恐怖活动犯罪行为的认定和处罚标准由刑法规定。\n——清晰界定恐怖主义、恐怖活动等概念。中国反恐怖主义法对恐怖主义、恐怖活动等相关概念的界定具体且明确，与中国参加、缔结的国际公约精神相一致，也与他国做法相通。其中，恐怖主义必须同时具备手段、目的和表现形式等要素，手段包括“暴力、破坏、恐吓等手段”，目的是通过“制造社会恐慌、危害公共安全、侵犯人身财产，或者胁迫国家机关、国际组织，以实现其政治、意识形态等目的”，表现形式为“主张和行为”；恐怖活动则必须既具备恐怖主义性质，又具有“组织、策划、准备实施、实施恐怖活动”等法定表现形式。此外，中国的反恐怖主义法、新疆去极端化条例还界定了极端主义的概念，列举了极端主义活动的具体情形，明确极端主义是恐怖主义的思想基础。\n——明确恐怖活动违法行为认定标准。中国刑法只对具有严重社会危害性的恐怖活动追究刑事责任，对情节轻微尚不构成犯罪的违法行为，按照反恐怖主义法等法律予以行政处罚。对于反恐怖主义法规定的宣扬恐怖主义、极端主义或者煽动实施恐怖活动、极端主义活动等情节轻微，尚不构成犯罪的恐怖活动，由公安机关依法予以行政处罚。情节是否轻微，由执法司法办案机关依照法律规定，根据恐怖活动是否符合犯罪构成要件，行为人主观恶性、所起到的作用，造成的社会危害等因素综合判断。（见事例二）\n——明确恐怖活动犯罪行为认定标准。中国通过刑法、司法解释、立案追诉标准对恐怖活动犯罪的认定标准进行明确。刑法从犯罪客体、客观方面、主体、主观方面，对恐怖活动犯罪构成要件作出清晰明确的规定，严格区分罪与非罪、此罪与彼罪、一罪与数罪。坚持罪刑法定原则，法律没有明文规定的，不得以任何理由定罪处刑。司法机关通过制定司法解释、司法文件，明晰刑事案件立案追诉标准，进一步细化恐怖活动犯罪的认定标准。例如，2018年最高人民法院、最高人民检察院等印发的关于办理恐怖活动和极端主义犯罪案件适用法律若干问题的意见，明确规定了构成非法持有宣扬恐怖主义、极端主义物品罪的数量标准。（见事例三）\n——遵循恐怖活动违法行为处罚原则。中国执法机关处罚恐怖活动违法行为，坚持行政处罚法定原则，严格遵守反恐怖主义法、治安管理处罚法、行政处罚法等法律的明文规定。坚持过罚相当原则，确保处罚与违法行为的事实、性质、情节以及社会危害程度相当。坚持一事不再罚原则，对同一个违法行为，不得给予两次以上罚款的行政处罚，同一个违法行为违反多个法律规范应当给予罚款处罚的，按照罚款数额高的规定处罚。执法机关落实行政裁量权基准制度，细化量化行政执法行为的裁量范围、种类、幅度等并对外公布。2018年以来，安徽、浙江、北京、黑龙江等地公安机关相继制定并实施行政处罚裁量基准，对反恐怖主义行政执法行为进行了规范。（见事例四）\n——规范恐怖活动犯罪行为处罚自由裁量权。人民法院在审理恐怖活动犯罪案件中，坚持罪责刑相适应原则，根据恐怖活动犯罪的事实、犯罪的性质、情节和对于社会的危害程度，依照刑法的明文规定判处刑罚。为使量刑更加科学精准，中国司法机关积极推进量刑规范化改革，制定《最高人民法院关于在审判执行工作中切实规范自由裁量权行使保障法律统一适用的指导意见》《最高人民法院、最高人民检察院关于常见犯罪的量刑指导意见（试行）》《最高人民法院、最高人民检察院、公安部、国家安全部、司法部关于规范量刑程序若干问题的意见》等规范性文件，从自由裁量权的行使原则、行使条件，正确运用法律适用方法、法律解释方法、量刑程序等方面，对行使自由裁量权进行了全面系统的规范。在恐怖活动犯罪案件审判实践中，司法机关坚持规范行使自由裁量权，做到该宽则宽、当严则严、宽严相济、罚当其罪。（见事例五）\n三、在反恐怖主义工作中规范权力运行\n中国法律对恐怖活动区分行政违法和刑事犯罪，并规定了不同办理程序。恐怖活动违法案件适用行政处罚程序，恐怖活动犯罪案件适用刑事诉讼程序。通过依法规范恐怖活动案件办理程序，落实办案责任，强化外部监督，实现了权力规范有序运行。\n——规范办理程序。中国法律明文规定了执法司法办案机关的职权和责任。恐怖活动违法案件由公安机关依法调查处理；恐怖活动犯罪案件由公安机关侦查、人民检察院审查起诉、人民法院审判。执法司法办案机关在办理恐怖活动案件中，必须严格依照法律授权，依法行使职权，确保法律执行准确有效。在立案时，对于不应当立案而立案的，公安机关应当撤销案件，人民检察院有权监督公安机关撤销案件。在收集、调取证据时，公安机关既要收集对嫌疑人不利的证据，也要收集对嫌疑人有利的证据，禁止使用刑讯逼供等非法方法收集证据，对于非法证据要依法排除。在批准逮捕、审查起诉时，人民检察院对于不符合条件的，不得作出批准逮捕或起诉决定。在审判时，人民法院对于证据不足或不构成犯罪的，应当作出无罪判决。\n——落实办案责任。中国执法司法办案机关积极推进办案责任制改革，确保严格执法、公正司法，有效压实恐怖活动案件办理人员的履职责任。人民法院进一步明晰审判组织权限和审判人员职责，以有效的审判管理和审判监督为保障，深化庭审实质化改革，落实让审理者裁判、由裁判者负责，确保依法独立公正行使审判权。人民检察院健全办案组织，界定内部办案权限，完善司法办案责任体系，做到谁办案谁负责、谁决定谁负责，构建公正高效的检察权运行机制。公安机关建立健全案件审核把关机制，明确了办案人、审核人、审批人等的执法办案权力，并充分运用信息化技术对执法办案活动全过程记录留痕、可回溯管理，对执法办案活动进行约束。执法司法办案机关在明确责任的基础上，还规定了严格的责任追究制度，对违法办案的责任人依法追究责任，根据情节予以惩戒，构成犯罪的依法追究刑事责任。此外，执法司法办案机关还通过深化量刑规范化改革、建立案件质量评价体系、推行办案质量考核评议机制、加强案件管理和案例指导、强化办案人员培训等方式，全面规范权力运行。\n——加强外部监督。中国执法司法办案机关的权力除受到法定和内部监督机制的制约，还接受人大监督、民主监督、社会监督等外部监督。人民代表大会作为国家权力机关，通过听取工作报告、开展专题询问等方式，依法对人民法院、人民检察院的工作进行监督。人民政协对执法司法办案机关实行民主监督。人民法院、人民检察院、公安机关也主动接受人民代表大会和人民政协的监督。人民群众通过担任人民陪审员、人民监督员和参与听证等方式，对人民法院、人民检察院、公安机关的执法司法办案活动开展社会监督。（见事例六）\n——拓宽监督渠道。中国执法司法办案机关持续拓宽监督渠道，通过多种方式强化社会监督，不断增强执法司法透明度，防止执法权、司法权被滥用。人民法院通过审判流程信息公开、裁判文书公开、执行信息公开、庭审公开等加大司法公开力度，及时公布法院审判、执行工作情况。人民检察院推行检务公开，依法公开与检察职权相关的活动和事项，并充分运用现代化信息手段，建立检务公开信息平台，设置电子显示查询设备，开通网站、网页等，方便检务信息查询。公安机关推行警务活动公开，行政处罚遵循公开原则，执法过程、处罚结果自觉接受社会和公民的监督。司法行政机关推行狱务公开，将监狱执法工作的条件、程序、结果依法向社会公开，加强监狱工作的规范化、制度化、法治化建设，规范执法行为。（见事例七）\n四、在反恐怖主义工作中依法保障人权\n中国将尊重和保障人权作为反恐怖主义法律制度体系与实践的基本原则，将依法惩治恐怖活动与尊重和保障人权有机结合，在依法办理恐怖活动违法犯罪案件过程中，既注重保障公民基本权利和维护社会正常秩序，又注重保障受害人、其他利害关系人，以及嫌疑人、被告人和罪犯的权利。\n——保障享有人权的安全环境与社会秩序。恐怖主义对国家安全、公共安全、人民生命财产安全造成重大威胁，强化反恐怖主义措施、有效防范和打击恐怖活动就是人权保障的重要方面。中国依法开展反恐怖主义工作，一方面坚决维护公民和组织的合法权益，禁止任何基于地域、民族、宗教等理由的歧视性做法；另一方面有效遏制恐怖主义传播蔓延，最大限度保障公民的生命权、健康权、财产权，维护社会稳定。（见事例八）\n——保障受害人和其他利害关系人的权利。中国在应对处置恐怖事件时，优先保护直接受到恐怖活动危害、威胁人员的人身安全，组织营救和救治受害人员，疏散、撤离并妥善安置受到威胁的人员；应对处置结束后，组织有关部门帮助受影响的单位和个人尽快恢复生活、生产，稳定受影响地区的社会秩序和公众情绪，及时给予恐怖事件受害人员及其近亲属适当的救助，提供心理、医疗等方面的援助，并向失去基本生活条件的受害人员及其近亲属及时提供基本生活保障。（见事例九）\n——保障人身自由、人格尊严。中国宪法法律明确规定，公民的人身自由、人格尊严不受侵犯。办案机关办理恐怖活动犯罪案件，采取拘留、逮捕等限制人身自由的强制措施时，严格遵守法律规定的条件、程序和期限。未经人民检察院批准或者人民法院决定，公安机关不得实施逮捕。人民检察院加强羁押必要性审查，对没有继续羁押必要的，建议予以释放或变更强制措施，并严格把握延长侦查羁押期限的条件，对不符合条件的不予延长。办案机关严格遵守关于人格尊严不受侵犯的宪法法律规定，保证恐怖活动违法犯罪嫌疑人、被告人饮食和必要的休息时间，不得体罚、虐待、侮辱，禁止在审讯过程中殴打、威胁、恐吓，严禁刑讯逼供和以威胁、引诱、欺骗以及其他非法方法收集证据，不得强迫自证其罪，采用刑讯逼供等非法方法收集的犯罪嫌疑人、被告人供述应当予以排除。（见事例十）\n——保障辩护权。恐怖活动犯罪嫌疑人、被告人自被侦查机关第一次讯问或者采取强制措施之日起，就有权委托辩护人辩护，符合法定情形的有权获得法律援助。司法机关和司法行政机关积极推动刑事案件审查起诉阶段的律师辩护全覆盖试点工作，为没有辩护人的犯罪嫌疑人指派律师提供法律援助，扩大刑事法律援助范围。此外，为确保犯罪嫌疑人、被告人的辩护权落到实处、获得有效辩护，司法机关还进一步强化诉讼过程中律师的知情权、申请权、申诉权，以及会见、阅卷、收集证据和发问、质证、辩论辩护等各项权利保障。（见事例十一）\n——保障知情权、参与权。行政机关在查处恐怖活动违法案件，作出行政处罚决定前，应当告知当事人拟作出的处罚内容及事实、理由和依据，告知当事人依法享有的陈述、申辩、要求听证等权利。当事人提出的事实、理由和证据成立的，行政机关应当采纳。在恐怖活动犯罪案件侦查中，严格限制采取强制措施后不通知家属的例外情形，对通知家属可能有碍侦查的，待有碍侦查情形消失后应立即通知。在刑事诉讼中，恐怖活动犯罪嫌疑人、被告人有权及时获知被控告的罪名、案件情况及所享有的诉讼权利，有权申请回避，有权出席法庭，有权参加法庭调查、辩论和向法庭作最后陈述。\n——保障依法获得救济的权利。中国法律保障当事人获得全方面、多渠道的救济权利。因恐怖活动违法行为受处罚的人，对处罚决定不服的，有权依法申请行政复议或者提起行政诉讼，并可以委托律师参加。恐怖活动犯罪被告人、经被告人同意的辩护人和近亲属等，不服地方各级人民法院一审判决、裁定的，有权提出上诉。被告人的上诉权不得以任何借口剥夺。对已经发生效力的判决和裁定，当事人有权提出申诉，符合法定条件的，人民法院、人民检察院应当提起审判监督程序，由人民法院对案件重新审理。当事人因行政机关、司法机关违法给予行政处罚、刑事处罚，权益受到损害的，有权依法申请国家赔偿。\n——保障使用本民族语言文字进行诉讼的权利。中国宪法法律赋予各民族公民使用本民族语言文字进行诉讼的权利。司法机关审理恐怖活动犯罪案件，对于不通晓当地通用的语言文字的诉讼参与人，应当为他们翻译。在少数民族聚居或者多民族杂居的地区，应当用当地通用的语言进行审讯，用当地通用的文字发布判决书、布告和其他文件。在民族自治地方，人民法院和人民检察院应当用当地通用的语言审理和检察案件，并合理配备通晓当地通用的少数民族语言文字的人员，法律文书应当根据实际需要，使用当地通用的一种或者几种文字。（见事例十二）\n——保障罪犯合法权利。中国法律明确规定，罪犯的人格不受侮辱，其人身安全、合法财产和辩护、申诉、控告、检举以及其他未被依法剥夺或者限制的权利不受侵犯。刑罚执行机关尊重恐怖活动罪犯人格尊严，保障其合法权益。人民检察院依法对刑罚执行活动进行法律监督。罪犯对生效判决不服的，可以提出申诉。罪犯提出控告、检举的，刑罚执行机关应当及时处理或转送相关部门处理并将结果通知罪犯。罪犯在服刑期间可以与他人通信，可以会见亲属及律师等。监狱设有专门医疗机构，确有必要的可以外出就诊或保外就医，确保患病罪犯及时得到医疗救治。监狱坚持“惩罚与改造相结合，以改造人为宗旨”工作方针，对罪犯开展文化、法律、技能教育，提升罪犯文化水平和谋生能力，着力预防恐怖活动罪犯刑满释放后重新犯罪。刑罚执行机关、人民法院严格按照法定程序和条件办理减刑、假释案件，由刑罚执行机关提请，人民法院依法对符合条件的罪犯作出减刑、假释裁定，人民检察院依法监督。\n五、有力维护人民安全和国家安全\n中国依法开展反恐怖主义工作，不断增强反恐防恐能力，更好统筹安全稳定与社会发展，消除恐怖主义的思想基础，提升了人民的安全感，捍卫了国家安全，也为区域和全球安全稳定作出了积极贡献。\n——不断增强反恐防恐能力。随着法律制度体系不断完善，中国不断加强交通运输、寄递物流、危险物品等相关行业的安全管理制度建设，积极推进重点行业领域和地方反恐怖防范标准建设，相继制定修订了各类反恐怖主义预案，并加强演练，强化社会治安防控能力。鼓励、支持反恐怖主义科学研究和技术创新，开发和推广使用新的技术设备，并用于实训和实战，有效应对人工智能、加密通信、虚拟货币等新技术、新业态带来的挑战，不断提升科技反恐怖主义能力。坚持反恐怖主义专门工作与群众路线相结合，在全社会广泛开展反恐怖主义宣传教育活动，推动宣传进校园、进单位、进社区等，面向社会公众推出《公民反恐防范手册》等宣传品，出台涉恐线索举报奖励办法，广泛发动群众提供线索，提升了人民群众的安全防范意识和应对暴力恐怖突发状况的能力。（见事例十三）\n——更好统筹安全稳定与社会发展。2014年以来，中国持续严厉打击暴力恐怖活动，依法惩处了一批预谋实施恐怖活动的犯罪人员，把绝大多数恐怖活动摧毁在预谋阶段、行动之前，有力维护了国家安全和社会大局稳定，人民群众安全感显著提升。反恐怖主义促进安全稳定，安全稳定带来发展红利，发展红利进一步巩固安全稳定。以中国反恐怖主义斗争主战场新疆为例，2012年至2022年，城镇居民人均可支配收入从19019元增加到38410元，农村居民人均可支配收入从6876元增加到16550元，分别增长1.02倍和1.4倍。截至2020年底，现行标准下新疆306.49万农村贫困人口全面脱贫，3666个贫困村全部退出，35个贫困县全部摘帽。2023年，新疆共接待国内外游客26544万人次，同比增长117%，实现旅游总收入2967亿元，同比增长227%，游客接待量创历史新高，旅游热度持续位居全国前列，旅游业逐步成为带动就业、富民惠民的重要支柱性产业。\n——消除恐怖主义的思想基础。中国在严厉惩处恐怖活动违法犯罪的同时，更加注重以非刑罚方式教育挽救大多数受极端主义思想蛊惑，但行为尚未产生严重危害后果的人员。政府各有关部门、妇联等社会组织、宗教团体以及学校、家庭等密切配合，针对受极端主义感染人员的不同特点，分类采取多种干预措施，避免其受到进一步侵害。宗教极端主义不是宗教，它歪曲宗教教义，鼓吹暴力激进观点，严重破坏正常宗教活动。在宗教极端主义的渗透和控制下，一些人参与或者被教唆、胁迫、引诱参与恐怖活动。中国坚持“保护合法、制止非法、遏制极端、抵御渗透、打击犯罪”原则，切实保护宗教信仰自由，保障正常宗教活动，依法持续深入推进“去极端化”工作，有效遏制宗教极端主义渗透蔓延的态势。群众法治意识显著增强，普遍能够认清宗教极端主义的危害，明辨是非和抵御渗透的能力明显提高。\n——为全球和区域安全稳定作出积极贡献。中国通过有力打击境内恐怖活动，加强口岸边境管控，阻止恐怖分子的跨境流动，有效遏制恐怖主义的传播蔓延。中国按照法律规定，根据缔结或参加的国际条约，按照平等互惠原则，积极开展反恐怖主义国际合作。坚持人类命运共同体理念，积极支持联合国在国际反恐怖主义合作中发挥领导和协调作用，坚持遵循《联合国宪章》和其他公认的国际法，支持联合国安理会通过的一系列反恐怖主义决议，先后参与了12项全球性反恐怖主义公约，积极履行反恐怖主义义务。积极倡导区域反恐怖主义合作，在上海合作组织框架下，推动制定《打击恐怖主义、分裂主义和极端主义上海公约》《上海合作组织成员国边防合作协定》等一系列文件，开展司法合作、联合反恐怖主义演习等，在维护国际和地区安全稳定方面发挥了重要作用。通过建立执法部门和边境地区反恐怖主义领域会晤交流和对口合作机制，在情报信息交流、边境管控、案件侦办、打击恐怖融资等方面，与数十个国家开展了务实交流与合作。\n结束语\n天下同归而殊途，一致而百虑。确保反恐怖主义工作在法治轨道上运行是当今国际社会的普遍共识。但各国的政治体制、法律制度、文化传统存在差异，所面临的恐怖主义形态、形式、行为表现不尽相同，在反恐怖主义法治实践上不可能完全一致。中国的反恐怖主义法律制度体系历经40余年的发展完善，实现了本国法治精神和理念与国际反恐怖主义原则和理念的协调统一，既有效防范和惩治恐怖活动，又切实尊重和保障人权，符合本国实际和国际惯例，取得了良好的实践效果。\n令人遗憾的是，一些国家时常无视各国自主选择反恐怖主义法治化道路的权利，将自身意志强加于人，妄加评判他国实践做法，甚至以所谓“法治”“人权”为借口干涉他国内政、侵犯他国主权，严重阻碍国际反恐怖主义法治化进程，严重削弱国际反恐怖主义合作基础，严重影响国际反恐怖主义效果。\n实践证明，各国的探索和实践只要能够体现人类社会价值取向，遵循联合国反恐怖主义原则准则，符合本国国情和法律制度，就都是国际反恐怖主义法治化事业的组成部分。国际社会应海纳不同形态的反恐怖主义法治路径，坚决反对反恐怖主义“双重标准”，反对将反恐怖主义问题政治化、工具化。中国愿与世界各国一道，在人类命运共同体理念指引下，积极参与全球反恐怖主义治理，在平等尊重的基础上，广泛开展互学共鉴和交流合作，共同推动全球反恐怖主义事业健康发展。\n（新华社北京1月23日电）"
  },
  {
    "title": "贵阳乌当：建设“五美五活”现代化新城 奋力谱写高质量发展新篇章",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-12.htm",
    "date": "2024-01-24",
    "content": "近年来，贵州省贵阳市乌当区坚持以高质量发展统揽全局，围绕实施“主战略”、实现“主定位”，纵深推进“强省会”行动，锚定“五美五活”现代化新城目标，加快“五个新高地”建设，推动“美丽乌当·活力新城”现代化建设各项事业取得新成效、实现新突破。\n2023年，乌当区实现地区生产总值204.05亿元，同比增长6.6%，其中，第一产业增加值达21.84亿元，同比增长3.4%；第二产业增加值达96.87亿元，同比增长5.4%；第三产业增加值达85.34亿元，同比增长9.1%。全区经济发展“稳”的基础不断夯实、“进”的底气不断增强、“好”的态势不断形成。\n\n产业美、经济活的现代产业体系基本构建\n乌当区坚持以新型工业化为主引擎，着力打造优质产业集群，实现工业产业量质齐升。健康医药产业持续做强，2023年总产值66.86亿元。支持传统优势企业扩能增产，持续壮大健康医药产业集群。电子信息制造产业持续做优，规模以上电子信息制造业2023年完成工业总产值55.58亿元。推动振华新天电子元器件产业园项目加快建设，积极布局20余个电子信息制造业项目，振华产业生态圈逐步构建。食品加工产业持续做大，特色食品产业2023年总产值5.66亿元。做实做专特色食品产业园，不断扩大高新惠诚、贵州龙等企业品牌效应，持续培育休闲食品、烘焙食品等产业集群。新兴产业持续培优，大力发展汽车拆解、资源回收利用等绿色循环产业，成功培育优质绿色企业。\n社会美、治理活的产城融合态势加速形成\n乌当区坚持以人为核心的新型城镇化，推动“人、产、城”融合发展、良性循环，不断优化城市布局、做强城镇经济、提升城镇品质。紧扣贵阳贵安东部中心功能定位，高标准编制完成《贵阳市乌当区国土空间总体规划（2021—2035年）》，持续优化完善“一城两心三轴多点”城镇布局。大力发展楼宇经济、总部经济等现代服务业，贵州路桥集团总部落户乌当，培育亿元以上商务楼宇1栋。依托贵阳轨道交通3号线，推动社区商圈串点成线，增强城市吸附力。城市更新项目加快建设，城乡水务一体化供水干管建设工程全面启动，“城市运行一网统管”全面推进。\n生活美、生产活的和美乡村建设深入推进\n乌当区坚持农业农村优先发展，有力有效推进乡村全面振兴，推动农民增收、农业高效、农村和美。持续巩固拓展脱贫攻坚成果同乡村振兴有效衔接。2023年，脱贫人口年人均纯收入21234.67元、增速15.08%，帮扶资产项目371个，资产规模6.23亿元。守牢粮食安全底线和耕地保护红线。全面完成耕地保有量、永久基本农田保护、耕地占补平衡等指标任务，创建党政领导领办责任田49个、2.65万亩。加快发展现代高效农业。全面发展蔬、果、药、花、茶和生态畜牧业“5+1”产业，持续打造“五零吾当”生态品牌，全区共有市级以上农业产业化重点龙头企业19家，培育“家庭农场”20家。全力推进和美乡村建设。完善“建管运维”长效机制，打造羊昌花画、醉美偏坡、体旅新堡等特色小镇组团，乌当区新堡布依族乡王岗村入选第三批全国乡村治理示范村。\n业态美、市场活的全域旅游品牌越擦越亮\n乌当区坚持深化国家全域旅游示范区建设，大力实施旅游业态升级行动，全面优化“一心三区”旅游格局。围绕“爽眼、爽口、爽心、爽身、爽购、爽游”构建“六爽”产业体系，新增露营基地项目8个、体验园项目5个、体育类项目2个、夜间经济示范街区2个。盘活香纸沟度假区项目一期、贵御温泉旅游景区等闲置低效旅游项目。组织赴外开展旅游推介会6次，举办文体旅宣传推介活动40余场。大力推进“旅游+”模式，推广旅游线路25条。深入实施旅游服务质量提升行动，规范市场秩序，优化游客体验。\n环境美、生态活的绿色发展红利持续释放\n乌当区坚持生态优先、绿色发展，促进人与自然和谐共生，实现高质量发展和生态保护协调共进。按照“一二三四”发展思路，持续增强绿色发展能级，绿色经济占地区生产总值比重达49%。全面落实河长制、林长制，新增城市绿地、公园绿地34万平方米，森林覆盖率达59.91%，环境空气质量位居全市前列。坚持“山水林田湖草”一体化治理，持续打好“蓝天保卫、碧水保卫、净土保卫、固废治理、乡村环境整治”五场战役，污染治理成效凸显，环境质量明显改善。\n数据来源：中共贵阳市乌当区委宣传部"
  },
  {
    "title": "黑龙江哈尔滨传承创新冰雪雕技艺",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-13.htm",
    "date": "2024-01-24",
    "content": "核心阅读\n冰雪雕技艺是黑龙江省级非物质文化遗产，被称为“减法的艺术”。冰雕重在雕刻，美在晶莹剔透；雪雕注重塑形，美在洁白朴实。随着哈尔滨冰雪旅游知名度迅速提高，这项精湛的非遗技艺也为更多人所知晓。创新技艺、开发特色产品、开展研学活动……冰雪旅游持续带动冰雪雕技艺传承升温。\n\n冬季的黑龙江省哈尔滨市银装素裹。松花江畔北岸，冰雪大世界热闹非凡，一路之隔的太阳岛雪博会太阳湖旁，头戴雪花冠、身披素白袍的雪雕作品吸引众多游客驻足观赏。\n这个冬天，“冰城”哈尔滨“火”遍了大江南北。不久前的元旦假期，哈尔滨市累计接待游客304.8万人次，实现旅游总收入59.1亿元，双双达到历史峰值。澎湃的旅游新动能背后，是哈尔滨底蕴丰厚的冰雪文化，其中就有一项历史悠久的黑龙江省级非物质文化遗产项目——冰雪雕技艺。\n巧思在雪花和冰晶中绽放\n哈尔滨被称为“冰城”，寒冷漫长的冬季为发展冰雪旅游创造了得天独厚的自然条件。冰雪雕技艺应运而生。\n冰雪雕技艺被称为“减法的艺术”，全凭雕刻师傅的手上功夫。黑龙江省级非物质文化遗产冰雪雕技艺传承人张伟洪说：“冰雕重在雕刻，美在晶莹剔透；雪雕注重塑形，美在洁白朴实。”“据2021年的统计，黑龙江共有3600多名专职冰雪雕艺人，现在冰雪产业成为热潮，人数应该会更多。”黑龙江省美术家协会冰雪雕塑艺术委员会副主任张鑫说。\n在哈尔滨，冰雪雕艺人可谓卧虎藏龙。前不久，张伟洪的儿子张博奥从广东回到哈尔滨，看到张伟洪近年来做出的“新花样”，直呼“变化好大”——\n结合冰版画、冰雪画和水彩画，创新出冰彩相融的拓彩冰雪画；结合古法陶瓷，制作让冰花“绽放”在瓷器上的冰花瓷；结合纸雕和声光电，雪雕画在冰雪大世界的文创商店畅销……冰雪雕技艺早已不再停留于拿着扁铲、尖刀凿冰铲雪，更多巧思在雪花和冰晶中绽放。\n“我师傅曾讲过‘传承不是重复，一切在于创造’。对冰雪雕技艺这项非遗，我们要传承，更要让它看得见、摸得着、有品质、可体验，这离不开创新。”张伟洪说。\n特色产品克服季节局限\n在哈尔滨，以冰雕、雪雕、冰雪娱乐项目为主的兆麟公园、太阳岛雪博会和冰雪大世界汇集了冰雪雕技艺的精华。冰雪大世界宛如冬日浪漫童话：阳光照耀下，冰雪建筑晶莹剔透，熠熠生辉，行走其中，总会被造型多样的冰雕吸引。\n“我体验了一把冰雪版‘速度与激情’。”在冰雪大世界521米长的冰滑梯上，重庆游客刘女士领略到冰上滑行的快乐。\n1月5日，在2024中国冰雪旅游发展论坛上，面积816682.5平方米的哈尔滨冰雪大世界被认定为“世界最大冰雪主题乐园”，荣获吉尼斯世界纪录称号。如此宏伟的规模，背后是15天内、数百名冰雪雕师傅和1万多名工人24小时三班倒的日夜奋战。\n受季节和温度影响，保存时间短，也成为冰雪雕技艺面临的一大挑战。为此，张伟洪结合纸雕设计出了雪雕灯，结合琉璃设计出了冰雕灯。“纸和琉璃不会随着温度升高而融化，也能让我们的技艺跨越时间和空间传播得更久、更远。”\n冰雪大世界的文创产品柜台前，冰雕灯和雪雕灯旁围了许多游客。“既能展现哈尔滨的冰雪美景，价格也不贵，很适合买给家人当礼物。”来自福建的游客胡女士一连买了好几个雪雕灯，把哈尔滨的景色“打包带走”。“开园以来，张伟洪设计的冰雕灯和雪雕灯已经卖了1000多件，很受欢迎。”哈尔滨冰雪大世界股份有限公司副总经理罗昕说。\n黑龙江省文旅厅有关负责人介绍，近年来，黑龙江省着力提升非物质文化遗产保护传承利用水平，以开发特色非遗产品为重点，探索“非遗+研学”“非遗+民宿”“非遗+文创”等发展模式，提升非遗旅游创意设计水平。\n提升游客体验感和参与感\n“持续的高质量景区建设和品牌打造，使冬季的哈尔滨吸引力十足。游客们在欣赏冰雪美景的同时，也能直观感受到精湛的雕刻技艺赋予冰雪的文化韵味和独特魅力，这都有利于推动冰雪雕技艺的传承与创新。”哈尔滨工业大学经济与管理学院副院长赵泽斌说。\n随着大众旅游需求日益多样化，冰雪旅游更注重游客体验感和参与感，研学旅行成为热门选项。哈尔滨作为知名冬季研学目的地，冰雪雕是热门项目。\n阿什河畔，以冰代纸、以刀为笔，张伟洪带着15名来自天津的小朋友进行“拓彩冰雪画”研学创作，溅起冰花片片。张伟洪一边雕刻一边讲解冰雪雕技艺的相关知识，“我们做的叫拓彩冰雪画，需要提前在冰板上画出造型，然后雕刻、拓彩、涂色，再进行拓印……”\n除了参加研学活动，张伟洪还在哈尔滨市奋斗小学、香坊区中小学生综合实践学校、黑龙江农垦职业学院成立了冰雪雕技艺工作室。“只有让非遗‘活’在日常、‘活’在年轻人手中，才能真正地传承其独特价值。”\n随着冰雪雕规模的扩大，越来越多的企业、高校也加入传承冰雪雕技艺的行列。“黑龙江省有10多所高校专门设置了冰雪雕技艺课程，时常举办相关赛事。”张鑫说，相信冰雪旅游的热度会带动更多人了解这项非遗技艺，让更多人加入传承的队伍。"
  },
  {
    "title": "有线电视和IPTV开机广告全面取消",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-13.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者刘阳）23日，国家广播电视总局联合工业和信息化部、文化和旅游部、市场监督管理总局等有关部门单位，在北京召开治理电视“套娃”收费和操作复杂工作阶段性总结部署推进会，通报了治理电视“套娃”收费和操作复杂第一阶段工作进展情况和成效。\n据介绍，截至2023年底，经过4个多月的推进，治理电视“套娃”收费和操作复杂第一阶段工作实现“开机看直播、收费包压减50%、提升消费透明度”的目标。有线电视和IPTV开机广告全面取消，开机时长从治理前的最多118秒减少到不超过35秒。在压减收费包方面，各类收费包大幅压减50%以上，其中有线电视压减72%，IPTV压减79%，互联网电视压减55%，单个终端由治理前最高的86个收费包压减到现在每个终端都不多于6个收费包。对页面、导航、收费、应用等方面进行了清晰化、醒目化、透明化升级，收费免费内容都有显著标识。"
  },
  {
    "title": "高光谱综合观测卫星正式投入使用",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-13.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （冯华、张未）23日，国家航天局在北京举办高光谱综合观测卫星投入使用仪式。生态环境部、自然资源部、中国气象局、中国航天科技集团有限公司等单位代表出席仪式并共同签署了高光谱综合观测卫星投入使用证书。\n该卫星具有高光谱、大范围、定量化探测等特点，可实现污染气体、内陆水体、陆表生态环境、蚀变矿物、岩矿类别等要素的综合探测，能够为我国生态环境、自然资源、气象等行业应用提供高质量、高可靠的高光谱数据。卫星在轨运行期间，用户单位在自然资源、生态环境、气象等领域开展了典型示范应用。"
  },
  {
    "title": "力箭一号遥三商业运载火箭发射成功",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-13.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者刘诗瑶）23日12时03分，力箭一号遥三商业运载火箭在我国酒泉卫星发射中心发射升空，将搭载的泰景一号03星、泰景二号02星/04星、泰景三号02星、泰景四号03星等5颗卫星顺利送入预定轨道，飞行试验任务获得圆满成功。这次任务是力箭一号运载火箭的第三次飞行。"
  },
  {
    "title": "安徽出台多项举措促进文旅发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-13.htm",
    "date": "2024-01-24",
    "content": "本报合肥1月23日电  （记者田先进）近日，安徽省加快建设高品质旅游强省工作领导小组办公室印发《关于进一步释放旅游消费潜力促进文旅经济高质量发展的通知》，共出台36条举措，旨在进一步改善旅游消费环境，释放旅游消费潜力。\n在着力提升文旅产品和服务品质方面，通知明确，打造“演艺+旅游”融合型产品，引导国有文艺院团、国有剧场与社会力量打造精品旅游演艺产品；推出系列“小而精、小而优、小而特”的演艺项目，在旅游景区、旅游街区等开展驻场演出等。"
  },
  {
    "title": "国开行贵州分行：助力贵州经济高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-13.htm",
    "date": "2024-01-24",
    "content": "国家开发银行深入学习贯彻中央金融工作会议精神，积极发挥开发性金融功能作用，全力服务稳定宏观经济大盘。\n国家开发银行与贵州省加强战略合作。自2002年5月国家开发银行贵州省分行（简称“国开行贵州分行”）成立以来，双方已累计签署10份合作协议（备忘录），为贵州提供融资总量达1.44万亿元，重点支持全省重大基础设施建设、脱贫攻坚和乡村全面振兴、棚户区改造、重点产业发展等领域，在服务战略发展、支持实体经济发展、防范化解金融风险等方面作出积极贡献。\n2023年，国开行贵州分行全年发放表内人民币贷款865.06亿元，同比增加182.89亿元，增幅26.81%。实现表内人民币贷款余额新增308亿元，其中，基础设施领域贷款新增225亿元。截至2023年末，国开行贵州分行管理资产余额7049.93亿元，比年初增加531.41亿元，增长8.15%。表内本外币贷款余额4530.68亿元，比年初增加300.13亿元，增长7.09%。\n秉承“增强国力、改善民生”的使命，国开行贵州分行在支持全省经济社会发展中不断探索，逐梦前行。\n支持交通能源重大项目。落实总行与贵州省人民政府签署的《开发性金融支持贵州基础设施建设合作备忘录》，紧紧围绕五大领域强化开发性金融支持。在交通领域新增人民币中长期授信686亿元，其中，推动思剑高速等6个交通基础设施建设项目落地，签订合同金额216亿元，助力贵州加快建设西部陆海新通道。在能源领域新增人民币中长期授信147亿元，涉及抽水蓄能、煤电、光伏、页岩气、热电联产、储能等领域，授信金额及行业多样性较2022年均有较大提升。近日，国开行贵州分行支持建设的贵阳经金沙至古蔺（黔川界）高速公路正式通车，进一步提升了贵阳至成渝地区双城经济圈通道运输能力，进一步巩固贵州西南地区陆路交通枢纽地位。\n加大绿色金融供给，服务农业强国建设。制定国开行贵州分行2023年长江大保护及绿色发展工作方案，发放长江经济带高质量发展贷款320.56亿元，发放绿色贷款216.8亿元。积极参与贵州省林业局专项调研，全面摸底国家储备林项目建设及实施进度等现状，保障和促进相关产业健康发展。实现高标准农田建设项目贷款承诺共计14.68亿元。项目建成后可新增高标准农田10万亩。定期梳理重大项目向贵州省相关部门推荐，积极帮助项目申请省级政策性担保资源、省级产业发展基金支持，推动“投贷保”联动。\n服务贵州“大水网”建设。通过完成《开发性金融支持贵州省“大水网”基础设施融资规划（2023—2025年）》，梳理了40个重大项目及406.99亿元的融资需求。同步研究起草《关于融资支持贵州省水网建设三年攻坚行动方案的报告》，按照“宜省则省、宜市则市、宜县则县”工作原则支持项目建设。\n积极服务普惠民生。发放转贷款92亿元，惠及全省约500家小微企业、超8500家个体工商户。联合贵州省教育厅开展助学贷款情况调研，联合贵州省教育厅、贵州省内高校及其他单位不断加大诚信教育力度。\n服务乡村全面振兴，加大帮扶力度。2023年5月，国开行贵州分行在遵义市召开开发性金融服务乡村振兴示范区建设暨支持国家乡村振兴重点帮扶县工作推进会议，持续加强对乡村全面振兴的支持。2023年全年发放涉农贷款216.02亿元、乡村振兴贷款219.79亿元。\n数据来源：国家开发银行贵州省分行"
  },
  {
    "title": "山西省吕梁市创新医保基金监管模式",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-14.htm",
    "date": "2024-01-24",
    "content": "核心阅读\n进行数据采集、整合，统筹建立大数据智能医保监管平台；通过智能平台，对诊疗行为进行事前、事中、事后全过程监管；将智能医保进行全流程、全场景应用，缩短群众看病时间……山西省吕梁市积极探索以智能化方式进行医保资金监管，实现监管高效率、精准化，更好满足群众需要。\n\n打开正在住院的陈女士的病历，医保智能风控系统的在院预审记录显示两条预警信息：中心给氧与呼吸机辅助呼吸重复收费，预警金额40元；某药品超限定支付天数，预警金额899元。与此同时，风控系统还可显示“已整改”“未整改”“不接受”等3种反馈结果和相关反馈问题。\n这是山西省吕梁市智能医保“深嵌”医疗、医药系统，防控支付风险、监管医保基金的一个案例。近年来，吕梁市积极探索以智能化方式破解医保基金监管难题，实现医保基金监管高效率、精准化。\n打破数据壁垒\n整合建设智能大数据平台\n“吕梁市县两级医保系统正式工作人员不足300人，却要服务336万参保人员、监管全市近5000家医疗机构和药店。”吕梁市医保局局长崔云生介绍，“我市医保服务和监管力量、能力，与现代医保监管、服务需求严重不匹配。”\n为此，吕梁市启动智慧医保全覆盖工程，从大数据资源的采集、整合入手，引进科大讯飞等高科技公司，统筹建立大数据智能医保监管平台。\n2021年，吕梁成立智慧医保建设工作领导小组，主要协调解决医药机构业务编码不统一、数据不互认、信息碎片化等问题。\n打破数据壁垒后，吕梁市建成了智能监管大数据平台，基本实现对全市医保定点医药机构的全覆盖，“三医”（医保、医疗、医药）数据实现互联互通。目前，吕梁通过对全市数千家医疗机构的数据进行整合、归集，已成功归集存储全市7大类近150亿条医药数据。\n以全量医学数据为基底，以人工智能为技术支撑，打通“三医”之间、各医疗机构之间的数据“隔阂”，建设三医联动协同发展平台，进而实现了对门诊、住院等医疗行为的全程审核。吕梁市医保中心综合科科长吴瑞鹏说：“这种新的审核手段是基于全量医疗、医药数据的人工智能医学内涵分析，对医疗行为的判定更加精准，以帮助医疗机构规避违规风险。”\n吕梁市人民医院医保科工作人员介绍，医院日均住院患者超过1000人次，靠人来核查不可能管得过来，有了住院行为智能监控平台，有效防范了冒名顶替住院等医保违规现象。\n通过对全量医保、医疗大数据进行人工智能分析，由过去的专家抽查（检查比例不足1%），转变为机器实时筛查（检查比例100%），每份病历审核耗时不到0.1秒，效率大幅度提升。\n这样一来，既解决了原来靠人工抽查的“大海捞针”式窘境，又提升基金监管和审核、稽核的精准性和医学专业性，极大地破解医保基金监管长期存在的“人力不足、能力不足、手段不足”等难题。\n三医协同联动\n实现全过程医保智能监管\n在吕梁经开区的三医联动协同发展平台数据中心，吕梁医保AI（人工智能）风控智慧大屏上，各个患者的诊断、检查、用药及医保结算等数据不断呈现，并可以随时查核。这块大屏上的吕梁市“三医联动协同发展平台”，与全市1780家医保定点医药机构实现全过程的互联互通。\n科大讯飞吕梁公司总经理陈彬彬介绍，该智能平台基于医学自然语言理解、电子病历内涵解析、诊疗决策推理等核心技术，构建医保合规性监管、诊疗合理性监管、DRG支付监管和欺诈骗保监管等4类医保风控模型，进行智能监管诊断。“该系统对患者诊疗数据进行读取和分析，自动识别各类疑似违规信息，帮助医保部门开展包括普通门诊、慢特病门诊、药店购药和住院等各类场景的医保监管。”\n相关工作人员介绍，从医疗过程开始，智能医保审核系统对门诊（药店）处方的实时审核和住院费用的预审核，警示可能存在的违规风险，将大部分违规行为消弭于萌芽状态，实现门诊和住院场景的“事前”监管；在患者出院结算后，医保结算前，对全市定点医药机构每月上传的全量医疗数据进行医保基金结算合规审核，对存在的违规行为及时识别并同医疗机构确认，实施住院场景“事中”监管；在全市医保业务数据开展大数据分析和建模的基础上，对各定点医药机构开展医保合规风险分析，量身定制分析报告，并定期提供报告解读和医保支付政策培训辅导，帮助医疗机构实施精准化医保管理，实现“事后”违规问题精准治理。\n吕梁市人民医院党委书记乔晓红告诉记者，医保智能监管系统上线后，医生的诊疗行为也在发生变化：“以前出现过的开两三种疗效近似的药、一说检查就来全套等不良现象，现在有了智能监管系统，这样的做法会马上被风险预警提示，并给予及时纠正。”\n这样一来，通过医保监管与医疗全过程的智能互动，做到及时预警、精准监管。人工智能的大数据筛查、审核，大大提升了医保违规行为发现率。而智能医保筛查出的疑点数据，可以为线下稽核提供精准线索，极大增强了基金监管的靶向性和精准性，显著地减少了医保违规行为。以2023年第三季度数据为例，吕梁全市23类违规问题涉及金额较上一年同期下降47%左右，其中项目违规加收、项目组合限频次、诊疗项目不予支付等8类问题基本清零，限科室、分解收费、限频次等4类问题涉及金额下降60%以上。\n自2022年1月平台上线至2023年9月，该监管平台共预审住院病案44.7万份，检出存疑病案32.3万份，其中疑点数据219.2万条，涉及医疗费用1.64亿元。\n医疗费用降低\n智能医保让群众得实惠\n“依托智能医保，加快‘医保电子凭证+医保移动支付’全流程、全场景应用，患者通过手机或自助服务终端，即可完成门诊挂号、领取报告、费用结算等流程，大大缩短了群众看病、取报告时间。”崔云生说，“智能医保与智能医疗系统绑定、协调发展，大大提升了群众的就医方便程度。”\n在吕梁市人民医院，医生每次开出的处方药物都会被“处方风险预警”前置系统记录并审核，相关部门根据每月汇总的销售排名靠前的药品，并结合具体病例进行分析、研判，是否存在不合理用药或异常重复用药的情况，实现对医疗环节的有效监管。\n随之而来的是群众医疗费用的下降。“以吕梁市人民医院为例，住院的诊疗费用由以前的人均1.32万多元降到现在的人均9200多元；门诊的诊疗费用由以前的人均580元降到现在的人均268元。”乔晓红说，“下降幅度还是比较大的，就医群众满意度明显提升，来我们医院就医的人群也显著增加。”\n“以全量化大数据为基础支撑，人工智能为技术手段，推动了医保、医疗、医药的协同联动、智慧发展。”吕梁市常务副市长任忠说，“较好地实现了‘患者得实惠、医保基金可持续、医疗机构得发展’的既定目标。”\n智能监管平台上线以来，监管效果明显，医保基金压力大大缓解。截至2023年6月底，当地医保基金当期结余9.25亿元，累计结余52.61亿元，基金运行安全平稳可持续。"
  },
  {
    "title": "贵州黔南州推动高质量发展——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-14.htm",
    "date": "2024-01-24",
    "content": "坐拥苗岭、麻山之脉，地处长江、珠江上游，贵州省黔南布依族苗族自治州坚持以高质量发展统揽全局，加快培育工业倍增聚能高地、提升农业综合发展水平、打造康养度假旅游目的地，推动高质量发展。\n“要全面贯彻落实习近平总书记考察贵州重要讲话精神，守好发展和生态两条底线，充分发挥比较优势，做大做强特色产业，走出一条高质量发展新路。”贵州省政协副主席、黔南州委书记唐德智表示。\n谈及未来发展，贵州裕能新能源电池材料股份有限公司总经理赵怀球思路清晰，“等今年上半年三期项目建成，公司将成为工艺先进、产品一流的锂离子电池正极材料生产基地，年产值将超过500亿元。”\n贵州锰、磷储量分别位居全国第一、第三。如何立足优势，做好“富矿精开”大文章？新能源电池及材料产业成为贵州发展战略性新兴产业的重点，“一核两区多点”的产业布局顺势成形。\n“黔南州磷矿储量占全省1/3以上，福泉、瓮安同在‘一核’范围，做好新能源电池及材料产业的‘磷文章’，我们信心十足。”黔南州工信局副局长王龙现介绍，仅福泉已签约形成年产205万吨磷酸铁、50万吨磷酸铁锂、30万吨电池级硫酸镍、10万吨镍钴锰三元前驱体的新能源电池材料产能。\n2022年以来，黔南州工业投资增速位居全省前列，加快打造福泉—瓮安千亿级磷化工产业园区，支撑贵州打造全国重要的新能源动力电池及材料研发生产基地。\n在黔南州罗甸县，走进沫阳镇沫阳村火龙果种植基地，一个个火龙果堆满背篓，前来收购的企业早已登门等候。分拣、包装、发货，搭乘一辆辆快车，一批批火龙果当天抵达广州市场。\n2020年，贵州罗甸兆丰农业科技推广有限公司董事长李才华来到沫阳村，发展以火龙果为主，脐橙、荔枝为辅的水果种植基地。“这一片过去都是荒山，直到瞄准火龙果，做起‘土特产’文章，面貌才有了改变。”李才华说。\n有别于普通的发展模式，李才华主打“生态循环”果园，深耕现代有机农业。凭借用心经营，火龙果畅销周边，如今1100亩的基地年产1600吨，产值达1280万元。\n近年来，罗甸县聚焦品种品质品牌，做好以火龙果为代表的“土特产”文章。去年全县水果种植面积23万亩，产值14.2亿元，覆盖9个乡镇3.52万户14.78万人，群众增收致富有了稳定渠道。\n近年来，黔南州深入实施发展乡村产业五年行动，发展茶叶、水果、刺梨等六大特色主导产业，全力打造现代山地特色高效农业强州，火龙果、早春辣椒等11个优势单品产量产值排全省前列。坚持培育“土特产”品牌，让其成为带动群众增收的富民产业，助力乡村全面振兴。\n随着贵阳至南宁高铁开通，黔南州荔波县抢抓“高铁+旅游”新契机，推出诸多互动式、沉浸式新业态产品，促进文旅深度融合。\n去年中秋国庆假期，游客刘明章跟家人从贵阳乘高铁前往荔波，原本4小时的路程缩短至1小时。刘明章坦言，高铁让外地人享受“荔波风光”更加便利，“从卧龙潭、鸳鸯湖到飞云洞、翠谷瀑布，仿佛开启一段喀斯特森林探险之旅，期待景区继续推出新的业态！”\n从小七孔景区出发，循着旅游公路前行，不出5公里，瑶山古寨映入眼帘。“古寨利用白裤瑶民族文化资源，打造休闲度假、文化体验、研学旅行等特色文旅业态产品。”瑶山古寨景区总经理王鹏博介绍。\n截至去年10月，荔波县接待游客2310.2万人次，同比增长53.1%；旅游综合收入209.78亿元，同比增长53.71%；过夜游客216.2万人次，同比增长120.74%，全省旅游龙头带动作用更加凸显。\n放眼黔南，依托优美的自然风光、多彩的民族文化，聚焦“资源、客源、服务”三大要素，全州先后谋划129个招商项目。去年以来，共签约项目84个，签约金额57.81亿元，力争把“过路经济”转化为“落地经济”，让旅游资源“热”起来，发展动能“强”起来，为高质量发展注入强劲动能。"
  },
  {
    "title": "广西今年新开工保障房将超4万套",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-14.htm",
    "date": "2024-01-24",
    "content": "本报南宁1月23日电  （记者庞革平）记者从2024年广西全区住房城乡建设工作会议暨住房城乡建设领域稳增长开好局动员部署会上获悉：2024年广西计划新开工配售型保障性住房0.4万套、实施城中村改造项目8个；新开工（筹集）保障性租赁住房4万套以上，实施棚户区（城市危旧房）改造1.2万套以上；以稳市场、防风险、促转型为主线，加快构建房地产发展新模式。\n广西将多渠道筹集保障性租赁住房，建立“一张床、一间房、一套房”的多层次租赁住房供应体系；继续引导多主体投资、多渠道供给，重点在产业园区、轨道交通站点周边等建设筹集保障性租赁住房；加强保障性租赁住房运营管理，让新市民、青年人、农民工进得来、留得下、住得安。\n广西将构建房地产发展新模式，实现供求关系新平衡。把握稳市场、防风险、促转型主线，激发住房消费潜能。因地制宜选取适当形式手段加大房地产项目推介宣传。安排资金解决房地产项目周边配套设施建设滞后问题，提升群众居住环境和品质。加快保交楼项目建设交付，切实保障购房人合法权益。逐步提升住宅产品品质，拓展物业服务范围，满足居民多样化居住需求，探索建立人房地钱联动新机制和房屋全生命周期管理机制，推动新形势下房地产市场供给侧改革。\n自治区住房城乡建设厅将指导南宁市抓好保障性住房建设和城中村改造，紧盯“净地出让”和“资金平衡”等重点，推动开工配售型保障性住房0.4万套、实施城中村改造项目8个，动员指导柳州、桂林等地开展城中村和保障性住房调查摸底、项目策划等工作，做好政策和项目储备，一旦条件成熟即可推动实施。"
  },
  {
    "title": "深山送温暖",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-14.htm",
    "date": "2024-01-24",
    "content": "受低温寒潮影响，四川省华蓥山区被冰雪覆盖。华蓥市应急管理局和红岩乡的工作人员及时带着棉被、棉衣等御寒物资和大米、食用油等年货，来到地处华蓥山深处的高顶、瓦店等村，看望慰问生活在高寒地带的高龄困难群众，让他们感受党和政府的关怀和社会大家庭的温暖。\n邱海鹰摄（人民视觉）"
  },
  {
    "title": "中医药服务体系建设取得积极进展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-14.htm",
    "date": "2024-01-24",
    "content": "本报北京1月23日电  （记者杨彦帆）1月22日至23日，2024年全国中医药局长会议在北京召开。记者从会上获悉：2023年全国中医类医疗卫生机构总诊疗量预计达12.8亿人次，实现了稳中增长。\n国家中医药管理局党组书记、局长余艳红介绍，我国积极推动优质医疗资源扩容下沉和区域均衡布局，中医药服务能力得到新提升。截至2023年底，我国已将14个中医医院纳入国家医学中心创建单位，布局建设27个中医类国家区域医疗中心。持续推进62个中西医协同“旗舰”医院和138个中医特色重点医院建设，优质高效中医药服务体系建设取得积极进展。\n同时，国家中医药管理局以县级中医医院建设为龙头筑牢基层网底，支持440个县级中医医院建设“两专科一中心”，推进三级医院对口帮扶699个县级中医医院，23个省份中医馆基本实现全覆盖，推进中医馆服务能力提升、中医阁标准化建设，中医药服务可及性大大增强。\n在中医药教育与人才队伍建设方面，启动新时代西医学习中医优秀人才培养项目，强化岐黄学者、创新团队、优才等项目过程管理及成果交流，首批98名岐黄学者通过验收。强化基层中医药人才培训，新招收1690名农村订单定向中医专业本科学生，培养2万余名中医馆骨干人才。\n会议指出，2024年，要以深入实施中医药振兴发展重大工程为抓手，坚持守正创新，推进深化改革，强化统筹协同，狠抓内涵建设，发挥特色优势，加快推动中医药高质量发展。"
  },
  {
    "title": "青海省天峻县发展村集体经济",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-14.htm",
    "date": "2024-01-24",
    "content": "农牧民清亮的数数声，划破了清晨的寂静。\n不到9点，青海省海西蒙古族藏族自治州天峻县新源镇天棚村，德阳股份制合作社的草场上，经过称重、消毒杀菌、检疫多项流程，一只只膘肥体壮的羊被装上卡车，即将被销往德令哈、西宁和上海、浙江等地。\n听到“收款一万两千元！”微信转账的提示音响起，天棚村党支部书记索科笑了，“现在牲畜、草场都成了股份，规模经营、集中管理让大伙尝到甜头，不光省心，还养得更科学，销路好得很！”\n然而就在10多年前，天棚村还是另一番光景。索科回忆：“全村没有一条完整的水泥路，较远的夏季牧场也没有电，全村更没有一个像样的产业，村民除了在家放放羊、放放牛也就没有什么更好的收入来源。”当时天棚村年人均可支配收入只有不到6000元，是省定贫困村。\n2014年6月，天棚村成功创办了德阳股份制合作社，牛羊按类专群饲养、草场按群划区轮牧、劳动力按技能重新分工、收益按入股合理分配……随着一系列“组合拳”的实施，2018年全村顺利实现了脱贫摘帽，2019年天棚村村集体收入达到10万元，2023年村集体收入达52万元，全村年人均可支配收入从不足6000元增长至2.8万余元。这映照出天峻县农牧业发展的步伐。\n近年来，天峻县积极探索产业发展，培育形成牦牛养殖、羊繁育、黄蘑菇加工等特色产业项目，不断增强村集体“造血”功能。同时，通过发展投资光伏产业、有机肥生产、牧家乐、民族手工艺等产业，提升村集体经济收益。针对集体资产匮乏的村，积极申请各级资金发展商铺租赁、牛羊肉冷库等物业租赁经济，多措并举有效带动解决村集体“无钱办事”的难题。全县村集体经济收益持续增长，从2019年的725.72万元增长到2022年的1189.15万元。\n规模化生产、专业化分工、集约化经营、产业化发展，让传统农牧业焕发新活力，更让乡村发展搭上了互联网的快车。“我们通过创立推广‘净土天峻’品牌，在浙江省宁波市开设10家品牌连锁店，设立天峻县牛羊肉冷链物流中心，打通畜牧业对外销路。同时，大力发展牛羊肉直播带货，促进青年电商企业化、规模化、品牌化发展。目前，我们在淘宝、拼多多等平台，精选117种优质特色畜产品进行上架销售，进一步打通畜牧产业‘产加销’链条，促进产业提档升级，带动牧民增收。”天峻县副县长李翰明介绍。\n特色产业更旺，村集体经济动力更足，也激发了更多村民参与乡村建设的主体性和积极性。“接下来，我们加快发展牛羊肉精深加工、食用菌、有机肥、乳制品等优势产业，并持续扩大宾馆餐饮、家政服务、生态旅游等三产投入，推进村集体经济与生态畜牧业专业合作社有序融合，提升村级‘造血’功能，发展壮大村集体经济，努力探索产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的乡村全面振兴新路子。”天峻县委书记张胜利说。"
  },
  {
    "title": "本版责编：李智勇  白真智  杨笑雨",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_7-14.htm",
    "date": "2024-01-24",
    "content": ""
  },
  {
    "title": "累计帮助柬方清扫雷区逾100平方公里，惠及超过150万当地民众",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_1-15.htm",
    "date": "2024-01-24",
    "content": "日前，中国援助柬埔寨扫雷器材和人道主义物资交接暨中柬扫雷合作谅解备忘录签署仪式在柬埔寨首都金边举行。柬埔寨国务大臣兼扫雷行动与受害者援助机构第一副主席李突表示，此次柬中双方签署扫雷合作谅解备忘录具有重要意义，将进一步推进两国在扫雷领域的务实合作，增强柬中铁杆友谊。相信在中方的支持和帮助下，柬方扫雷行动将取得更大成效。\n柬埔寨是全球地雷隐患最严重的国家之一。上世纪长达几十年的战乱给柬埔寨境内遗留下400万至600万枚地雷和其他未爆炸物，主要分布在柬埔寨与泰国、老挝接壤的边境省份。地雷隐患给土地耕种、水源获取、道路建设等带来困难，阻碍了柬埔寨经济社会发展，农村地区的贫困人口受到的危害最为严重。\n过去30余年间，柬埔寨政府致力于清扫雷区，为人民提供安全健康的生活环境，一直将排雷视作优先事项，并确立了到2025年实现全境无雷的目标。多年来，柬埔寨扫雷和受害者援助工作取得显著成效，清扫雷区面积不断扩大，地雷受害者人数逐年下降，扫雷能力和水平也在不断提高。\n为助力柬埔寨实现全境无雷目标，中柬在扫雷领域进行了全面深入合作。自1999年以来，中国通过举办扫雷培训班、捐资、提供探扫雷器材以及派专家现场指导等方式多次向柬埔寨提供扫雷援助。\n柬埔寨王家军多国维和部队培训学校附近的雷场里，植被茂密，灌木丛生。这片柬埔寨内战时期遗留下来的雷区已有几十年历史，情况复杂，危险程度极高。中国扫雷兵林榕昶扒开灌木丛后，发现灌木根部下平躺着一枚炮弹弹头，连忙第一时间向组长吴高健报告，并在组长指挥下对未爆弹进行标记。这是去年9月中国扫雷兵在柬埔寨执行“纯净家园—2023”多国联合扫雷行动的场景。这次行动中，中方任务分队官兵累计清排出各类弹药残骸3000余枚，销毁各类未爆物13枚，圆满完成了任务。\n去年，为期3个月的中国援助柬埔寨、老挝人道主义扫雷培训班在陆军工程大学（南京）举办，40名来自柬埔寨、老挝的学员接受了培训。从理论知识到专项技能训练，从实爆作业到雷场仿真训练，再加上学习运用雷场无人机勘察、机器人排爆、激光排雷销毁等新技术手段，学员们受益颇深。“在华培训的3个月里，中方教员扫雷技术扎实专业、讲授耐心细致，给我留下了深刻印象。”来自柬埔寨的参训学员艾恩说。据了解，截至目前，陆军工程大学已为柬埔寨、老挝两国开办8期扫雷培训班，培养300余名专业技术人才。\n中柬合作为国际扫雷事业贡献力量。2021年至2023年，作为东盟防长扩大会扫雷专家组共同主席国，中国和柬埔寨携手10多个国家开展了多种形式的合作交流。特别是在“纯净家园—2023”多国联合扫雷行动举行期间，专门开展了实地联合扫雷、多国联合扫雷排爆训练，讨论修订了《东盟扫雷标准作业程序（草案）》《联合指挥中心标准作业程序（草案）》，组织了扫雷行动论坛等活动。\n据介绍，中国已累计帮助柬方清扫雷区逾100平方公里，发现（掘）地雷近7.8万枚，惠及超过150万当地民众。“我要感谢中国的援助，我们村的地雷基本被清除，人们可以安全地过日子了！”柬埔寨暹粒省克瓦村村民利萨雷德高兴地说。如今，村子里除了一小片森林区域，其他地方可以安全地种植稻谷，拖拉机也能安全作业。预计今年内克瓦村的扫雷工作将全部完成。\n柬埔寨扫雷行动中心规划与操作部主任拉博达纳表示，中国对柬埔寨的扫雷援助意义重大，清理后的土地已用于农业生产、居住、基础设施建设等。李突表示：“在柬埔寨努力实现扫雷目标的过程中，中国方面给予很多支持和帮助，发挥了不可或缺的作用。”\n中国驻柬埔寨大使王文天表示，扫雷合作是中柬全面战略合作伙伴关系的重要组成部分，也是双方共同落实全球安全倡议的生动体现。\n（本报金边电）"
  },
  {
    "title": "埃及多举措稳定电力供应",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_2-15.htm",
    "date": "2024-01-24",
    "content": "埃及中央银行近日发布的一份报告显示，埃及电力行业整体呈现良好发展势头，目前电力行业的总装机容量超过5.9万兆瓦。\n埃及的电力供应主要依靠石油、天然气等传统燃料，电力供应紧张。为满足不断增长的电力需求，埃及更加重视利用太阳能、风能等可再生能源发电。根据埃及“2030愿景”、埃及《2035综合能源战略》和《国家气候战略2050》规划，埃及政府提出了力争在2035年之前实现可再生能源发电在总发电量中占比达42%的目标。\n近年来，埃及出台多项政策措施，积极增建新电厂、扩容旧电厂，推进电网系统数字化转型，并根据已颁布的《可再生能源法》，引入多项发展计划，鼓励太阳能、风能发电。这一系列稳定电力供应的措施取得明显成效。\n2014年至今，埃及通过实施多个升级改造项目，新增了电压为500千伏、长度约为4613公里的电力线路。在配电网络领域，埃及目前正在分阶段建立和发展配电网络控制中心，以期覆盖境内所有地区。据了解，目前埃及全国约有1500个农村地区在实施电网改造建设，覆盖人口超1700万。\n在南部阿斯旺省，由中国西电集团建设的埃及阿斯旺本班太阳能电场联网工程，是埃及最重要的可再生能源发电项目之一，也是当地太阳能光伏发电场电力外送的枢纽站。自2021年投运以来，工程有力保障了当地新能源电力外送，满足了阿斯旺省和其他南部地区的工业及居民用电需求。\n埃及重视推进智能电网技术应用，努力提升电网监控、管理和响应能力。2023年11月，埃及举办首届电力数字化大会，主题为“数字繁荣，加速埃及电力智能化”。埃及电力和可再生能源部部长穆罕默德·沙克尔表示，数字化转型可进一步优化电力使用、降低生产成本，是未来电能传输和分配的关键一步。\n埃及积极推动与沙特阿拉伯之间的电力互联项目，目标是交换3000兆瓦电力，该项目预计将于2026年完工。此外，埃及与苏丹联合电网已于2020年投入运营，电压为220千伏。二期正在筹备中，计划将电压等级升至500千伏、输送容量增至300万千瓦。\n埃及《金字塔报》网站刊文称，尽管埃及电力行业发展面临一些挑战，但整体发展前景看好，目前电力行业吸引的私人投资呈现正增长态势，特别是可再生能源发电领域有望吸引更多外国投资，这将帮助埃及进一步稳定电力供应。\n（本报开罗电）"
  },
  {
    "title": "“新真相行动”国际会议在古巴哈瓦那举行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_3-15.htm",
    "date": "2024-01-24",
    "content": "本报哈瓦那1月23日电  （记者陈一鸣、彭敏）当地时间1月21日至22日，由古巴拉丁美洲通讯社主办的“新真相行动”国际会议在古巴首都哈瓦那举行。古共中央第一书记、古巴国家主席迪亚斯—卡内尔出席会议开幕式并发表讲话。来自约30个国家的60多名媒体组织代表，围绕新闻界如何面对新媒体时代诸多挑战，坚持新闻报道的真实性、反对虚假新闻等议题，展开了深入交流和讨论。人民日报代表团应邀参会。\n1959年1月，古巴革命领袖菲德尔·卡斯特罗号召世界各地400多名记者齐聚哈瓦那，通过真实的新闻报道破除围绕古巴革命的各种不实之词，被称为“真相行动”。“新真相行动”国际会议旨在纪念“真相行动”65周年，以及古巴拉丁美洲通讯社成立65周年。"
  },
  {
    "title": "小行星“龙宫”表面存在彗星尘埃冲撞痕迹",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_4-15.htm",
    "date": "2024-01-24",
    "content": "新华社东京1月23日电  （记者钱铮）日本研究人员日前报告，通过对探测器“隼鸟2”号从小行星“龙宫”带回地球的岩石样本进行观察和分析，发现“龙宫”表面存在彗星尘埃冲撞留下的痕迹。这项成果将有助于探索地球生命起源。\n据日本东北大学、立命馆大学、京都大学和东京大学日前联合发布的新闻公报介绍，小行星因为没有大气，太阳风和宇宙尘埃直接降临小行星表面，可改变最表层物质的化学组成等特征。研究小组借助电子显微镜观察来自“龙宫”的岩石样本，发现多处细小的宇宙尘埃冲撞造成的尺度约5至20微米的熔融物。\n分析显示，熔融物主要是硅酸盐玻璃，其中含细小的球形硫化铁粒子和气泡。研究人员认为，彗星尘埃与小行星冲撞时，“龙宫”的表面物质和尘埃都被加热到很高温度后融合到一起。“龙宫”岩石样本主要成分——含水硅酸盐矿物中包含的水分被加热后变成水蒸气。之后，“龙宫”表面物质和彗星尘埃的混合物急速冷却凝固成玻璃，水蒸气的气泡就被封闭在玻璃中。\n公报说，彗星形成于太阳系中远离地球的低温区域，其中包含大量可能成为生命原材料的有机物。在本次发现的熔融物中有含碳物质，这些含碳物质被认为是有机物的残余。\n研究认为，彗星尘埃冲撞导致的熔融物形成于约500万年前，当时“龙宫”小行星位于靠近地球的轨道上。从太阳系的遥远区域飞到地球附近的彗星尘埃，不仅冲撞了小行星并造成其表面特征的变化，还有可能给地球带来了生命形成所需的有机物材料。\n相关成果已发表于新一期美国《科学进展》杂志。"
  },
  {
    "title": "匈牙利外国直接投资额创新高",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_5-15.htm",
    "date": "2024-01-24",
    "content": "据匈牙利投资促进局日前发布的数据，2023年匈牙利外国直接投资总额超过130亿欧元，较2022年的65亿欧元翻了一番，创下历史新高。其中，来自中国的直接投资额达76亿欧元，在匈外国直接投资总额中的占比达到58%，创造就业岗位超1万个，这也是继2020年后中国再次成为匈牙利最大外资来源国。\n匈牙利近年来多次修订更新《外国直接投资法案》，旨在为外国投资者创造更加良好的营商环境。匈政府为外国企业在匈发展提供了资金补贴、税收减免、租金折扣等优惠政策，效果显著。2023年匈牙利外国直接投资共涉及209个项目，创造超过1.95万个就业岗位，较2022年增长20%，同样创下新纪录。\n从投资领域看，汽车、电子行业在吸引外资方面保持领先地位，合计贡献了九成以上的外国直接投资额和新增就业岗位。塑料、包装、金属、化工等行业也吸引了大量外资。\n从投资来源地看，亚洲国家和地区投资占匈牙利外国直接投资总额的近82%，带来了67%的新增就业岗位。匈牙利投资促进局相关负责人伊斯特凡·朱表示，亚洲地区国家发挥了重要作用，这表明政府“向东开放”的政策取得初步成效。匈牙利在2010年提出了“向东开放”政策，旨在进一步促进欧亚经贸往来畅通。\n匈牙利是首个同中国签署“一带一路”合作文件的欧洲国家，也是第一个设立人民币清算行、发行人民币债券“熊猫债”的中东欧国家，还是第一个开设当地语言和中文双语教学学校的欧洲国家。匈牙利《欧亚杂志》分析认为，匈牙利成熟的产业条件、优越的地理位置以及与中国长久的合作关系，为吸引中国投资打下坚实基础。\n近年来，中匈两国在清洁能源、基础设施建设、电动汽车等领域务实合作持续升温。2023年12月，比亚迪宣布将在匈牙利赛格德市建设新能源汽车整车生产基地，该基地将分阶段建设，预计为当地创造数千个就业岗位。据统计，这是该国第六家中国汽车制造工厂，也是匈牙利史上最大的投资项目之一。匈牙利外长西雅尔多表示，汽车制造是当地支柱产业，吸引中国投资对匈牙利经济来说至关重要，这有助于强化匈牙利在全球新能源汽车转型中的地位。"
  },
  {
    "title": "英国遭本风暴季第十场大风暴袭击",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_6-15.htm",
    "date": "2024-01-24",
    "content": "据新华社伦敦1月23日电  （记者郭爽）英国23日遭受风暴“乔斯琳”袭击，这是当前风暴季第十个抵达英国的大型风暴。\n英国气象局23日说，“乔斯琳”已抵达英国，这个巨大的大西洋低压系统已经影响到英国西部地区。该局警告说，“乔斯琳”将带来强风和强降雨天气，可能造成洪水危害，并对火车和汽车交通等造成破坏。\n英国风暴季的计算方式通常是从9月初到次年8月底。在当前风暴季中，每个月都已出现至少一个被命名的大风暴，“乔斯琳”是英国本季被命名的第十个风暴。本月21日，风暴“伊莎”席卷英国，给多地带来大风和强降雨，导致铁路运营中断、航班延误或取消，数以万计家庭断电，并造成至少2人死亡。\n根据英国气象局记录，目前命名风暴数量最多的是2015年至2016年的风暴季，曾有11场大风暴袭击英国。专家指出，今年“乔斯琳”的到来，比2015年至2016年风暴季的第十场大风暴提前了一个月。这个风暴季很有可能将打破此前纪录，成为风暴最多的风暴季。\n雷丁大学气象学教授苏珊娜·格雷说，在冬季，英国经常会连续遭受多场风暴，一些研究表明气候变化将导致风暴更加频繁。格雷还指出，厄尔尼诺现象是造成极端天气的一个重要因素。"
  },
  {
    "title": "巴西宣布启动“巴西新工业”计划",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_7-15.htm",
    "date": "2024-01-24",
    "content": "新华社巴西利亚1月22日电  （记者卞卓丹）巴西联邦政府22日在巴西利亚宣布启动“巴西新工业”计划，正式迈向新工业化道路。\n巴西总统卢拉当天在启动仪式上表示，目前国际市场竞争激烈，部分国家保护主义抬头，为提高巴西国际竞争力，必须加大投入促进巴西产品出口。\n据悉，该计划由巴西国家工业发展委员会牵头制订，设定未来十年的一系列发展目标，以扭转影响巴西数十年的“去工业化进程”。\n“巴西新工业”计划包含六项重点任务，分别是建设保障粮食、营养和能源安全的可持续及数字化的农业产业链；建设健康产业经济综合体；建设可持续的基础设施、卫生设施、住房和交通；推动行业数字化转型；推动绿色发展；推动事关国家主权和国防的技术发展。\n巴西副总统兼发展、工业与贸易部长阿尔克明当天向卢拉提交了巴西2024年至2026年行动计划。计划显示，联邦政府将为“巴西新工业”计划提供3000亿雷亚尔（1美元约合4.99雷亚尔）融资。\n巴西国家工业发展委员会由巴西联邦政府20个部委、巴西国家社会经济发展银行，以及代表民间社会、生产部门和劳动者的21个实体机构组成。"
  },
  {
    "title": "欧盟国家推动海上风电发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_8-15.htm",
    "date": "2024-01-24",
    "content": "欧盟委员会近期正式出台《欧洲风电行动计划》，旨在普及风电、促进风电产业发展。该计划认为，欧洲风能资源丰富，发展风力发电对于实现脱碳目标、保障电力供应至关重要。海上风电是欧洲发展风电的重要领域。\n根据欧洲议会2023年9月提出的目标，到2030年欧盟国家可再生能源占总能源消费的比例将达到42.5%，大规模提高风电装机容量将是实现这一目标的主要措施之一。2022年，风电占欧盟用电量的16%，其中陆上风电占风电装机容量的92%，海上风电还有很大发展空间。\n欧洲国家已将发展海上风电列为一项重要目标。去年4月召开的第二届北海峰会通过了《奥斯坦德宣言》，为环北海国家的海上风力发电制定了明确的目标：2030年前，海上风电装机容量将达到120吉瓦，2050年前将提高至300吉瓦以上。\n比利时十分重视发展海上风电。在北海区域，比利时风电场的装机容量达2.26吉瓦。根据比利时政府设定的目标，到2030年比利时在北海区域的风电装机容量将达6吉瓦，到2040年将进一步扩大到8吉瓦。比利时还计划于2026年在北海建造第一个能源岛，将各风电场连接起来，并入整体电网，以便电力以更高的效率输送至大陆。丹麦计划近期就新的海上风电项目进行招标，力争到2030年将其海上风电装机容量增加5倍。\n欧洲是世界领先的风力发电地区之一，但发展海上风电并非一帆风顺。据计算，为使欧盟到2050年海上风电装机容量达300吉瓦，所需成本达9000亿美元。分析认为，欧洲风电设备本身价格过高，且欧洲风电制造领域急需大量熟练的技术人才，特别是在海上风电领域，熟练的船舶操作员、重型起重机操作员等目前都处于短缺状态，这些一定程度上限制了欧洲风电的发展。\n（本报布鲁塞尔1月23日电）"
  },
  {
    "title": "本版责编：邹志鹏  赵益普  郑  翔",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/24/nw.D110000renmrb_20240124_9-15.htm",
    "date": "2024-01-24",
    "content": ""
  }
]