[
  {
    "title": "宏观政策有力支撑高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_1-01.htm",
    "date": "2024-01-27",
    "content": "习近平主席在二〇二四年新年贺词中回顾2023年的坚实步伐：“疫情防控平稳转段，我国经济持续回升向好，高质量发展扎实推进。”过去一年，我国经济在风浪中强健了体魄、壮实了筋骨，全年国内生产总值同比增长5.2%，经济社会发展主要预期目标圆满实现。\n宏观政策是推动经济高质量发展的重要手段，是必须用好的关键工具。2023年，积极的财政政策加力提效、稳健的货币政策精准有力、产业政策发展和安全并举、科技政策聚焦自立自强、社会政策兜牢民生底线……各类政策协调配合，形成共促高质量发展合力。\n来之不易、可圈可点的成绩，充分印证了以习近平同志为核心的党中央对形势判断和相关决策的正确性预见性，充分证明了党中央具有在复杂多变的局面下驾驭经济工作的高超智慧和娴熟能力。\n做好经济工作，必须坚持党的全面领导特别是党中央集中统一领导。作为党中央领导经济工作的重要方式，一年一度的中央经济工作会议及时总结重要经验，不断深化规律性认识：从“五个根本”到“四个必须”、从“六个坚持”到“五个必须”，习近平经济思想进一步丰富发展，为做好经济社会发展各方面工作提供了科学方法和系统工具。\n经济工作千头万绪，宏观政策举足轻重。\n2023年底举行的中央经济工作会议明确提出2024年经济工作的总体要求和政策取向，强调“要强化宏观政策逆周期和跨周期调节”“强化政策统筹，确保同向发力、形成合力”。\n在政策实施上强化协同联动、放大组合效应，在政策储备上打好提前量、留出冗余度，在政策效果评价上注重有效性、增强获得感，着力提升宏观政策支持高质量发展的效果，我国经济回升向好的态势将不断得到巩固和增强。\n保持战略定力，宏观政策有效衔接、接续发力\n“战略定力”，习近平总书记反复强调。“强化战略思维，保持战略定力”，蕴含着发展观，明确了方法论。\n疫情三年，实现年均4.5%左右的经济增速，明显高于世界平均水平；2023年，经济增速在全球主要经济体中处于领先地位……中国经济的亮眼表现，离不开宏观政策的有效衔接、接续发力。\n延续优化一批阶段性政策、对115项阶段性政策明确后续安排，相机出台一批针对性强的新举措，积极谋划并适时实施一批储备政策，2023年，宏观政策“三个一批”，叠加形成“组合效应”，助力经济运行持续回升向好。\n财政政策延续积极基调，与货币、产业等政策密切配合，政策效能不断提升。\n减税降费，2018年及之后的中央经济工作会议多次作出部署。这些年，营改增、个人所得税改革、大规模增值税留抵退税、清理规范收费和基金等政策接连出台。2023年，财政部门分批延续、优化和完善了70余项税费优惠政策，重点支持小微企业和个体工商户发展，支持做强做优实体经济，支持促增收扩消费保民生，支持高水平科技自立自强，支持稳外贸稳外资和资本市场健康发展。2023年，全国新增减税降费及退税缓费超2.2万亿元，有效激发了企业活力，提振了市场信心。\n从完善税费支持政策，降低经营主体税费负担，到管好用好专项债券资金，推动一批交通、水利、能源等利当前惠长远的重大项目建设，再到加大对地方转移支付，兜牢兜实基层“三保”底线……2023年，积极的财政政策加力提效，为经济回升向好提供了有力支撑。\n发挥总量和结构双重功能，稳健的货币政策持续落地见效，金融对实体经济支持力度不断加大。\n2023年，金融管理部门两次降准，降低存款准备金率累计0.5个百分点；两度降息，调降逆回购操作和中期借贷便利（MLF）等政策利率，分别累计下降20个、25个基点。国务院印发《关于推进普惠金融高质量发展的实施意见》，着力加强对小微经营主体可持续发展、乡村振兴战略的金融支持，提升对民生领域的金融服务质量等。\n两组数据，见政策力度：截至2023年末，全国普惠型小微企业贷款余额超29万亿元，同比增长超23%；当年新发放普惠型小微企业贷款平均利率4.78%，较2022年下降0.47个百分点。\n复杂多变的国内外经济形势面前，我们保持战略定力，不搞大水漫灌，而是强化逆周期和跨周期调节。宏观政策靠前发力、精准发力、协同发力，合力促进经济回升向好，高质量发展扎实推进。\n——产业政策发展和安全并举。推动关键核心技术攻关；增强数字经济、电力装备、新能源等领域的全产业链优势；引导支持生物制造、商业航天、低空经济等战略性新兴产业，发展新质生产力，开辟新领域、抢占新赛道……近年来，一系列举措落地见效，产业结构优化升级迈出新步伐。如今，45个国家先进制造业集群落子成势，主导产业总产值达20万亿元；高技术制造业增加值占规上工业的比重从2012年的9.4%提高到2023年前三季度的15.3%。\n——科技政策聚焦自立自强。企业研发费用税前加计扣除比例逐步提升，科技型中小企业贷款余额连续多年保持较高增速；《科技体制改革三年攻坚方案（2021—2023年）》实施以来，改革向深水区挺进；创新“揭榜挂帅”“赛马制”，激发9000多万科技工作者创造性；《关于进一步加强青年科技人才培养和使用的若干措施》印发，要求稳步提高国家自然科学基金对青年科技人才的资助规模……点燃创新引擎，发展活力更足。世界知识产权组织发布的《2023年全球创新指数》显示，我国排名第十二位，其中6个指标位居世界第一。同时，研发人员总量稳居世界首位。\n——社会政策兜牢民生底线。从退休人员养老金迎来十九连涨到“直补快办”的覆盖范围不断扩展，从继续提高居民医保人均财政补助标准，到多个省份上调最低工资标准……2023年，世界最大的社会保障网继续织密扎牢，人民群众获得感、幸福感、安全感不断提升。\n目标一以贯之，政策接连出台，效果联动叠加。\n开年以来，各地区各部门谋划出台更多有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取，推动经济实现质的有效提升和量的合理增长。中央财办有关负责同志认为，2023年增发1万亿元国债，以及降准降息、减税降费等政策效应将在今年持续释放，增量政策和存量政策形成叠加，有力推动经济回升向好。\n坚持系统观念，宏观政策协调配合、协同发力\n习近平总书记指出：“系统观念是具有基础性的思想和工作方法。”\n宏观政策取向一致性评估是系统观念的生动应用。\n“加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估”——2023年底召开的中央经济工作会议，明确提出把非经济性政策纳入宏观政策取向一致性评估。中央财办有关负责同志表示，“这对加强政策协同具有很强针对性”“要加强经济宣传和舆论引导，强化预期管理，与宏观调控政策同频共振”。\n“各地区各部门要从实际出发，提高工作艺术和管理水平，加强政策协调性，细化、量化政策措施，制定相关配套举措，推动各项政策落地、落细、落实”“加强财政政策和货币政策协调配合”……这些年，宏观政策注重取向一致、协调配合、统筹推进、形成合力。\n——统筹扩大内需和优化供给，进一步增强发展动力。\n2024年1月11日，中国汽车工业协会发布消息：2023年，我国汽车产销均首超3000万辆，连续15年保持全球第一。\n产销两旺、领跑全球，汽车业的亮眼成绩，离不开政策的协同发力——供给侧，出台稳增长工作方案，支持开展车用芯片、固态电池等技术攻关和推广应用，组织开展大企业“发榜”中小企业“揭榜”工作、“1+N”制造业转移发展对接活动，保障产业链供应链稳定畅通；需求侧，支持扩大新能源汽车消费，印发《关于促进汽车消费的若干措施》《关于推动汽车后市场高质量发展的指导意见》等文件，延续和优化新能源汽车车辆购置税减免政策。\n供给和需求是市场经济内在关系的两个基本方面。做好宏观经济治理，最重要的就是平衡供需关系，根据供需矛盾的变化相机抉择合理的策略。“激发有潜能的消费，扩大有效益的投资”“培育壮大新型消费”“稳定和扩大传统消费”，统筹扩大内需和深化供给侧结构性改革，一项项举措将持续发挥效力，为构建新发展格局奠定坚实基础。\n——加快建设全国统一大市场，进一步释放发展潜力。\n全面开展新版市场准入负面清单修订，印发实施《关于规范招标投标领域信用评价应用的通知》……基础制度规则统一衔接迈出新步伐。\n全国土地二级市场线上交易服务平台开通运行，统一失业保险转移办理流程工作提前完成，银行间债券市场与交易所债券市场硬件系统实现互联互通……统一的要素和资源市场建设取得新成效。\n上线全国12315消费投诉信息公示平台，建设2900余个一刻钟便民生活圈，开展内外贸一体化试点……商品和服务市场高水平统一有了新进展。\n2023年，一系列举措落地，一批推动市场高效联通的重点任务见到成效，一批地方保护和市场分割的突出问题有效破除，重点领域改革加力推进并取得积极进展。\n——厚植高质量发展绿色底色，进一步提升发展后劲。\n中国式现代化是人与自然和谐共生的现代化。\n中央财政安排生态环保和绿色低碳相关资金4640亿元，扩大政府绿色采购范围，完善绿色税收制度体系；推动可再生能源绿色电力证书全覆盖，发布工业重点领域能效标杆水平和基准水平，加快推进能源数字化智能化发展；加快推进长江、黄河流域横向生态补偿机制建设，新安江流域生态补偿机制开启第四轮试点……2023年，各方面政策协调配合，大力推动绿色发展。\n走过2023年，经济社会发展含绿量更高、含碳量更低、含金量更足。截至2023年底，全国可再生能源发电装机容量占比超过总装机的一半，历史性地超过火电装机；截至2023年末，21家主要银行绿色信贷余额达27.2万亿元，同比增长31.7%。\n统筹协调、步调一致、齐抓共管，才能下好“一盘棋”。\n展望2024年经济工作，重点政策方向明确、路径清晰：坚持深化供给侧结构性改革和着力扩大有效需求协同发力，使国内大循环建立在内需主动力的基础上；落实好结构性减税降费政策，重点支持科技创新和制造业发展；引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度……心往一处想、劲往一处使、拧成一股绳，以更加奋发有为的精神状态推进各项工作，我们完全有信心、有底气、有能力实现经济社会发展各项目标任务。\n强化精准思维，宏观政策细致精当、务求实效\n习近平总书记强调：“要强化精准思维，坚持‘致广大而尽精微’，做到谋划时统揽大局、操作中细致精当，以绣花功夫把工作做扎实、做到位。”\n经济工作，牵一发而动全身。面对复杂问题、现实难题，只有在战略上判断准确、在落实时精准施策，才能“把准脉”“开准方”，让各项政策落地见效。\n“稳健的货币政策要灵活适度、精准有效”“完善政策实施方式，增强时效性和精准性”“提高政策精准性和有效性”——近年来的中央经济工作会议，“精准”作为关键词多次出现。\n——突出因地制宜，推动区域协调发展。\n2023年底召开的中央经济工作会议指出，“充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。”\n2023年，支持高标准高质量建设雄安新区、进一步推动新时代东北全面振兴取得新突破、进一步推动长江经济带高质量发展……区域协调发展的总体设计和深化方案，陆续进入中央政治局会议的审议目录。\n印发《京津冀产业协同发展实施方案》，举办京津冀产业链供应链大会，三地产业链抱团成长；“横琴金融30条”“前海金融30条”相继出台，深圳—香港—广州创新集群创新活力持续迸发，粤港澳大湾区建设行稳致远；成渝地区继续加快补链强链步伐，聚焦集成电路、新型显示、智能终端等领域，打造数字产业新高地……各地区各部门扎实推动区域协调发展战略、区域重大战略、主体功能区战略落地实施，主体功能明显、优势互补、高质量发展的区域经济布局加快形成。\n——聚焦重点群体，深入实施就业优先战略。\n就业是最大的民生工程、民心工程、根基工程。2023年底召开的中央经济工作会议提出，“兜住、兜准、兜牢民生底线”“更加突出就业优先导向，确保重点群体就业稳定”。\n2023年初，人力资源和社会保障部等部门抢抓农民工返乡过年和返城务工的“窗口期”，联合开展春风行动暨就业援助月活动，减负、稳岗、扩就业综合发力，累计发布岗位3800万个；2023年上半年，抓住许多高校毕业生仍在校的有利时机，适时开展高校毕业生就业“百日冲刺”行动，启动百日千万招聘专项行动，为高校毕业生等群体提供超千万就业岗位……\n2023年，在经济运行不确定因素增多的情况下，面对就业总量压力和结构性矛盾并存的局面，有关部门及时出台一系列力度大、靶向准的政策，推动就业稳定增长、失业率平稳回落。2023年，全国城镇新增就业1244万人，就业保持总体稳定。\n——瞄准关键问题，促进民营经济发展壮大。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。党中央始终坚持“两个毫不动摇”、“三个没有变”，促进民营经济做大做优做强。2023年7月，《中共中央国务院关于促进民营经济发展壮大的意见》发布，31条政策举措，第一条就是“持续破除市场准入壁垒”。\n启动第五版市场准入负面清单修订，持续推动清单事项缩减；全面开展效能评估，在重点领域加快形成体系性准入安排；进一步加大典型案例排查、归集、通报、约谈、整改力度……2023年，瞄准破除“卷帘门”“玻璃门”“旋转门”统筹施策，为民营经济营造更加公平的市场准入环境。\n建立完善机制“疏堵点”、促进民间投资“提信心”、开展专项治理“破壁垒”、完善融资支持“解难题”，一项项政策举措，努力让民营企业家有感有得。2023年，我国民营经济发展恢复向好，基础设施民间投资增长14.2%，增速高于全部基础设施投资8.3个百分点。\n为更大力度吸引和利用外资，将全面取消制造业领域外资准入限制措施，扩大电信、医疗等服务业开放。\n为推动房地产市场平稳健康发展，出台“支持金融机构满足房企合理融资需求”等政策措施，扎实推进保交楼工作；出台《关于规范实施政府和社会资本合作新机制的指导意见》，要求项目经营收入能够覆盖建设投资和运营成本、具备一定投资回报，从源头上防范新增地方隐性债务……一项项政策直指关键、精准破题，为经济社会发展提供更好制度保障和有效政策支撑。\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。当前，我国政府债务水平和通胀率都较低，财政、货币及其他政策都有较大回旋余地，加力实施宏观政策有条件、有空间。把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，加大宏观调控力度，推动各项宏观政策持续落地见效，切实增强经济活力、防范化解风险、改善社会预期，中国经济航船一定能破浪前行、扬帆远航。\n（本报记者邱超奕参与采写）"
  },
  {
    "title": "各地抓实组织管理、理论学习、作用发挥——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_2-01.htm",
    "date": "2024-01-27",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地结合新经济组织、新社会组织、新就业群体党员分布范围广、流动速度快等特点，因地制宜、分类施策，加强领导指导、确保有效覆盖，推动主题教育在新经济组织、新社会组织、新就业群体走深走实、见行见效。\n加强组织领导、层层压实责任，推动主题教育各项要求落到实处\n各地加强组织领导，周密部署、精准施策，层层压实责任，推动主题教育各项部署落实到位。\n近日，宁夏回族自治区固原市彭阳县某公司党员活动室里，县发改局选派的党建工作指导员潘树斌指导公司党支部书记梳理主题教育开展情况。\n第二批主题教育开展以来，彭阳县从非公工委、交通行业党委以及小微企业、个体工商户、专业市场（以下简称“小个专”）综合党委中选派党建工作指导员，定向指导重点非公有制企业和新社会组织，制定学习计划、任务落实、建言献策、为民办实事“四个清单”，及时提醒落实规定动作，定期梳理存在的问题，同步提出解决措施。\n基础不牢，地动山摇。各地将开展第二批主题教育作为强化基层基础、增强基层党组织政治功能和组织功能的重要契机，更加注重强基固本，着力提高新经济组织、新社会组织、新就业群体党的组织和工作覆盖质量。\n安徽省合肥市依托街道社区、平台企业、网点站点，采取单独组建、区域联建、派驻帮建等方式，在互联网平台企业和快递企业重要业务板块等组建党组织39个，分行业细化安排表、制发提示单、召开推进会。\n新疆维吾尔自治区昌吉回族自治州抓好“两新”组织党组织和党员主题教育工作，推动职能部门成立“小个专”、律师、快递等9个行业党委，分类制定行业细化措施，按照“强弱联合、以老带新”原则，抓学习、夯基础、促发展。非公有制经济组织综合党委建立主题党日轮值制度，每月由一家企业党组织牵头开展，其他企业党务干部全程参与，提升基层党建工作质效。\n分类灵活施策、丰富学习方式，确保理论学习不漏项、不缺课\n湖北省黄冈市浠水县推行行业党委帮学所属“两新”组织、社区党委帮学所在“两新”组织、村（社区）党员帮学“两新”组织党员的帮学促学机制，采取开展主题党日、党组织书记讲党课等方式，积极延伸学习平台，帮学助学。目前，全县累计组织各类学习活动300余场次，覆盖“三新”领域党员2000多人。\n“通过参加这次培训，我对基层党的建设理论和实践有了更深入的认识，回去后要给支部党员讲党课。”参加全县村（社区）和“两新”组织党组织书记集中轮训班后，浠水润达商业综合体党支部书记刘刚说。\n主题教育中，各地采取小型分散、灵活简便的方式，积极发挥园区、楼宇、商圈党组织和平台企业、物流企业、街道社区党组织作用，用好各类党群服务阵地，抓细抓实新经济组织、新社会组织、新就业群体党员理论学习。\n“支持专精特新企业发展，推动制造业高端化、智能化、绿色化发展……”在四川省成都市锦江区航天科技大厦，“春熙·楼小助”楼企服务队队长马国玥正带领几名队员走访楼宇企业，宣讲最新理论知识。\n锦江区发挥110多个商圈楼宇党群服务站、微网实格“锦江微家”、新就业群体“同心小站”的阵地作用，开展“新思想进园区、进楼宇、进企业”活动50余期，以“线上+线下”“集中+分散”“自学+交流”等方式，推动党的创新理论入脑入心。\n江苏省常州市武进区遥观镇采取线上线下相结合的方式，开展送学工作。在线上，由市委党校支撑开发党的基本知识、党校公开课、学党史、榜样在身边、青年大学习、红色放映厅等6个主题课程；在线下，结合骑手工作实际，与市场监管、工会等单位联动送学。\n坚持学用结合、以知促行，在实践实干中展现担当作为\n主题教育中，各地推动新经济组织、新社会组织、新就业群体党员立足岗位干事创业、积极参与志愿活动，在服务发展、服务基层治理、服务群众等多方面工作中争当先锋、力作表率。\n日前，浙江省杭州市余杭区仓前小哥流动党员党支部的蔡光轼发现，仓兴街有一处窨井盖存在破损，便在“平安骑手”小程序上反映了情况。收到提示后，仓前街道立即核查并联动市政设施管养单位，第一时间设置警示标识，当天便完成更换，及时消除了安全隐患。\n余杭区依托“平安骑手”小程序，将骑手小哥纳入治理网格，积极引导新就业群体当好交通劝导员、文明宣传员、兼职网格员、安全监督员，通过“随手拍”参与社会治理。\n福建省泉州市实施深化非公企业党建工作18条措施，设立1.1万个党员责任区、党员先锋岗，开展“我为泉州高质量发展献策”调研，引导新经济组织、新社会组织、新就业群体党员以学促干。德化县广泛开展“我为企业献一策”“我为企业进一言”等活动，推动组织设置向一线延伸，党员队伍在一线壮大，党员作用在一线发挥。\n结合主题教育，各地进一步做好新就业群体的思想引导和凝聚人心服务工作，让新就业群体紧紧聚拢在党组织周围。\n江西省南昌市青云谱区把“加强快递外卖新就业群体党建工作”作为落实“四下基层”制度的重点课题，制定调查问卷，通过实地发放、线上推送等方式，掌握新就业群体现状和实际需求。在此基础上，该区进一步丰富“暖蜂驿站”服务供给，制作党群服务驿站电子地图，同时制定《关于加强新业态新就业群体党建工作12项措施》，明确优化关爱激励措施、强化“暖蜂驿站”建设、护航行业发展等具体举措，做细做实新就业群体权益保障和关心关爱工作。\n（本报记者刘峰、范昊天、李亚楠、王崟欣、李凯旋、窦皓参与采写）"
  },
  {
    "title": "李强在全国安全生产电视电话会议上强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_3-01.htm",
    "date": "2024-01-27",
    "content": "新华社北京1月26日电  1月26日下午，国务院召开全国安全生产电视电话会议，中共中央政治局常委、国务院总理李强在会上强调，要深入贯彻落实习近平总书记关于安全生产重要指示精神，坚持人民至上、生命至上，深刻汲取教训，压紧压实责任，认真排查隐患，狠抓工作落实，坚决遏制各类安全事故多发连发势头，确保人民群众生命财产安全和社会大局稳定，确保人民群众过一个欢乐祥和的春节。\n李强指出，近期多地发生多起安全生产事故，造成重大人员伤亡，令人十分痛心，教训极为深刻。当前春节临近，各类安全风险上升，各地区各部门一定要切实在思想上高度警醒起来，坚决克服麻痹思想和侥幸心理，清醒看到安全生产面临的严峻形势，清醒看到问题、短板和风险所在，拿出更加有力、更有针对性的举措，把安全生产抓紧抓好。\n李强强调，要全面开展安全生产风险隐患大排查，突出做好群众身边的风险隐患、重点行业领域风险隐患、重点地区风险隐患的排查整治，努力把风险隐患解决在萌芽状态。要紧扣“常”、“长”二字，综合运用日常检查、专项抽查、巡回督查等方式，加强跟踪问效。要积极运用新一代信息技术，推进安全风险智能化管控、安全监管数字化转型。要统筹做好防灾减灾救灾工作，坚持底线思维、极限思维，提前做好应对准备，加强监测预警，严格执行预警响应联动机制，科学高效开展抢险救灾。\n李强强调，要紧紧抓住责任制这个“牛鼻子”，严格落实安全生产责任，真正把“时时放心不下”的责任感转化为“事事心中有底”的行动力，以责任到位推动安全制度措施到位。要坚持“党政同责、一岗双责、齐抓共管、失职追责”和“三管三必须”，压实企业主体责任，推动企业加快健全安全责任体系。要全面落实全链条监管机制，明确责任分工、健全工作机制、推进联合监管，切实消除监管空白、形成监管合力。要坚持务实功、求实效，既重过程更重结果，以扎实过硬作风扭转安全生产被动局面。要切实夯实基层基础，提升基层应急管理能力，推进基层应急管理专业化规范化，提升从业人员安全素质和技能，筑牢安全生产人民防线。\n张国清主持会议，王小洪、吴政隆出席会议。"
  },
  {
    "title": "中央和国家机关党的工作暨纪检工作会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_4-01.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者李林蔚）中央和国家机关党的工作暨纪检工作会议1月26日在京召开。中共中央政治局常委、中央和国家机关工委书记蔡奇出席会议并讲话。他强调，要以习近平新时代中国特色社会主义思想为指导，深入学习贯彻习近平总书记在中央和国家机关党的建设工作会议上的重要讲话精神，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，当好“三个表率”、建设模范机关，紧紧围绕推进中国式现代化这个最大的政治，以党的政治建设为统领，全面推动机关党建高质量发展，为以中国式现代化全面推进强国建设、民族复兴伟业提供坚强保证。\n会议指出，过去一年，中央和国家机关各部门、各级党组织和广大党员认真学习宣传贯彻党的二十大精神，履职尽责、真抓实干，推动机关党建工作取得新进步新变化。今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。要深刻把握机关党建面临的新任务新要求，围绕中心抓党建、抓好党建促发展，进一步增强责任感使命感，把准职责定位和工作重点，狠抓任务落实。要聚焦“两个维护”，深化政治机关建设，强化政治忠诚、政治担当、政治能力，走好第一方阵。聚焦凝心铸魂，巩固拓展主题教育成果，坚持不懈抓好党的创新理论武装。聚焦强基固本，加强基层党组织建设，不断增强政治功能和组织功能。聚焦主体责任，进一步压实责任链条，狠抓制度执行，把党的政治优势、组织优势转化为发展优势。\n会议强调，要认真学习贯彻二十届中央纪委三次全会精神，纵深推进机关正风肃纪反腐，巩固风清气正的政治生态。要驰而不息纠治“四风”顽疾，整治形式主义为基层减负。加强对党员干部全方位管理和经常性监督，坚决铲除腐败滋生的土壤和条件。健全上下贯通的监督体系，不断提高机关纪委监督执纪水平。机关党务干部要做对党忠诚、精通党建、真抓实干、遵纪守法的模范。\n会议表彰了中央和国家机关创建模范机关标兵单位和先进单位，6个部门作会议发言。中央和国家机关各部门机关党委书记、常务副书记和机关纪委书记参会。"
  },
  {
    "title": "春运首日全社会跨区域人员流动量预计超1.82亿人次（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_5-01.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  1月26日，2024年春运正式开启。来自2024年综合运输春运工作专班的数据显示，春运首日，预计全社会跨区域人员流动量18283万人次。具体来看，铁路客运量预计1060万人次；公路人员流动量预计16971万人次；水路客运量预计52万人次；民航客运量预计超200万人次。\n春运首日，各地火车站、机场和客运枢纽人头攒动、客流加大，总体呈现出秩序井然、服务高效、年味浓郁的春运图景。今年春运期间，铁路部门预计发送旅客4.8亿人次，日均1200万人次，较2023年春运增长37.9%。为全力打造平安、便捷、温馨春运，铁路部门科学精准安排运力，用好新线、新站运输资源，统筹高速铁路和普速铁路，加大客运能力投放。预计节前每日安排旅客列车1.27万列左右，节后每日安排旅客列车1.28万列左右，客座能力较2019年春运分别增长14.4%、12.6%。\n春运期间，全国公安机关按照公安部统一部署，紧密结合春运新形势新特点，全力以赴抓好各项工作措施落实，积极推进春运安保工作，切实维护良好社会秩序，保障群众安全出行。交通运输部将针对路网情况，多措并举改善自驾出行服务，通过加强拥堵路段的疏导，提高收费站的通行能力，优化清障救援等，更好保障重大节假日公路出行。民航部门将强化冬季运行保障能力，提升春运期间航班正常水平，同时借助综合交通运输体系优势，提升大面积航班延误后的旅客疏散、转运效率。\n（综合本报记者韩鑫、李心萍、邱超奕、张天培报道）\n（相关报道见第六版）"
  },
  {
    "title": "云南独龙江乡农民——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_6-01.htm",
    "date": "2024-01-27",
    "content": "近处古树参天，远方白雪皑皑，记者翻越高黎贡山，探访云南省怒江傈僳族自治州贡山独龙族怒族自治县独龙江乡。\n10年间，通隧道、建护栏，独龙江乡的路越来越好。眼下，独龙江公路正在拓宽，曾经要预留错车点的单车道，如今换成了双向车道，连弯道都变少了。\n沿独龙江一路向北，随着海拔爬升，寒意袭来，记者来到独龙江乡最北边的迪政当村。\n“咱们独龙江乡森林覆盖率超过九成，保护生态，不能砍树，我们就发展林下种植。”迪政当村村委会副主任陈学龙带记者踏入茫茫林海，翻开苔藓，露出白中透黄的嫩芽，“我们这里海拔高、气温低，特别适合种植白肉灵芝，目前试种了50亩，收入超过70万元。”\n“试种有风险，刚开始村两委干部带头种。”陈学龙说，看到白肉灵芝的效益不错，现在村民纷纷来问“能不能买点苗，想回自家山上种”。\n“种植前我们跟山外的公司签订了保价回收协议，对方提供种苗、技术，负责收购，咱们才敢放手让群众种。”陈学龙说，从产业发展到乡村人居环境整治，都是村里的党员、干部带着大伙一起干。\n路通客自来。这两年，自驾游的客人越来越多。全乡现有宾馆、酒店14家，农家乐、民宿、客栈37家。怎么让游客的体验更好，是眼下陈学龙思考的问题，“村里的民宿、农家乐还得升级，游玩项目也要增加。”\n入夜，记者来到“人民楷模”国家荣誉称号获得者、“老县长”高德荣家，围坐在火塘旁畅谈独龙江的新变化。高德荣率先打开了话匣子，话题依然绕不开“路”。“从为了告别大雪封山，到如今为了旅游高质量发展，独龙江的路越来越宽。2023年独龙江乡的机动车达1047辆，村里还安装了新能源汽车充电桩。”\n随着草果烘干厂的建成，当地群众除了卖鲜果，还把果子烘干了出售，收入更加稳定；村民做起了电商，将蜂蜜等土特产卖到了大城市……2023年，独龙江乡农民人均纯收入达18244.1元。“新的一年，要靠奋斗创造更好的生活。”陈学龙说。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_7-01.htm",
    "date": "2024-01-27",
    "content": "近年来，山西省运城市大力发展绿色低碳产业，通过对风、光、生物质等可再生能源的综合利用，有效减少煤炭等化石能源消耗，推动能源结构进一步转型。图为运城市芮城县一处光伏基地的光伏面板整齐排列。\n薛  俊摄（人民视觉）"
  },
  {
    "title": "坚定文化自信  巩固文化主体性",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_1-02.htm",
    "date": "2024-01-27",
    "content": "有文化自信的民族，才能立得住、站得稳、行得远。\n习近平总书记对宣传思想文化工作作出重要指示强调，要“坚定文化自信，秉持开放包容，坚持守正创新”。新时代新征程上，我们要以习近平文化思想为指引，推进文化自信自强，巩固文化主体性，铸就社会主义文化新辉煌，为强国建设、民族复兴凝聚磅礴的精神伟力。\n“说到底是要坚定文化自信”\n2023年10月，全国宣传思想文化工作会议正式提出习近平文化思想，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度。\n“坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信，文化自信是更基本、更深沉、更持久的力量。”\n党的十八大以来，习近平总书记高度重视文化建设，把文化自信和道路自信、理论自信、制度自信并列为中国特色社会主义“四个自信”。\n坚定文化自信，我们有足够的底气和充分的理由。\n文化是一个国家、一个民族的灵魂。历史和现实都表明，一个抛弃了或者背叛了自己历史文化的民族，不仅不可能发展起来，而且很可能上演一幕幕历史悲剧。\n回望历史，中华文明历经数千年而绵延不绝、迭遭忧患而经久不衰，这是人类文明的奇迹，也是我们自信的底气。\n吸吮着五千多年文化养分，在以习近平同志为核心的党中央引领推动下，新时代中华文化蔚为大观，全党全国各族人民文化自信明显增强。\n穿上“马面裙”，点亮竹制台灯，买点中华老字号产品……曾经与时尚不搭边的传统文化元素，如今正成为备受年轻人追捧的国风新潮流。\n《长安三万里》《长津湖》等影片深受观众喜爱；《复兴文库》、“中国历代绘画大系”编纂出版……中华文化的“一池春水”生机勃勃，中国人民的自信心和自豪感油然而生。\n依托坚定的文化自信，全党全国各族人民焕发出更为主动的精神力量。\n从脱贫攻坚精神、抗疫精神，到新时代北斗精神、丝路精神……党的十八大以来，中华优秀传统文化、革命文化、社会主义先进文化在新时代融会贯通、生机勃勃，深厚悠久的中华文明展现出强大的自我发展、回应挑战、开创新局的旺盛生命力。\n中华文明奔涌向前，中华民族生生不息。以坚定的文化自信为基础，中国精神、中国价值、中国力量展现恢弘气象，中国人民的志气、骨气、底气不断增强，中华民族精神的大厦在新时代巍然耸立。\n“文化自信就来自我们的文化主体性”\n2023年6月，在文化传承发展座谈会上，习近平总书记鲜明提出“文化主体性”的重大论断，指出“文化自信就来自我们的文化主体性”。\n文化主体性是文化自信的根本依托。有了文化主体性，中华民族才有精神上的独立自主。\n源浚者流长，根深者叶茂。\n这一主体性，是中国共产党带领中国人民在中国大地上建立起来的；是在创造性转化、创新性发展中华优秀传统文化，继承革命文化，发展社会主义先进文化的基础上，借鉴吸收人类一切优秀文明成果的基础上建立起来的；是通过把马克思主义基本原理同中国具体实际、同中华优秀传统文化相结合建立起来的。\n置身时间长河，感悟独立自主这一中华民族精神之魂，我们才能深刻理解文化主体性从何而来——\n千年学府，岳麓书院。高悬在书院讲堂前的“实事求是”匾额，记录着中华优秀传统文化源远流长、烛照古今的思想光华。\n2020年9月，习近平总书记在这里考察时，望着这块匾额，久久凝思：“共产党怎么能成功呢？当年在石库门，在南湖上那么一条船，那么十几个人，到今天这一步。这里面的道路一定要搞清楚，一定要把真理本土化。”\n在近代中国最危急的时刻，中国共产党人立足自身历史传统和文化积淀，从中国基本国情出发，独立自主探索出一条适合自己的道路，唤醒了沉睡已久的民族，激活了曾经蒙尘的伟大文明。\n进入新时代，习近平总书记创造性提出“两个结合”重大论断，坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，孕育出中华文化和中国精神的时代精华，实现了马克思主义中国化时代化新的飞跃。\n旗帜鲜明反对在政治制度上搬来一座“飞来峰”，强调“鞋子合不合脚，只有穿的人才知道”“千万不能‘邯郸学步，失其故行’”；深刻指出“世界上既不存在定于一尊的现代化模式，也不存在放之四海而皆准的现代化标准”“我们所推进的现代化，既有各国现代化的共同特征，更有基于国情的中国特色”……\n创立习近平新时代中国特色社会主义思想，正是文化主体性的最有力体现。\n有了文化主体性，就有了文化意义上坚定的自我，文化自信就有了根本依托，中国共产党就有了引领时代的强大文化力量，中华民族和中国人民就有了国家认同的坚实文化基础，中华文明就有了和世界其他文明交流互鉴的鲜明文化特性。\n“要把文化自信融入全民族的精神气质与文化品格中”\n“积极培育中国特色金融文化”。日前，在省部级主要领导干部推动金融高质量发展专题研讨班开班式上，习近平总书记提出的这一重大课题，必将进一步夯实文化自信之基，推动“诚实守信”“以义取利”等中华优秀传统文化绽放新的时代光芒。\n坚定文化自信，就是要坚持走自己的路。\n穿越历史的烟云，中华文明历经数千年风雨，绵延传承至今从未中断，始终生生不息、历久弥新。习近平总书记深刻指出：“中华文明具有突出的连续性，从根本上决定了中华民族必然走自己的路。”\n走自己的路，是党的全部理论和实践立足点，更是党百年奋斗得出的历史结论。\n深圳莲花山上，挺拔茂盛的高山榕迎风而立，见证新时代改革开放的万千气象。\n习近平总书记说：“我们当然要高举改革旗帜，但我们的改革是在中国特色社会主义道路上不断前进的改革，既不走封闭僵化的老路，也不走改旗易帜的邪路。”\n正是坚持走自己的路，改革开放成为决定当代中国前途命运的关键一招，中国大踏步赶上了时代。\n正是坚持走自己的路，坚持把国家和民族发展放在自己力量的基点上，中国把发展进步的命运牢牢掌握在自己手中。\n坚定文化自信，就是要实现精神上的独立自主。\n人无精神则不立，国无精神则不强。如果没有自己的精神独立性，那政治、思想、文化、制度等方面的独立性就会被釜底抽薪。\n2023年6月30日，中共中央政治局就开辟马克思主义中国化时代化新境界进行第六次集体学习，习近平总书记语重心长：\n“马克思主义中国化时代化这个重大命题本身就决定，我们决不能抛弃马克思主义这个魂脉，决不能抛弃中华优秀传统文化这个根脉。坚守好这个魂和根，是理论创新的基础和前提。”\n新时代中国共产党人开辟了马克思主义基本原理同中华优秀传统文化相结合的新境界，巩固了文化主体性。\n习近平总书记指出，坚定文化自信的首要任务，就是立足中华民族伟大历史实践和当代实践，用中国道理总结好中国经验，把中国经验提升为中国理论，既不盲从各种教条，也不照搬外国理论，实现精神上的独立自主。\n坚定文化自信，就是要平视这个世界。\n“感知中国”“欢乐春节”“四海同春”等品牌活动走向世界掀起中华文化魅力热潮；北京冬奥会、杭州亚运会、成都大运会惊艳四方，展现中华文化兼纳百川、包容四海的雍容气度；中非合作论坛、上海进博会、亚洲文明对话大会等一系列主场外交讲述中国故事、介绍中国经验……中国正以开放包容的胸怀展现在世界面前。\n正如习近平总书记在文化传承发展座谈会上所指出的：“要把文化自信融入全民族的精神气质与文化品格中，养成昂扬向上的风貌和理性平和的心态。”\n人民有信仰，民族有希望，国家有力量。\n不断夯实文化自信之基，不断巩固文化主体性，亿万中华儿女自信自强、豪情满怀，在强国建设、民族复兴伟大征程上昂首阔步。\n（新华社北京1月26日电  记者潘洁、郁琼源、严赋憬）"
  },
  {
    "title": "有关负责人解读浦东新区综合改革试点实施方案",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_2-02.htm",
    "date": "2024-01-27",
    "content": "支持浦东新区高水平改革开放、打造社会主义现代化建设引领区，是以习近平同志为核心的党中央作出的重大战略部署。近日，中共中央办公厅、国务院办公厅印发了《浦东新区综合改革试点实施方案（2023—2027年）》（以下简称《方案》）。1月26日，国务院新闻办召开新闻发布会，邀请有关方面负责同志介绍了相关情况。\n《方案》瞄准浦东新区具有改革场景、具备率先突破条件的关键领域，推出不少实质性举措。国家发展改革委副主任李春临介绍了《方案》提出的五方面重要举措：一是加大规则标准等开放力度，完善高标准市场规则体系，提升全球资源配置功能，打造制度型开放示范窗口；二是完善科技创新体系，优化科技创新管理和协同创新机制，健全高水平的知识产权保护和运用制度，建设开放创新生态；三是深化人才发展体制机制改革，创新人才培养使用机制，为各类人才安居乐业提供良好环境，加快建设高水平人才高地；四是深化政府职能转变，营造市场化、法治化、国际化一流营商环境，激发各类经营主体活力；五是深化人民城市建设实践，创新高效能城市治理体系，探索超大城市治理新路。\n从推动合理缩减外资准入负面清单，到保障外资依法平等进入负面清单之外的领域，从提升口岸通关、货物流转、跨境结算、商务人员往来等便利度，到推进科技、教育、金融、健康医疗等8个现代服务业领域开放……近年来，商务部全力支持浦东新区深化开放创新。会上，商务部副部长兼国际贸易谈判副代表凌激表示，将支持浦东新区对接高标准国际经贸规则、建设开放平台、深化贸易投资合作，推进重点领域和关键环节改革创新，为推进高水平对外开放探索新路径、积累新经验。\n支持浦东新区完善科技创新体系、建设开放创新生态是《方案》的重要内容。科学技术部政策法规与创新体系建设司负责人曹宁在会上表示，下一步将从推动基础研究制度集成创新、创新科技成果转化机制、完善开放合作的国际协同创新机制等方面入手，以更大力度、更实举措支持浦东新区加快科技改革发展步伐，推动上海加快建成具有全球影响力的科技创新中心。\n中央金融工作会议提出“增强上海国际金融中心的竞争力和影响力”，《方案》也部署“推进金融双向开放”“促进金融支持科技创新”。中国人民银行研究局局长王信表示，中国人民银行将围绕《方案》目标和要求抓好落实，“一是稳步扩大金融领域制度型开放，着力营造市场化、法治化、国际化的一流营商环境。二是持续加大外汇便利化政策和服务供给，加快培育外贸新动能。三是加快推进上海科创金融改革试验区建设各项举措，更好服务上海国际科创中心建设。”\n“《方案》包含了大量赋权浦东新区先行先试的改革举措，我们将逐一抓好落地和落实。”上海市人民政府副市长华源说，比如围绕破解企业数据跨境流动面临的体制机制障碍，将选取一些重点领域，研究细化数据分类分级管理相关规范标准与操作流程；又如在完善市场体系方面，在全国统一市场准入负面清单基础上，围绕破除壁垒、开放场景、升级体系、优化环境等方面抓紧研究浦东新区放宽市场准入特别措施。\n数据是数字时代重要的生产要素，《方案》在构建数字经济规则体系、数据要素市场化配置等方面赋予浦东新区新的试点任务。“目前，浦东新区已经在数据要素市场化探索方面取得了阶段性成果，上海数据交易所发布了全球首个数交所交易规则体系，张江科学城已经初步建成了国内首个数据要素集聚区，数据产业创新生态初步形成。”上海市人民政府副秘书长、浦东新区区委副书记、区长吴金城表示，将在国家数据局等部门支持下，深化数据要素制度型开放、加快数据要素资产化、推动数据要素产业化，率先探索突破，为全国积累经验。"
  },
  {
    "title": "钻井搬“新家”（记录中国）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_3-02.htm",
    "date": "2024-01-27",
    "content": "黑龙江大庆，数九寒天，一场页岩油钻井的“搬家”行动正在火热进行。40多名钻井工人做起“搬家工”，带着260车“家当”，搬进“新家”。\n70年，2501口井，累计进尺323.5万米，这是大庆油田1205钻井队建队以来取得的成绩。这一次，是他们开进大庆古龙页岩油施工现场后第十九次搬家。“哪里有石油，哪里就是我们的家。”有队员如此说。\n搬“新家”带来新挑战。“新井水平段长度突破3000米，队里以前没有施工过这种长度。”1205钻井队党支部书记段永坚说，“我们会传承好铁人精神，战胜困难，高标准、高水平打成这口井。”"
  },
  {
    "title": "江苏多措并举推动经济整体好转",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_4-02.htm",
    "date": "2024-01-27",
    "content": "本报南京1月26日电  （记者何聪）2023年，江苏按月调度、按季推进，全力推动经济运行整体好转。全年地区生产总值12.82万亿元，增长5.8%，地区生产总值万亿城市增至5座。\n坚持将实体经济作为强省之要，制造强省基础牢固。江苏实施加快建设制造强省行动方案，2023年制造业增加值规模4.66万亿元，同比增长6.3%，占GDP比重达36.3%。全年规模以上工业中新建投产企业1016家，对规上工业产值增长的贡献率达30.9%。与制造业紧密相关的生产性服务业快速发展，信息传输、软件和信息技术服务业，租赁和商务服务业，交通运输、仓储和邮政业增加值均实现两位数增长。\n着力培育和释放新动能，新兴需求引领增长。2023年，江苏出台打造具有全球影响力的产业科技中心行动方案，加强科技创新和产业创新深度融合，工业战略性新兴产业、高新技术产业产值占规上工业比重分别达到41.3%、49.9%。规模以上光伏设备、新能源整车制造行业增加值分别增长33.3%、77.4%，半导体器件专用设备、智能车载设备、航空航天设备等高端装备制造行业增速均超20%。全年新能源汽车零售额同比增长49.3%，成为江苏消费品市场增长的第一驱动力。\n民营经济活力增强，企业效益不断改善，城乡收入差距收窄。2023年，江苏规模以上民营工业增加值增长11.6%，利润增长8.8%，出口交货值增长13.9%，增速均高于全部规上工业。全省规模以上工业企业实现利润总额9344.4亿元，同比增长2.5%；规模以上服务业企业利润连续7个月保持在30%以上的较快增长。去年，江苏农村居民人均可支配收入同比增长7%，城乡居民收入比值比2022年缩小0.04。"
  },
  {
    "title": "首批房地产项目“白名单”月底前落地",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_5-02.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者丁怡婷、欧阳洁）记者26日分别从住房城乡建设部和金融监管总局获悉：预计1月底前，第一批城市房地产融资协调机制项目“白名单”将落地；金融机构将更加精准支持房地产项目合理融资需求，促进房地产市场平稳健康发展。\n1月初，两部门联合印发《关于建立城市房地产融资协调机制的通知》，要求各地级及以上城市建立城市房地产融资协调机制。地级及以上城市人民政府要切实发挥牵头协调作用，将协调机制建立和运转起来，及时研判本地房地产市场形势和房地产融资需求，推动房地产企业和金融机构精准对接，协调解决好房地产融资中存在的困难和问题。\n住房城乡建设部要求，充分赋予城市房地产调控自主权，各城市可以因地制宜调整房地产政策；以编制住房发展规划为抓手，完善“保障+市场”的住房供应体系，建立人、房、地、钱要素联动新机制，实施保障性住房建设、平急两用公共基础设施建设、城中村改造；整治房地产市场秩序，切实维护人民群众合法权益。\n金融监管总局要求，金融机构要对符合授信条件的项目，建立授信绿色通道，优化审批流程、缩短审批时限；对开发建设暂时遇到困难但资金基本能够平衡的项目，不盲目抽贷、断贷、压贷，通过存量贷款展期、调整还款安排、新增贷款等方式予以支持；加强资金封闭管理，严防信贷资金被挪用。"
  },
  {
    "title": "全国将新增10万个村级物流综合服务站",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_6-02.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者韩鑫）记者26日从国家邮政局获悉：2023年，“快递进村”加速推进，“一村一站”工程有力实施；2024年，将加强“多站合一、一点多能”的村级寄递物流综合服务站建设，全国将新增站点数量10万个。\n农村寄递物流体系不断夯实。2023年，累计建成1267个县级公共寄递配送中心、28.9万个村级寄递物流综合服务站和19万个村邮站。邮快合作建制村覆盖率超70%，新增交邮联运邮路1300余条，农村邮路汽车化率同比提升9个百分点。\n行业绿色低碳转型步伐持续加快。2023年，绿色发展“9218”工程有力实施，塑料污染治理工作有效推进，全国电商快件不再二次包装比例超过95%，使用可循环包装的邮件快件超10亿件，回收复用质量完好的瓦楞纸箱超8.2亿个。\n快递员群体权益得到更好保障。2023年，各地共新建“暖蜂驿站”等爱心服务阵地2.4万余家，为快递员协调公租房、廉租房等保障性住房2000余套。\n去年以来，我国快递业务量不断刷新纪录，快件月均百亿成为常态。据测算，目前我国人均快递年使用量已达94件。下一步，将推动农村邮件投递服务水平提升，实现一半以上的建制村每周投递5次以上，抵边自然村稳定通邮。"
  },
  {
    "title": "秉持建交初心  积极面向未来  敢于有所作为",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_1-03.htm",
    "date": "2024-01-27",
    "content": "1月25日，国家主席习近平向中法建交60周年招待会发表视频致辞。习近平主席强调，中法关系的独特历史塑造了独立自主、相互理解、高瞻远瞩、互利共赢的“中法精神”。面对新时代的风云际会，中法应当秉持建交初心、积极面向未来、敢于有所作为。出席招待会及接受本报记者采访的中法人士表示，习近平主席的视频致辞为双方今后的努力指明了方向、注入了动力。面向下一个60年，中法携手合作，必将再创辉煌。\n“继续为人类福祉与世界和平作出贡献”\n60年前的中法建交是国际关系史上的大事。毛泽东主席和戴高乐将军以非凡的智慧和勇气，打开中西方交往合作的大门，为处于冷战中的世界带来希望。习近平主席在视频致辞中指出，60年来，中法关系始终走在中国同西方国家关系前列，为两国人民带来福祉，为世界和平、稳定和发展作出贡献。\n中国驻法国大使卢沙野表示，60年来，秉持独立自主、相互理解、高瞻远瞩、互利共赢的“中法精神”，中法关系始终走在中国同西方国家关系前列。作为联合国安理会常任理事国，中法共同捍卫真正的多边主义，表现出团结和责任感，合力应对气候变化等全球性挑战，为动荡的世界注入稳定性。\n法国驻华大使白玉堂表示，法方将共同落实好两国元首重要共识，延续双边关系势头，谱写两国友好新篇章。法中同为联合国安理会常任理事国，两国共同努力，可以为应对当前全球性挑战和国际紧张局势贡献解决方案。\n法国国民议会法中友好小组主席阿洛泽表示，法中关系有着独特历史。“作为世界上的两个大国，法中两国可以在动荡的世界中发挥促进和平稳定的作用，尤其在气候变化、生物多样性、卫生健康、全球发展等国际议题上，两国可以深化合作。”他说，“在深厚友谊、责任担当的基础上，法中两国将继续为人类福祉与世界和平作出贡献。”\n中国人民大学欧盟研究中心主任王义桅表示，60年来，中法在各领域开展了富有成果的合作。两国同为联合国安理会常任理事国，中法关系保持积极稳健发展势头，不仅引领中欧关系向前发展，也为维护世界和平与稳定、应对全球性挑战注入动力。展望下一个60年，两国不忘初心，继承和发扬“中法精神”，将以中法关系的稳定性为充满不确定性的世界贡献正能量。\n“共同努力推动建设更加开放包容的世界”\n中法两国相互尊重、相互理解、相互欣赏，人文交流在其中发挥着不可替代的作用。习近平主席在视频致辞中强调，要以中法文化旅游年、巴黎奥运会为契机，扩大人文交流、促进民心相通。\n当地时间1月25日晚，由法国“吴建民之友”协会发起的中法建交60周年“甲子晚宴”在巴黎举行，多名来自中法两国政治、经济、文化、艺术、教育、科技领域的人士出席。“吴建民之友”协会主席徐波表示，习近平主席在视频致辞中提到的“中法精神”，在当前时代背景之下具有重要意义。“相互理解”是促进中法民心相通的重要一环。徐波介绍，该协会去年策划组织了主题为“相逢”的中法文化旅游高端论坛，感受到法国社会对两国人民加深理解、加强交流的渴望。本次“甲子晚宴”得到中法各界友好人士的积极参与，协会希望举办更多交流活动，推动两国人民相互理解，为各领域务实合作创造条件。\n法国经典歌剧《罗密欧与朱丽叶》1月25日晚在国家大剧院上演。国家大剧院由两国团队共同设计，汇聚中法建筑艺术结晶。导演斯特法诺·波达表示：“从中国观众的热情中，我感受到他们对于法国艺术的喜爱。法国和中国都是文明大国，彼此相互欣赏、相互吸引，两国之间的文化交流至关重要。”波达希望以法中文化旅游年为契机，让两国观众欣赏更多经典剧目，进一步加深对彼此历史和文化的理解，促进两国友好往来。\n法国驻华大使馆文化、教育与科学事务公使衔参赞裴国良表示，法国和中国都是文明大国，文明交流互鉴是两国交往的重要组成部分。无论是互办文化年还是互相设立文化中心，都展现出两国人文交流的蓬勃生机活力。2024年法国将举办巴黎奥运会，法中文化旅游年已经拉开序幕，双方还将举办丰富多彩的活动，进一步增进两国人民的友谊和理解。近期两国都推出了进一步便利人员往来的举措，期待两国人民交往更加密切，相互了解更加深入。\n法国法律人类学家、中国问题专家诺贝特·鲁兰表示，在多极化世界，加强交流、增进理解是维护世界和平、完善全球治理的必要条件。“法中之间始终致力于开放对话和交流，中方对法国持普通护照人员试行单方面免签政策，法国也随即出台签证便利化举措，两国正共同努力推动建设更加开放包容的世界。”\n“中法加强经贸合作、强调互利共赢意义重大”\n习近平主席在视频致辞中强调，要坚持互利共赢，在深化传统合作的同时，积极挖掘绿色产业、清洁能源等新兴领域合作潜力，坚持把蛋糕做大，以开放汇聚合作力量、共享发展机遇。法国企业代表认为，两国坚持互利共赢，不仅为企业创造更好的发展机遇，也将为推动经济全球化和可持续发展贡献力量。\n米其林集团相关负责人王兆华说，开放合作对于中法共同应对全球挑战至关重要。只有开放，才能增进交流；只有合作，才能取长补短。中国是世界第二大经济体，法国是欧盟最重要的经济体之一，两国在经贸、投资、科技等领域的合作成果丰硕。“中国正在推动高质量发展，为米其林等法国企业带来了重要机遇。中国企业前往法国投资兴业，同样造福了法国人民，这是一个相互促进、相互提升、互利共赢的过程。”王兆华表示，“作为联合国安理会常任理事国，中法加强经贸合作、强调互利共赢意义重大，将促进贸易和投资自由化便利化，推动实现普惠包容的经济全球化。”\n达能中国、北亚和大洋洲总裁谢伟博表示，法中建交60年来关系稳定发展，双方合作互利共赢。包括达能在内的在华法国企业是法中友谊的见证者和受益者，也是中国推进高质量发展和高水平开放的参与者和受益者。良好的法中关系不仅助力企业拓展市场机遇，还坚定了达能等法国企业进一步深耕中国市场的决心。在法中建交60周年之际，希望双方赓续“中法精神”、积极面向未来，在经贸合作领域取得更多成就，让双方企业获得更大发展。\n法国电力集团副总裁傅楷德表示，集团进入中国已有40多年的历史，与中方伙伴的合作从核能起步，逐步扩展到风能、氢能等可再生能源以及低碳供热制冷网络等能源服务领域。2015年法中携手推动达成应对气候变化《巴黎协定》，双方在应对气候变化方面的合作愈加紧密。挖掘绿色产业、清洁能源等新兴领域合作潜力，符合法中共同利益，也将促进全世界人民的福祉。傅楷德表示：“中国走在能源科技创新前列，法国科技创新也十分活跃。希望未来与中方伙伴继续夯实核能合作的根基，深化可再生能源合作，助力全球可持续发展。”\n（本报北京、巴黎1月26日电）"
  },
  {
    "title": "以中法关系的稳定性应对世界的不确定性（和音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_2-03.htm",
    "date": "2024-01-27",
    "content": "“面对新时代的风云际会，中法应当秉持建交初心、积极面向未来、敢于有所作为。”1月25日，习近平主席向中法建交60周年招待会发表视频致辞强调。今年是中法建交60周年。60年来，中法关系始终走在中国同西方国家关系前列，为两国人民带来福祉，为世界和平、稳定和发展作出贡献。面向未来，中法将继续坚定不移地发展双边关系，以中法关系的稳定性应对世界的不确定性。\n稳定性是中法关系的突出特征和宝贵财富。法国是第一个同中国正式建交的西方大国。60年前，毛泽东主席和戴高乐将军以非凡的智慧和勇气，打开中西方交往合作的大门，为处于冷战中的世界带来希望。中法关系的独特历史塑造了独立自主、相互理解、高瞻远瞩、互利共赢的“中法精神”。近年来，两国元首保持高密度、高质量战略沟通。去年，马克龙总统是习近平主席在中国全国两会后接待的首位欧洲国家元首。两国元首在北京、广州两地进行友好深入、高质量的交流，达成一系列战略共识，为中法在双边、中欧和全球层面的合作指明了方向、擘画了蓝图。两国发表联合声明，强调将延续两国元首年度会晤机制，加强政治对话，促进政治互信。\n中法是互利共赢的伙伴，在共同发展的道路上并肩前行，有助于各自实现发展振兴。法国是中国在欧盟内第三大贸易伙伴和第三大实际投资来源国，中国是法国在亚洲第一大、全球第七大贸易伙伴。中国正在大力推进高质量发展和高水平开放，这将为法方提供更广阔市场机遇。法国将担任2024年中国国际服务贸易交易会和第七届中国国际进口博览会主宾国，双方的合作意愿强烈，合作内容不断丰富。两国坚持互利互惠、共同发展，在深化传统合作的同时，积极挖掘绿色产业、清洁能源等新兴领域合作潜力，把合作蛋糕做得更大，以开放汇聚合作力量、共享发展机遇，在逆全球化思潮抬头的当下弥足珍贵。\n中法是东西方文明的重要代表，两国特色鲜明的文化深深吸引着对方人民。法国是第一个同中国互办文化年、互设文化中心的国家，也是第一个同中国开展青年交流的西方大国。60年来，中法两国和两国人民相互尊重、平等相待、彼此信任，为两国关系走稳走远打下了重要基础。两国充分发挥中法高级别人文交流机制的统筹协调作用，加强文化、旅游、语言、青年、地方等领域合作。今年，两国将以中法文化旅游年、巴黎奥运会为契机，扩大人文交流、促进民心相通，为双边关系发展注入新动力。\n中法是联合国安理会常任理事国和具有独立自主传统的大国，也是世界多极化、国际关系民主化的坚定推动者。当今世界正在经历深刻的历史之变，中法有能力、有责任超越分歧和束缚，推动中法全面战略伙伴关系深入发展，践行真正的多边主义，共同维护世界和平、稳定、繁荣。法方坚持独立自主外交，主张欧洲战略自主，反对搞对立分裂，反对搞阵营对抗，也赞赏中方始终支持法国和欧洲坚持独立自主和团结统一。中方愿继续本着开放态度，同法方在联合国、二十国集团、世界贸易组织等多边机制保持密切沟通和协作。两国共同倡导平等有序的世界多极化、普惠包容的经济全球化，将为维护世界和平稳定、应对全球性挑战继续作出中法贡献。\n站在双边关系新的历史起点，中法两国将传好历史的接力棒，坚守建交初心、赓续传统友谊，推动中法关系迈上新台阶。秉持独立自主、相互理解、高瞻远瞩、互利共赢的“中法精神”，坚持稳定、互惠、开拓、向上的中法全面战略伙伴关系大方向，中法将为世界和平、稳定和发展作出更大贡献。"
  },
  {
    "title": "王毅将访问泰国并同美国总统国家安全事务助理沙利文举行新一轮会晤",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_3-03.htm",
    "date": "2024-01-27",
    "content": "新华社北京1月26日电  外交部发言人汪文斌26日宣布：应泰国副总理兼外长班比邀请，中共中央政治局委员、外交部长王毅将于1月26日至29日访问泰国。\n经中美双方商定，王毅将在曼谷同美国总统国家安全事务助理沙利文举行新一轮会晤。"
  },
  {
    "title": "中华人民共和国和肯尼亚共和国外交部长联合声明",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_4-03.htm",
    "date": "2024-01-27",
    "content": "一、2024年1月25日，中共中央政治局委员、中华人民共和国外交部长王毅同肯尼亚共和国内阁首席部长兼外交部长穆达瓦迪在北京举行双边会谈。\n二、双方就中肯关系及共同关心的国际问题进行了富有成果的交流，共同回顾建交60周年来中肯全面战略合作伙伴关系取得的发展成就。\n三、双方展望两国关系下一个60年发展前景，同意以构建新时代更加紧密的中肯命运共同体为共同愿景，并同意推进支柱领域合作，以实现上述愿景。双方同意成立机制化的联合工作组，负责具体计划实施。\n四、肯方赞赏中方为肯尼亚国家发展优先事项特别是公路、铁路、绿色能源基础设施以及信息通讯技术等领域发展提供的宝贵支持。\n五、双方就建立平等有序的多极化世界、推进国际金融体系改革、推进联合国安理会改革、共同应对全球和平安全挑战等议题进行了有益讨论。\n六、肯方向中方通报肯尼亚在联合国安理会2023年第2699号决议授权下领导向海地派遣多国安全支助团行动。中方将继续支持上述工作并继续支持肯方在非洲和平建设方面发挥引领作用。\n七、双方重申尊重彼此主权和领土完整，坚持不干涉内政原则。肯方重申世界上只有一个中国，台湾是中国领土不可分割的一部分，中华人民共和国政府是代表全中国的唯一合法政府。一个中国原则是公认的国际关系基本准则和国际社会普遍共识。\n八、双方一致同意，坚持弘扬和平、发展、公平、正义、民主、自由等全人类共同价值，反对打着“民主人权”旗号干涉别国内政。\n九、双方同意保持高层交往，定期召开联合工作组会议，推动实现构建新时代更加紧密的中肯命运共同体的共同愿景。\n（新华社北京1月26日电）"
  },
  {
    "title": "坚持稳定、互惠、开拓、向上的中法关系大方向（大使随笔）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_5-03.htm",
    "date": "2024-01-27",
    "content": "1月27日是中国同法国建交60周年纪念日。60年前，毛泽东主席和戴高乐将军以超凡的战略眼光，毅然作出中法全面建交的历史性决策，在中法之间同时也在中国同西方世界之间打开了相互认知和交往的大门，对国际关系和世界格局产生了深远影响。建交以来，中法两国和两国人民在发展两国关系中，共同塑造了独立自主、相互理解、高瞻远瞩、互利共赢的“中法精神”，在政治、经贸、科技、文化等领域书写了多个“第一”，中法关系始终走在中国同西方国家关系前列。\n稳定互信的高层交往是中法关系的重要特征。近年来，两国元首保持高密度、高质量战略沟通。法国总统马克龙去年对中国进行国事访问，习近平主席和马克龙总统在北京、广州两地进行友好深入、高质量的交流，达成一系列战略共识，为中法在双边、中欧和全球层面的合作指明了方向、擘画了蓝图。中方应邀出席在法国举办的新全球融资契约峰会。中法成功举行战略、经济财金、人文交流三大高级别对话机制新一次会议，达成一系列重要共识。在高层交往引领下，两国各领域合作全面展开。\n互利共赢的经贸合作是中法关系的动力引擎。法国是中国在欧盟内第三大贸易伙伴和第三大实际投资来源国，中国是法国在亚洲第一大、全球第七大贸易伙伴。2023年中法双边贸易额达789.36亿美元。两国航空航天、民用核能、高铁等传统合作项目进展顺利，数字经济、可再生能源、有机农食等新领域合作未来可期。法国的红酒、化妆品备受中国消费者青睐。越来越多中国产品成为法国民众的优先选择，中欧班列成为连接两国市场的重要纽带。\n相知相亲的民间友谊是中法关系的源头活水。中法两大文明长期相互吸引、相互欣赏。法国的卢浮宫、埃菲尔铁塔和中国的故宫、长城等知名景点让两国游客流连忘返，在饱览名胜风光的同时加深对彼此文化的理解。去年11月，中方宣布对法国短期来华人员实施15天免签政策，法方宣布中方有在法学习经历的硕士文凭持有者可获5年签证。今年1月5日，中法文化旅游年在哈尔滨国际冰雪节期间拉开序幕。今年夏天法国将举办巴黎奥运会和残奥会。双方将继续深化文明交流互鉴，厚植友好民意基础，推动中法关系迈上新台阶。\n胸怀天下的大国担当是中法关系的独特禀赋。作为联合国安理会常任理事国和具有独立自主传统的大国，中法在应对全球性挑战中密切协作，共同推进国际关系民主化，捍卫国际公平正义。2015年中法两国与国际社会携手努力，就应对气候变化问题达成标志性的《巴黎协定》，为全球气候治理注入正能量。2019年中法在巴黎举行全球治理论坛，高举多边主义旗帜，共同探讨更加公平有效的全球治理方案。针对当今世界面临的一系列重大问题、重大挑战，中方倡导平等有序的世界多极化和普惠包容的经济全球化，期待与包括法国在内的各方共同推动构建人类命运共同体。\n当前，世界之变、时代之变、历史之变正以前所未有的方式展开。积极稳健、富有雄心的中法关系可以为维护世界和平、稳定、繁荣贡献重要力量。展望未来，中方愿同法方携手前行，共同落实好两国元首达成的重要共识，坚持稳定、互惠、开拓、向上的中法全面战略伙伴关系大方向，继续密切高层交往，深化战略互信，拓展各领域交流合作，让中法关系在更高水平上破浪前行。\n（作者为中国驻法国大使）"
  },
  {
    "title": "第七十八届联合国大会主席弗朗西斯将访华",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_6-03.htm",
    "date": "2024-01-27",
    "content": "新华社北京1月26日电  外交部发言人汪文斌26日宣布：应中共中央政治局委员、外交部长王毅邀请，第七十八届联合国大会主席弗朗西斯将于1月27日至31日访华。"
  },
  {
    "title": "中共代表团访问孟加拉国",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_7-03.htm",
    "date": "2024-01-27",
    "content": "新华社达卡1月26日电  （记者孙楠）1月23日至26日，应孟加拉国人民联盟邀请，中共中央对外联络部副部长孙海燕率中共代表团访问孟加拉国。其间，孟人民联盟主席、政府总理哈西娜会见。代表团同孟国民议会议长乔杜里，朝野政党主要领导人以及智库、媒体人士等会见交流。\n孟方表示，希望加强两党两国关系，深化治国理政经验交流，推进高质量共建“一带一路”，给两国人民带来更多福祉。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_8-03.htm",
    "date": "2024-01-27",
    "content": "1月25日，2万多吨工程车辆和建材在山东港口烟台港装入中非班轮，随后将发往几内亚马瑞巴亚港，投入当地基础设施建设。烟台港中非班轮自2016年开通以来，已累计完成对非设备物资发运量600多万吨，运输货种包括工程机械、建材、铁路车辆等，契合非洲国家基建和发展需求，助力中非共建“一带一路”合作。\n唐  克摄（影像中国）"
  },
  {
    "title": "第137次中老缅泰湄公河联合巡逻执法行动圆满结束",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_9-03.htm",
    "date": "2024-01-27",
    "content": "本报昆明1月26日电  （记者李茂颖）1月26日上午10时，参加第137次中老缅泰湄公河联合巡逻执法行动的中方53107艇顺利返航靠泊西双版纳景哈警务码头，标志着此次行动圆满结束。此次行动于1月23日启动，历时4天3夜，总航程620余公里，采取分段巡逻与全线联合巡逻的执法方式组织开展，其间破获1起有组织跨境偷渡案件。\n为打击湄公河跨境偷渡犯罪高发态势，四国执法部门于今年1月上旬部署开展专项打击行动。自专项行动开展以来，中老缅泰四国执法部门通过双边、多边联合执法，成功查获利用快艇组织跨境偷渡案件6起，抓获犯罪嫌疑人24人，缴获涉案船只4艘，有效打击湄公河偷渡犯罪活动。\n针对近期湄公河航运繁忙，航道搁浅、触礁事故多发，偷渡犯罪案件频发的严峻形势，中老缅泰四国有关执法部门在中国景洪、老挝会晒分别召开指挥官联席会和信息交流会，共同研判近期流域跨境违法犯罪形势，磋商下步联合打击跨境违法犯罪举措并达成一致共识。"
  },
  {
    "title": "李强签署国务院令",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_1-04.htm",
    "date": "2024-01-27",
    "content": "新华社北京1月26日电  国务院总理李强日前签署国务院令，公布修订后的《国务院关于经营者集中申报标准的规定》（以下简称《规定》），自公布之日起施行。\n党中央、国务院高度重视反垄断工作。随着我国经济不断发展，现行的经营者集中申报标准偏低，不适应促进高质量发展、加快建设全国统一大市场的客观需要。修订《规定》，对现行的经营者集中申报标准进行调整，旨在进一步放宽市场准入门槛，降低经营者集中制度性交易成本，提升反垄断监管执法效能，促进投资并购。\n根据我国现阶段经济发展情况，修订后的《规定》进一步提高经营者集中营业额申报标准：\n一是将参与集中的所有经营者上一会计年度的全球合计营业额标准，由现行超过100亿元人民币提高至超过120亿元人民币；\n二是将参与集中的所有经营者上一会计年度的中国境内合计营业额标准，由现行超过20亿元人民币提高至超过40亿元人民币；\n三是将参与集中的所有经营者中至少两个经营者上一会计年度的中国境内营业额标准，由现行均超过4亿元人民币提高至均超过8亿元人民币。\n此外，《规定》要求，国务院反垄断执法机构应当根据经济发展情况，对申报标准的实施情况进行评估。\n（《规定》全文见第五版）"
  },
  {
    "title": "巩固外贸外资基本盘，持续优化消费环境",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_2-04.htm",
    "date": "2024-01-27",
    "content": "1月26日，国务院新闻办公室召开新闻发布会，介绍稳中求进、以进促稳，推动商务高质量发展取得新突破有关情况。\n商务部部长王文涛表示，今年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。商务部将推动消费从疫后恢复转向持续扩大，巩固外贸外资基本盘，扩大高水平对外开放，以商务高质量发展的实际行动和成效，为推动经济回升向好、推进中国式现代化建设作出积极贡献。\n2023年最终消费支出对经济增长贡献率达82.5%，全年商务运行总体平稳\n回顾2023年商务高质量发展成绩单，可以用3个词来概括。\n第一个词是“保稳”。拉动国民经济增长的“三驾马车”，消费、投资、出口，商务工作都涉及。具体来看，消费方面，社会消费品零售总额创历史新高，2023年最终消费支出对经济增长贡献率达82.5%。外贸方面，货物进出口在高基数基础上，以人民币计实现了正增长，出口国际市场份额稳定在14%左右。双向投资方面，实际使用外资规模为历史第三高；对外非金融类直接投资以人民币计增长16.7%。总体上，这些领域都保持了基本稳定，为国民经济回升向好作出了积极贡献。\n第二个词是“提质”。结构不断优化，发展的质量和含金量不断提升。比如，消费方面，网上零售额增长11%，继续保持较快增速；服务零售额增长20%，展现出较大的增长潜力。外贸方面，我国中间品进出口占比达到61.1%，保持在历史高位；特别是民营企业进出口占比提升3.1个百分点，达到53.5%。外资方面，高技术产业引资、制造业引资占比都有所提升。对外投资方面，制造业、批发和零售业对外投资增速高于平均水平，绿色、数字、蓝色等领域对外投资合作不断扩大。\n第三个词是“增能”。一些领域发展新动能不断涌现，比如实物商品网上零售额占社零比重增至27.6%，创历史新高；绿色、健康、智能产品、国货“潮品”备受青睐，成为新的消费热点；汽车出口增长超过50%，跨境电商出口增长19.6%，成为外贸增长的新引擎；新设外资企业数量增长39.7%，充分体现了外资分享中国市场机遇的热情。还有一些领域取得新进展、新突破，比如完成世贸组织投资便利化协定文本谈判，这是中国在世贸组织牵头引领的首个重大议题；与尼加拉瓜等4个国家新签或升级自贸协定；发布关于加强数字和绿色领域国际经贸合作的首个中国方案，得到30多个国家和国际组织积极响应。\n“2023年，商务部团结一心、攻坚克难，推动全年商务运行总体平稳，高质量发展迈出新步伐。”王文涛说。\n加快培育新动能，扩大面向全球的高标准自贸区网络\n据介绍，2024年，我国外贸发展面临的外部形势将会更加复杂严峻。一方面，需求不振，世界经济仍然低迷，国际货币基金组织预测，全球经济增速将降至2.9%。另一方面，贸易保护主义抬头，地缘冲突加剧，外溢风险显著上升。“但更要看到，我国外贸发展仍具备诸多有利条件，如外贸产业竞争力不断提升、新业态新模式蓬勃发展、数字化绿色化进程加快推进等。落实中央经济工作会议部署，巩固外贸外资基本盘，我们有信心、有底气。”王文涛说。\n商务部将做好四方面工作。\n一是抓紧出台新政策。根据新形势新任务，做好政策研究储备。目前商务部正抓紧开展新一轮政策研究评估，争取尽早出台，与已有政策形成“组合拳”，最大程度发挥协同效应。\n二是加快培育新动能。向产业要竞争力，依托我国产业基础完整、制造业门类齐全等优势，拓展原材料、半成品、零部件等中间品贸易。向创新要活力，促进跨境电商、保税维修、市场采购等新业态新模式发展。向改革要动力，制定绿色低碳产品进出口货物目录，加快推进国际贸易单据数字化，推动贸易绿色发展和全链条数字化转型。\n三是助力开拓新市场。继续办好广交会、服贸会等重要展会，积极支持企业参加境外展会，持续推动跨境商务人员往来便利，帮助企业更好对接市场和客户，争取更多订单。\n四是释放进口新潜力。不但要扩大出口，还要扩大进口。将扩大优质消费品、先进技术、重要设备、关键零部件进口，发挥好进博会等重要展会平台作用，拓展多元化的进口渠道，把中国超大规模市场打造成为世界共享的大市场。\n2023年，国务院印发《关于进一步优化外商投资环境  加大吸引外商投资力度的意见》，目前落实情况如何？王文涛介绍，其中总共有59项政策措施。5个月来，商务部会同有关部门强力推进，总体来看，超六成政策举措已经落实或者取得积极进展。59项中已经完成10项，取得阶段性进展的有28项，正在持续推进的有21项。比如，外籍个人津补贴免税、外资研发机构采购国产设备退税等政策已经延续到2027年底。再比如，新版外国人永久居留身份证正式启用、《外国商务人士在华工作生活指引》发布，提升了外国朋友在华交通、生活、消费的便利度。\n今年，商务部将在去年“投资中国年”基础上，持续打造“投资中国”品牌，初步考虑在境内外举办20多场招商引资活动。\n对于扩大面向全球的高标准自贸区网络，商务部国际贸易谈判代表兼副部长王受文介绍，我国已经和29个国家和地区签署了22个自贸协定，占中国对外贸易总额的1/3左右。\n《区域全面经济伙伴关系协定》（RCEP）生效两年，给企业和自贸协定伙伴带来了实实在在的收益。2023年，我国和RCEP其他14个成员国进出口额达到12.6万亿元，比2021年协定生效之前增长了5.3%，其中，中国对RCEP其他成员国出口增长了16.6%。与此同时，商务部正积极推动加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）和《数字经济伙伴关系协定》（DEPA），2022年8月成立中国加入DEPA工作组，目前已经完成了10余轮的部级谈判、司局级谈判和技术层谈判，现在DEPA谈判方面已经完成了所有条款的初步探讨。\n以“消费促进年”为主线，推动消费持续扩大\n2024年，商务部如何做好促消费工作？\n王文涛表示，一是办好“消费促进年”一系列活动。商务部将今年定为“消费促进年”，围绕着“持续扩大”这个关键词，将与相关部门和各方一道，举办各类消费促进活动，营造浓厚消费氛围，为居民提供更多元、更丰富的消费体验。\n二是推动汽车、家电等以旧换新。商务部作了一些统计，我国汽车和家电市场已从单纯的“增量时代”进入“增量和存量并重时代”。2023年，汽车保有量约3.4亿辆，冰箱、洗衣机、空调等主要品类家电保有量超过30亿台，一些家电更新换代的需求和潜力很大。同时，汽车、家电等消费品以旧换新是一个系统工程，需要产供销、上下游、政企民、线上线下协同联动、综合施策。商务部将加强支持引导，以提高技术、能耗、排放等标准为牵引，推动打通以旧换新的难点堵点，稳定和扩大传统消费，更好地满足消费品换新、升级的需要。\n三是促进国货“潮品”消费。优质的国货承载着民族精神和优秀传统文化，而“潮品”则代表时尚消费、品质消费的潮流。商务部将持续关注国货“潮品”消费，开展一系列相关工作。比如，商务部从2006年以来部署开展“中华老字号”认定工作，2023年完善了“有进有出”的动态管理机制，移出了一部分长期经营不善的品牌，同时又按照相关规定、标准，拟认定新一批300多个“中华老字号”。今年，商务部还将办好“老字号嘉年华”和“老字号数字博物馆”，推动老字号保护传承和创新发展。\n四是持续优化消费环境。我国城市和农村的消费环境、流通设施发展水平是不同的，要采取不同方式、政策指导和推进。在城市，将继续推动国际消费中心城市培育建设，逐步完善以步行街为引领、智慧商圈为支撑、便民生活圈为基础的城市商业体系，不断提升城市的消费能级。在农村，将深入实施县域商业三年行动，加快补齐乡村商业短板，构建设施完善、双向顺畅的农村流通网络，促进工业品“下乡”和农产品“进城”，持续释放农村的消费潜力。"
  },
  {
    "title": "何立峰检查2024年春运工作时强调",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_3-04.htm",
    "date": "2024-01-27",
    "content": "新华社北京1月26日电  中共中央政治局委员、国务院副总理何立峰26日在京检查综合运输春运工作。何立峰强调，春运事关千家万户阖家团圆和假日出行，是重要的政治任务和民生工程，党中央、国务院高度重视。各地区、各有关部门和交通运输企业要坚持以人民为中心，深入落实党中央、国务院决策部署，全力打造让人民群众满意的平安便捷温馨春运。\n何立峰先后来到京平高速北务服务区、首都机场航站楼、北京火车站，听取关于春运工作情况的汇报，实地检查春运组织、安全保障、运输衔接、便民服务等工作，与候车候机和自驾出行旅客亲切交谈，慰问公安干警和交通运输行业干部职工，并通过他们向奋斗在春运一线的全体工作人员致以新春问候。\n何立峰指出，今年春运发生结构性变化，客流量可能创历史新高，综合运输将面临较大压力。交通运输各部门各单位要统筹好发展和安全，加强研判，科学合理安排运力，千方百计满足客运需求，努力做好重点物资运输保障。要把安全作为一切工作的基础和前提，层层压实责任，加强对极端恶劣天气、地质灾害等的监测预警，认真做好安全隐患排查，坚决遏制重特大安全事故发生。要聚焦群众关切，细化实化便民服务举措。要关心关爱一线职工，努力为他们提供良好的工作和生活条件。"
  },
  {
    "title": "2024年上半年征兵2月20日开始",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_4-04.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （李龙伊、贾二兵）2024年全国征兵工作暨表彰大会26日在京召开，会议安排部署今年两次征兵工作，通报表彰了全国征兵工作先进单位和先进个人，并为先进代表颁奖。会议强调，要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻党的二十大精神，深入贯彻习近平强军思想，深入贯彻新时代军事战略方针，坚持向军为战，把更多高素质青年征集到军队行列中。\n据悉，2024年上半年征兵2月20日开始，至3月31日结束；下半年征兵8月15日开始，至9月30日结束。征集对象以大学生为重点，突出各级各类学校毕业生征集。征集的女青年，为普通高中应届毕业生、普通高等学校全日制应届毕业生及在校生，2023年普通高等学校全日制本专科应届毕业生可以报名参加2024年上半年女兵征集。征集年龄，男青年为2024年年满18至22周岁，普通高等学校本专科毕业生、符合毕业条件的毕业班学生放宽至24周岁，研究生毕业生及在校生放宽至26周岁，初中毕业文化程度男青年不超过20周岁；女青年为2024年年满18至22周岁，全日制研究生应届毕业生及在校生放宽至26周岁，上半年征集的2023年普通高等学校全日制本专科应届毕业生放宽至23周岁。\n会议明确，在抢险救灾和灾区恢复重建中表现突出的优秀青年，烈士、因公牺牲军人、病故军人的子女、兄弟姐妹和现役军人子女，符合条件的应当优先批准入伍。多征集懂双语言、文化程度较高、综合素质好的青年入伍。革命老区应当多征集老红军、老复员军人后代入伍。适龄青年自行登录“全国征兵网”（http://www.gfbzb.gov.cn/），如实填写相关信息报名应征。"
  },
  {
    "title": "全总十八届二次执委会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_5-04.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者易舒冉）中华全国总工会第十八届执行委员会第二次全体会议于1月25日至26日在京召开。会议传达学习中央书记处指示精神，总结2023年工会工作，部署2024年工作任务。全国人大常委会副委员长、中华全国总工会主席王东明主持会议并讲话。\n王东明指出，全总和各级工会要坚持党对工会工作的全面领导，坚持用习近平新时代中国特色社会主义思想凝心铸魂，团结引导广大职工在推进中国式现代化中充分发挥主力军作用，推动产业工人队伍建设改革向纵深发展，扎实做好维权服务工作，持续推进工会工作法治化，不断深化工会改革和建设，加强工会系统党的建设和干部队伍建设，把中国工会十八大作出的各项部署落到实处，为以中国式现代化全面推进强国建设、民族复兴伟业作贡献。\n全总党组书记、副主席、书记处第一书记徐留平作工作报告。"
  },
  {
    "title": "全国妇联十三届二次执委会议在京召开",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_6-04.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者杨昊）全国妇联十三届二次执委会议25日在京召开。会议深入学习贯彻习近平总书记同全国妇联新一届领导班子成员集体谈话时的重要讲话精神、党中央致词要求，传达学习贯彻中央书记处指示精神，研究部署全年重点工作。国务委员、全国妇联主席谌贻琴出席会议并讲话。\n谌贻琴指出，要以学习习近平总书记重要论述和重要指示批示精神开局，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，坚持党的全面领导，强化思想政治引领，始终坚持妇女工作的正确政治方向。紧紧围绕落实党中央重大决策部署，集中抓好让社会可感可及的大事实事，组织动员广大妇女在推动高质量发展中担当作为，持续推进家庭家教家风建设，切实维护妇女儿童合法权益，大力推进全球妇女事业合作，以改革创新精神加强自身建设，团结引领广大妇女为全面推进强国建设、民族复兴伟业作出新的更大贡献。\n全国妇联党组书记、副主席、书记处第一书记黄晓薇主持会议并作工作报告。"
  },
  {
    "title": "国务院成立江西新余佳乐苑临街店铺“1·24”特别重大火灾事故调查组",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_7-04.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者刘温馨）1月24日15时30分许，江西省新余市渝水区佳乐苑临街店铺发生特别重大火灾事故，造成39人死亡、9人受伤。为认真贯彻落实习近平总书记重要指示精神，按照李强总理等中央领导同志批示要求，根据国家有关法律法规规定，国务院成立调查组，由应急管理部牵头，公安部、全国总工会、国家消防救援局、江西省人民政府等相关方面参加，对江西新余佳乐苑临街店铺“1·24”特别重大火灾事故进行调查。\n1月26日下午，国务院调查组在新余召开第一次全体会议。调查组组长、应急管理部副部长宋元明通报调查安排、提出工作要求。\n会议强调，事故调查工作要认真贯彻落实习近平总书记重要指示精神和党中央、国务院决策部署，按照“科学严谨、依法依规、实事求是、注重实效”和“四不放过”的原则，尽快查明事故原因，客观精准认定责任，依法严肃追责问责。会议要求地方政府深刻吸取事故教训，压紧压实安全责任，迅速开展“九小场所”消防安全隐患排查整治，举一反三加强岁末年初安全防范，坚决遏制各类安全事故多发连发势头。\n国务院调查组全体成员，中央纪委国家监委有关部门负责同志，江西省、新余市有关负责同志出席会议。"
  },
  {
    "title": "国务院任免国家工作人员",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_8-04.htm",
    "date": "2024-01-27",
    "content": "新华社北京1月26日电  国务院任免国家工作人员。\n任命阮健弘（女）为国家统计局副局长；任命万劲松为国家能源局副局长；任命夏冰为国家数据局副局长；任命徐志斌为国家外汇管理局副局长。\n免去毛有丰的国家统计局副局长职务。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_9-04.htm",
    "date": "2024-01-27",
    "content": "近年来，福建省宁德市全面推进海洋牧场健康发展，不断完善大黄鱼产业链，从种苗、养殖、加工到冷链运输、品牌营销，已发展成产值百亿元产业。图为1月25日，在宁德市蕉城区白基湾海域大黄鱼养殖基地，渔船在海上作业。\n王旺旺摄（影像中国）"
  },
  {
    "title": "推进户籍管理便利化",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_10-04.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者张天培）记者从公安部获悉：2023年，公安机关会同有关部门持续深入推进户籍制度改革，进一步畅通农业转移人口落户渠道，推动居住证扩面提质，以“跨省通办”等举措推进户籍管理便利化，推动农业转移人口市民化工作取得积极进展，有力服务保障高质量发展。\n据了解，2023年，户口迁移政策全面放开放宽，城区常住人口300万以下城市的落户限制基本取消，300万以上城市的落户条件有序放宽。东部地区除极少数超特大城市、中西部地区除个别省会（首府）城市外，全面放开放宽落户限制。\n据介绍，在前期试点运行的基础上，2023年，公安部组织全面实施户口迁移、开具户籍类证明等高频户政业务“跨省通办”。截至目前，已实现首次申领居民身份证、申领临时居民身份证及户口迁移和开具户籍类证明“跨省通办”。\n据统计，2023年，全国公安机关共办理户口迁移“跨省通办”业务173万余笔，开具户籍类证明“跨省通办”业务74万余笔，新生儿入户“跨省通办”业务3万余笔，首次申领居民身份证“跨省通办”80余万张、临时居民身份证“跨省通办”48万余张，极大地方便了群众异地工作生活。\n公安部相关负责人介绍，公安机关将在深入推进现有举措的基础上持续发力，进一步深化行政管理服务改革，推进更多户政业务“跨省通办”“全程网办”，切实提升人民群众获得感、满意度。"
  },
  {
    "title": "一版责编：许  诺  张帅祯  江润楠  二版责编：程聚新  吕  莉  祁嘉润  三版责编：杨  迅  李欣怡  崔  琦  四版责编：胡安琪  刘静文  赵景锋",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_11-04.htm",
    "date": "2024-01-27",
    "content": ""
  },
  {
    "title": "国务院关于经营者集中申报标准的规定",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_1-05.htm",
    "date": "2024-01-27",
    "content": "中华人民共和国国务院令\n第773号\n《国务院关于经营者集中申报标准的规定》已经2023年12月29日国务院第22次常务会议修订通过，现予公布，自公布之日起施行。\n总理  李  强\n2024年1月22日\n\n第一条  为了明确经营者集中的申报标准，根据《中华人民共和国反垄断法》，制定本规定。\n第二条  经营者集中是指下列情形：\n（一）经营者合并；\n（二）经营者通过取得股权或者资产的方式取得对其他经营者的控制权；\n（三）经营者通过合同等方式取得对其他经营者的控制权或者能够对其他经营者施加决定性影响。\n第三条  经营者集中达到下列标准之一的，经营者应当事先向国务院反垄断执法机构申报，未申报的不得实施集中：\n（一）参与集中的所有经营者上一会计年度在全球范围内的营业额合计超过120亿元人民币，并且其中至少两个经营者上一会计年度在中国境内的营业额均超过8亿元人民币；\n（二）参与集中的所有经营者上一会计年度在中国境内的营业额合计超过40亿元人民币，并且其中至少两个经营者上一会计年度在中国境内的营业额均超过8亿元人民币。\n营业额的计算，应当考虑银行、保险、证券、期货等特殊行业、领域的实际情况，具体办法由国务院反垄断执法机构会同国务院有关部门制定。\n第四条  经营者集中未达到本规定第三条规定的申报标准，但有证据证明该经营者集中具有或者可能具有排除、限制竞争效果的，国务院反垄断执法机构可以要求经营者申报。\n第五条  经营者未依照本规定第三条和第四条规定进行申报的，国务院反垄断执法机构应当依法进行调查。\n第六条  国务院反垄断执法机构应当根据经济发展情况，对本规定确定的申报标准的实施情况进行评估。\n第七条  本规定自公布之日起施行。\n（新华社北京1月26日电）"
  },
  {
    "title": "吉林省东辽县以基层党建引领乡村全面振兴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_2-05.htm",
    "date": "2024-01-27",
    "content": "数九寒天，走进吉林省辽源市东辽县朝阳村，只见道路平坦整洁，耳边传来阵阵工厂车间的机器嗡鸣声，整个村庄涌动着一股热乎劲儿……\n“足不出村就把钱给挣了，现在的日子在以前想都不敢想，多亏咱村有个好支部。”村民李世江过去常年在外打零工，年收入3万元左右。现在夫妻俩在村里的袜厂上班，每个月工资合计1万多元，再加上土地流转金，家庭年收入近20万元。“去年家里又添置了一辆车，日子越过越红火！”\n“以前，村两委连个开会的地方都没有，村民人均年收入还不到3000元。”朝阳村党总支书记、村委会主任韩丽说，现在全村固定资产超8000万元，村民人均年收入近4万元，一二三产融合发展，成了远近闻名的富裕村。\n变化的关键在产业。人多地少、土地有限，如何提高单位土地面积的产值？韩丽带领村两委班子发展稻蟹共生的立体综合种养，动员村民以多种形式入股。\n村民一开始心里没底：这模式能行吗？赔了咋办？为了让村民安心，党员干部带头投资。\n第一年，参与的村民每人就拿到了10多万元的分红。看到收益，其他村民纷纷加入……目前，全村5700亩土地已全部流转。“一块田，不光产米，还产螃蟹和小龙虾。”韩丽笑着说，“量多了，质也提升了，我们的有机稻米最高能卖到28元一斤。”\n“土地流转出去后，得让没地的农民在家有活干、有钱赚。”韩丽带着村干部动员在外的“能人”回乡办厂，免费提供土地，主动协调电力等基础设施，帮办各类手续，让坤澳袜业有限公司在村里扎下了根。目前，公司年产值超1亿元，带动朝阳村及邻近村400余人就业，每年发放工资超2000万元。\n依托蟹田稻米产业、区位交通便利等优势，朝阳村大力发展乡村旅游。村集体牵头成立旅游公司和餐饮公司，党员干部共同管理，为村民提供就业岗位，实现村民收入和村集体收入双提升，朝阳村还获评全国首批乡村旅游重点村。\n进一步提升村容村貌，是村民幸福的“宜居”要求，也是发展旅游的“宜业”呼唤。近年来，朝阳村建立无职党员乡村治理新模式，将30余名党员编入志愿者服务队，从政策宣传到环境保护，从矛盾调解到义务导游，让他们发挥各自所长。“村里环境好了，日子自然顺心。”李世江说。\n组织强，产业兴，生态好。慕名而来的不只是游客，还有各地前来参观学习的党政干部。2023年，朝阳村打造的实训培训基地接待学员近2万人次。截至目前，共举办各类培训班1000余期，接待培训学员8.2万余人次。\n“新建一批游乐设施，再建40亩温室大棚……”说起村子的发展规划，韩丽信心满满，“村两委班子成员心往一处想，劲往一处使，能琢磨事儿更能干事儿，这是我们最大的底气。”\n基层党建引领乡村全面振兴，朝阳村是东辽县的一个缩影。在双福村，党支部探索建立网格管理长效机制，党员干部及时为村民“搭把手”“解难题”；在大度村，党支部提供技术、对接销路，组织村民在编织袋里种地瓜，用好闲置地块，发展庭院经济……\n现阶段，东辽县共有22个党支部领办合作社试点村，村集体收入10万元以上的村子达60%，全县共为7000余名参与志愿服务的无职党员设岗定责。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_3-05.htm",
    "date": "2024-01-27",
    "content": "近年来，青海省门源回族自治县深入践行“冰天雪地也是金山银山”发展理念，抢抓打造国际生态旅游目的地有利时机，不断挖掘县域生态旅游资源优势，在做好冰雪文章上下功夫，积极引导旅游企业打造冰雪乐园，推出了一批参与度高、体验性强的冰雪项目，助力冰雪经济持续升温。图为游客正在花海鸳鸯景区体验冰雪项目。\n本报记者  贺  勇摄"
  },
  {
    "title": "各地抓实组织管理、理论学习、作用发挥——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_4-05.htm",
    "date": "2024-01-27",
    "content": "第二批学习贯彻习近平新时代中国特色社会主义思想主题教育开展以来，各地结合新经济组织、新社会组织、新就业群体党员分布范围广、流动速度快等特点，因地制宜、分类施策，加强领导指导、确保有效覆盖，推动主题教育在新经济组织、新社会组织、新就业群体走深走实、见行见效。\n加强组织领导、层层压实责任，推动主题教育各项要求落到实处\n各地加强组织领导，周密部署、精准施策，层层压实责任，推动主题教育各项部署落实到位。\n近日，宁夏回族自治区固原市彭阳县某公司党员活动室里，县发改局选派的党建工作指导员潘树斌指导公司党支部书记梳理主题教育开展情况。\n第二批主题教育开展以来，彭阳县从非公工委、交通行业党委以及小微企业、个体工商户、专业市场（以下简称“小个专”）综合党委中选派党建工作指导员，定向指导重点非公有制企业和新社会组织，制定学习计划、任务落实、建言献策、为民办实事“四个清单”，及时提醒落实规定动作，定期梳理存在的问题，同步提出解决措施。\n基础不牢，地动山摇。各地将开展第二批主题教育作为强化基层基础、增强基层党组织政治功能和组织功能的重要契机，更加注重强基固本，着力提高新经济组织、新社会组织、新就业群体党的组织和工作覆盖质量。\n安徽省合肥市依托街道社区、平台企业、网点站点，采取单独组建、区域联建、派驻帮建等方式，在互联网平台企业和快递企业重要业务板块等组建党组织39个，分行业细化安排表、制发提示单、召开推进会。\n新疆维吾尔自治区昌吉回族自治州抓好“两新”组织党组织和党员主题教育工作，推动职能部门成立“小个专”、律师、快递等9个行业党委，分类制定行业细化措施，按照“强弱联合、以老带新”原则，抓学习、夯基础、促发展。非公有制经济组织综合党委建立主题党日轮值制度，每月由一家企业党组织牵头开展，其他企业党务干部全程参与，提升基层党建工作质效。\n分类灵活施策、丰富学习方式，确保理论学习不漏项、不缺课\n湖北省黄冈市浠水县推行行业党委帮学所属“两新”组织、社区党委帮学所在“两新”组织、村（社区）党员帮学“两新”组织党员的帮学促学机制，采取开展主题党日、党组织书记讲党课等方式，积极延伸学习平台，帮学助学。目前，全县累计组织各类学习活动300余场次，覆盖“三新”领域党员2000多人。\n“通过参加这次培训，我对基层党的建设理论和实践有了更深入的认识，回去后要给支部党员讲党课。”参加全县村（社区）和“两新”组织党组织书记集中轮训班后，浠水润达商业综合体党支部书记刘刚说。\n主题教育中，各地采取小型分散、灵活简便的方式，积极发挥园区、楼宇、商圈党组织和平台企业、物流企业、街道社区党组织作用，用好各类党群服务阵地，抓细抓实新经济组织、新社会组织、新就业群体党员理论学习。\n“支持专精特新企业发展，推动制造业高端化、智能化、绿色化发展……”在四川省成都市锦江区航天科技大厦，“春熙·楼小助”楼企服务队队长马国玥正带领几名队员走访楼宇企业，宣讲最新理论知识。\n锦江区发挥110多个商圈楼宇党群服务站、微网实格“锦江微家”、新就业群体“同心小站”的阵地作用，开展“新思想进园区、进楼宇、进企业”活动50余期，以“线上+线下”“集中+分散”“自学+交流”等方式，推动党的创新理论入脑入心。\n江苏省常州市武进区遥观镇采取线上线下相结合的方式，开展送学工作。在线上，由市委党校支撑开发党的基本知识、党校公开课、学党史、榜样在身边、青年大学习、红色放映厅等6个主题课程；在线下，结合骑手工作实际，与市场监管、工会等单位联动送学。\n坚持学用结合、以知促行，在实践实干中展现担当作为\n主题教育中，各地推动新经济组织、新社会组织、新就业群体党员立足岗位干事创业、积极参与志愿活动，在服务发展、服务基层治理、服务群众等多方面工作中争当先锋、力作表率。\n日前，浙江省杭州市余杭区仓前小哥流动党员党支部的蔡光轼发现，仓兴街有一处窨井盖存在破损，便在“平安骑手”小程序上反映了情况。收到提示后，仓前街道立即核查并联动市政设施管养单位，第一时间设置警示标识，当天便完成更换，及时消除了安全隐患。\n余杭区依托“平安骑手”小程序，将骑手小哥纳入治理网格，积极引导新就业群体当好交通劝导员、文明宣传员、兼职网格员、安全监督员，通过“随手拍”参与社会治理。\n福建省泉州市实施深化非公企业党建工作18条措施，设立1.1万个党员责任区、党员先锋岗，开展“我为泉州高质量发展献策”调研，引导新经济组织、新社会组织、新就业群体党员以学促干。德化县广泛开展“我为企业献一策”“我为企业进一言”等活动，推动组织设置向一线延伸，党员队伍在一线壮大，党员作用在一线发挥。\n结合主题教育，各地进一步做好新就业群体的思想引导和凝聚人心服务工作，让新就业群体紧紧聚拢在党组织周围。\n江西省南昌市青云谱区把“加强快递外卖新就业群体党建工作”作为落实“四下基层”制度的重点课题，制定调查问卷，通过实地发放、线上推送等方式，掌握新就业群体现状和实际需求。在此基础上，该区进一步丰富“暖蜂驿站”服务供给，制作党群服务驿站电子地图，同时制定《关于加强新业态新就业群体党建工作12项措施》，明确优化关爱激励措施、强化“暖蜂驿站”建设、护航行业发展等具体举措，做细做实新就业群体权益保障和关心关爱工作。\n（本报记者刘峰、范昊天、李亚楠、王崟欣、李凯旋、窦皓参与采写）"
  },
  {
    "title": "宏观政策有力支撑高质量发展",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_5-05.htm",
    "date": "2024-01-27",
    "content": "习近平主席在二〇二四年新年贺词中回顾2023年的坚实步伐：“疫情防控平稳转段，我国经济持续回升向好，高质量发展扎实推进。”过去一年，我国经济在风浪中强健了体魄、壮实了筋骨，全年国内生产总值同比增长5.2%，经济社会发展主要预期目标圆满实现。\n宏观政策是推动经济高质量发展的重要手段，是必须用好的关键工具。2023年，积极的财政政策加力提效、稳健的货币政策精准有力、产业政策发展和安全并举、科技政策聚焦自立自强、社会政策兜牢民生底线……各类政策协调配合，形成共促高质量发展合力。\n来之不易、可圈可点的成绩，充分印证了以习近平同志为核心的党中央对形势判断和相关决策的正确性预见性，充分证明了党中央具有在复杂多变的局面下驾驭经济工作的高超智慧和娴熟能力。\n做好经济工作，必须坚持党的全面领导特别是党中央集中统一领导。作为党中央领导经济工作的重要方式，一年一度的中央经济工作会议及时总结重要经验，不断深化规律性认识：从“五个根本”到“四个必须”、从“六个坚持”到“五个必须”，习近平经济思想进一步丰富发展，为做好经济社会发展各方面工作提供了科学方法和系统工具。\n经济工作千头万绪，宏观政策举足轻重。\n2023年底举行的中央经济工作会议明确提出2024年经济工作的总体要求和政策取向，强调“要强化宏观政策逆周期和跨周期调节”“强化政策统筹，确保同向发力、形成合力”。\n在政策实施上强化协同联动、放大组合效应，在政策储备上打好提前量、留出冗余度，在政策效果评价上注重有效性、增强获得感，着力提升宏观政策支持高质量发展的效果，我国经济回升向好的态势将不断得到巩固和增强。\n保持战略定力，宏观政策有效衔接、接续发力\n“战略定力”，习近平总书记反复强调。“强化战略思维，保持战略定力”，蕴含着发展观，明确了方法论。\n疫情三年，实现年均4.5%左右的经济增速，明显高于世界平均水平；2023年，经济增速在全球主要经济体中处于领先地位……中国经济的亮眼表现，离不开宏观政策的有效衔接、接续发力。\n延续优化一批阶段性政策、对115项阶段性政策明确后续安排，相机出台一批针对性强的新举措，积极谋划并适时实施一批储备政策，2023年，宏观政策“三个一批”，叠加形成“组合效应”，助力经济运行持续回升向好。\n财政政策延续积极基调，与货币、产业等政策密切配合，政策效能不断提升。\n减税降费，2018年及之后的中央经济工作会议多次作出部署。这些年，营改增、个人所得税改革、大规模增值税留抵退税、清理规范收费和基金等政策接连出台。2023年，财政部门分批延续、优化和完善了70余项税费优惠政策，重点支持小微企业和个体工商户发展，支持做强做优实体经济，支持促增收扩消费保民生，支持高水平科技自立自强，支持稳外贸稳外资和资本市场健康发展。2023年，全国新增减税降费及退税缓费超2.2万亿元，有效激发了企业活力，提振了市场信心。\n从完善税费支持政策，降低经营主体税费负担，到管好用好专项债券资金，推动一批交通、水利、能源等利当前惠长远的重大项目建设，再到加大对地方转移支付，兜牢兜实基层“三保”底线……2023年，积极的财政政策加力提效，为经济回升向好提供了有力支撑。\n发挥总量和结构双重功能，稳健的货币政策持续落地见效，金融对实体经济支持力度不断加大。\n2023年，金融管理部门两次降准，降低存款准备金率累计0.5个百分点；两度降息，调降逆回购操作和中期借贷便利（MLF）等政策利率，分别累计下降20个、25个基点。国务院印发《关于推进普惠金融高质量发展的实施意见》，着力加强对小微经营主体可持续发展、乡村振兴战略的金融支持，提升对民生领域的金融服务质量等。\n两组数据，见政策力度：截至2023年末，全国普惠型小微企业贷款余额超29万亿元，同比增长超23%；当年新发放普惠型小微企业贷款平均利率4.78%，较2022年下降0.47个百分点。\n复杂多变的国内外经济形势面前，我们保持战略定力，不搞大水漫灌，而是强化逆周期和跨周期调节。宏观政策靠前发力、精准发力、协同发力，合力促进经济回升向好，高质量发展扎实推进。\n——产业政策发展和安全并举。推动关键核心技术攻关；增强数字经济、电力装备、新能源等领域的全产业链优势；引导支持生物制造、商业航天、低空经济等战略性新兴产业，发展新质生产力，开辟新领域、抢占新赛道……近年来，一系列举措落地见效，产业结构优化升级迈出新步伐。如今，45个国家先进制造业集群落子成势，主导产业总产值达20万亿元；高技术制造业增加值占规上工业的比重从2012年的9.4%提高到2023年前三季度的15.3%。\n——科技政策聚焦自立自强。企业研发费用税前加计扣除比例逐步提升，科技型中小企业贷款余额连续多年保持较高增速；《科技体制改革三年攻坚方案（2021—2023年）》实施以来，改革向深水区挺进；创新“揭榜挂帅”“赛马制”，激发9000多万科技工作者创造性；《关于进一步加强青年科技人才培养和使用的若干措施》印发，要求稳步提高国家自然科学基金对青年科技人才的资助规模……点燃创新引擎，发展活力更足。世界知识产权组织发布的《2023年全球创新指数》显示，我国排名第十二位，其中6个指标位居世界第一。同时，研发人员总量稳居世界首位。\n——社会政策兜牢民生底线。从退休人员养老金迎来十九连涨到“直补快办”的覆盖范围不断扩展，从继续提高居民医保人均财政补助标准，到多个省份上调最低工资标准……2023年，世界最大的社会保障网继续织密扎牢，人民群众获得感、幸福感、安全感不断提升。\n目标一以贯之，政策接连出台，效果联动叠加。\n开年以来，各地区各部门谋划出台更多有利于稳预期、稳增长、稳就业的政策，在转方式、调结构、提质量、增效益上积极进取，推动经济实现质的有效提升和量的合理增长。中央财办有关负责同志认为，2023年增发1万亿元国债，以及降准降息、减税降费等政策效应将在今年持续释放，增量政策和存量政策形成叠加，有力推动经济回升向好。\n坚持系统观念，宏观政策协调配合、协同发力\n习近平总书记指出：“系统观念是具有基础性的思想和工作方法。”\n宏观政策取向一致性评估是系统观念的生动应用。\n“加强财政、货币、就业、产业、区域、科技、环保等政策协调配合，把非经济性政策纳入宏观政策取向一致性评估”——2023年底召开的中央经济工作会议，明确提出把非经济性政策纳入宏观政策取向一致性评估。中央财办有关负责同志表示，“这对加强政策协同具有很强针对性”“要加强经济宣传和舆论引导，强化预期管理，与宏观调控政策同频共振”。\n“各地区各部门要从实际出发，提高工作艺术和管理水平，加强政策协调性，细化、量化政策措施，制定相关配套举措，推动各项政策落地、落细、落实”“加强财政政策和货币政策协调配合”……这些年，宏观政策注重取向一致、协调配合、统筹推进、形成合力。\n——统筹扩大内需和优化供给，进一步增强发展动力。\n2024年1月11日，中国汽车工业协会发布消息：2023年，我国汽车产销均首超3000万辆，连续15年保持全球第一。\n产销两旺、领跑全球，汽车业的亮眼成绩，离不开政策的协同发力——供给侧，出台稳增长工作方案，支持开展车用芯片、固态电池等技术攻关和推广应用，组织开展大企业“发榜”中小企业“揭榜”工作、“1+N”制造业转移发展对接活动，保障产业链供应链稳定畅通；需求侧，支持扩大新能源汽车消费，印发《关于促进汽车消费的若干措施》《关于推动汽车后市场高质量发展的指导意见》等文件，延续和优化新能源汽车车辆购置税减免政策。\n供给和需求是市场经济内在关系的两个基本方面。做好宏观经济治理，最重要的就是平衡供需关系，根据供需矛盾的变化相机抉择合理的策略。“激发有潜能的消费，扩大有效益的投资”“培育壮大新型消费”“稳定和扩大传统消费”，统筹扩大内需和深化供给侧结构性改革，一项项举措将持续发挥效力，为构建新发展格局奠定坚实基础。\n——加快建设全国统一大市场，进一步释放发展潜力。\n全面开展新版市场准入负面清单修订，印发实施《关于规范招标投标领域信用评价应用的通知》……基础制度规则统一衔接迈出新步伐。\n全国土地二级市场线上交易服务平台开通运行，统一失业保险转移办理流程工作提前完成，银行间债券市场与交易所债券市场硬件系统实现互联互通……统一的要素和资源市场建设取得新成效。\n上线全国12315消费投诉信息公示平台，建设2900余个一刻钟便民生活圈，开展内外贸一体化试点……商品和服务市场高水平统一有了新进展。\n2023年，一系列举措落地，一批推动市场高效联通的重点任务见到成效，一批地方保护和市场分割的突出问题有效破除，重点领域改革加力推进并取得积极进展。\n——厚植高质量发展绿色底色，进一步提升发展后劲。\n中国式现代化是人与自然和谐共生的现代化。\n中央财政安排生态环保和绿色低碳相关资金4640亿元，扩大政府绿色采购范围，完善绿色税收制度体系；推动可再生能源绿色电力证书全覆盖，发布工业重点领域能效标杆水平和基准水平，加快推进能源数字化智能化发展；加快推进长江、黄河流域横向生态补偿机制建设，新安江流域生态补偿机制开启第四轮试点……2023年，各方面政策协调配合，大力推动绿色发展。\n走过2023年，经济社会发展含绿量更高、含碳量更低、含金量更足。截至2023年底，全国可再生能源发电装机容量占比超过总装机的一半，历史性地超过火电装机；截至2023年末，21家主要银行绿色信贷余额达27.2万亿元，同比增长31.7%。\n统筹协调、步调一致、齐抓共管，才能下好“一盘棋”。\n展望2024年经济工作，重点政策方向明确、路径清晰：坚持深化供给侧结构性改革和着力扩大有效需求协同发力，使国内大循环建立在内需主动力的基础上；落实好结构性减税降费政策，重点支持科技创新和制造业发展；引导金融机构加大对科技创新、绿色转型、普惠小微、数字经济等方面的支持力度……心往一处想、劲往一处使、拧成一股绳，以更加奋发有为的精神状态推进各项工作，我们完全有信心、有底气、有能力实现经济社会发展各项目标任务。\n强化精准思维，宏观政策细致精当、务求实效\n习近平总书记强调：“要强化精准思维，坚持‘致广大而尽精微’，做到谋划时统揽大局、操作中细致精当，以绣花功夫把工作做扎实、做到位。”\n经济工作，牵一发而动全身。面对复杂问题、现实难题，只有在战略上判断准确、在落实时精准施策，才能“把准脉”“开准方”，让各项政策落地见效。\n“稳健的货币政策要灵活适度、精准有效”“完善政策实施方式，增强时效性和精准性”“提高政策精准性和有效性”——近年来的中央经济工作会议，“精准”作为关键词多次出现。\n——突出因地制宜，推动区域协调发展。\n2023年底召开的中央经济工作会议指出，“充分发挥各地区比较优势，按照主体功能定位，积极融入和服务构建新发展格局。”\n2023年，支持高标准高质量建设雄安新区、进一步推动新时代东北全面振兴取得新突破、进一步推动长江经济带高质量发展……区域协调发展的总体设计和深化方案，陆续进入中央政治局会议的审议目录。\n印发《京津冀产业协同发展实施方案》，举办京津冀产业链供应链大会，三地产业链抱团成长；“横琴金融30条”“前海金融30条”相继出台，深圳—香港—广州创新集群创新活力持续迸发，粤港澳大湾区建设行稳致远；成渝地区继续加快补链强链步伐，聚焦集成电路、新型显示、智能终端等领域，打造数字产业新高地……各地区各部门扎实推动区域协调发展战略、区域重大战略、主体功能区战略落地实施，主体功能明显、优势互补、高质量发展的区域经济布局加快形成。\n——聚焦重点群体，深入实施就业优先战略。\n就业是最大的民生工程、民心工程、根基工程。2023年底召开的中央经济工作会议提出，“兜住、兜准、兜牢民生底线”“更加突出就业优先导向，确保重点群体就业稳定”。\n2023年初，人力资源和社会保障部等部门抢抓农民工返乡过年和返城务工的“窗口期”，联合开展春风行动暨就业援助月活动，减负、稳岗、扩就业综合发力，累计发布岗位3800万个；2023年上半年，抓住许多高校毕业生仍在校的有利时机，适时开展高校毕业生就业“百日冲刺”行动，启动百日千万招聘专项行动，为高校毕业生等群体提供超千万就业岗位……\n2023年，在经济运行不确定因素增多的情况下，面对就业总量压力和结构性矛盾并存的局面，有关部门及时出台一系列力度大、靶向准的政策，推动就业稳定增长、失业率平稳回落。2023年，全国城镇新增就业1244万人，就业保持总体稳定。\n——瞄准关键问题，促进民营经济发展壮大。\n民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。党中央始终坚持“两个毫不动摇”、“三个没有变”，促进民营经济做大做优做强。2023年7月，《中共中央国务院关于促进民营经济发展壮大的意见》发布，31条政策举措，第一条就是“持续破除市场准入壁垒”。\n启动第五版市场准入负面清单修订，持续推动清单事项缩减；全面开展效能评估，在重点领域加快形成体系性准入安排；进一步加大典型案例排查、归集、通报、约谈、整改力度……2023年，瞄准破除“卷帘门”“玻璃门”“旋转门”统筹施策，为民营经济营造更加公平的市场准入环境。\n建立完善机制“疏堵点”、促进民间投资“提信心”、开展专项治理“破壁垒”、完善融资支持“解难题”，一项项政策举措，努力让民营企业家有感有得。2023年，我国民营经济发展恢复向好，基础设施民间投资增长14.2%，增速高于全部基础设施投资8.3个百分点。\n为更大力度吸引和利用外资，将全面取消制造业领域外资准入限制措施，扩大电信、医疗等服务业开放。\n为推动房地产市场平稳健康发展，出台“支持金融机构满足房企合理融资需求”等政策措施，扎实推进保交楼工作；出台《关于规范实施政府和社会资本合作新机制的指导意见》，要求项目经营收入能够覆盖建设投资和运营成本、具备一定投资回报，从源头上防范新增地方隐性债务……一项项政策直指关键、精准破题，为经济社会发展提供更好制度保障和有效政策支撑。\n2024年是新中国成立75周年，是实现“十四五”规划目标任务的关键一年。当前，我国政府债务水平和通胀率都较低，财政、货币及其他政策都有较大回旋余地，加力实施宏观政策有条件、有空间。把坚持高质量发展作为新时代的硬道理，完整、准确、全面贯彻新发展理念，加大宏观调控力度，推动各项宏观政策持续落地见效，切实增强经济活力、防范化解风险、改善社会预期，中国经济航船一定能破浪前行、扬帆远航。\n（本报记者邱超奕参与采写）"
  },
  {
    "title": "本版责编：董建勤  康  岩  刘涓溪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_6-05.htm",
    "date": "2024-01-27",
    "content": ""
  },
  {
    "title": "铁路公路水路民航协同保障",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_1-06.htm",
    "date": "2024-01-27",
    "content": "核心阅读\n1月26日，2024年春运正式启幕，40天内，预计90亿人次将踏上旅途。春运首日，各地交通运输形势如何？今年春运，有哪些新特征？面对超大客流，各部门如何做好春运服务保障工作，确保群众平安便捷温馨出行？请看记者当日探访。\n\n1月26日，2024年春运大幕拉开。当日全社会跨区域人员流动量预计超1.82亿人次，其中全国铁路预计发送旅客1060万人次，公路16971万人次，民航超200万人次，水路52万人次。“铁路空水”密切合作，智能技术广泛应用，旅途服务贴心温馨……各方协同，保障旅客安全顺畅出行。\n路网更密、运力更大——\n选择更多样\n40天预计90亿人次，大客流、大运量，如何才能让旅客踏实放心？\n新线新站齐亮相，路网版图再扩容，基础运输大升级。\n花城广州，百年老站白云站焕新后迎来首次春运人潮。\n“一年里最盼望着春节能回家过年。”在粤务工10年的曹女士说，“以前，需要乘1个半小时的地铁才能到达高铁站，现在20分钟就到车站了。”\n天府之国，成自宜高铁，在春运首日迎来运营满月。\n“空铁联运，3分钟换乘，太方便了！”今年春节，成都市民刘海涛准备前往三亚度假，成自宜高铁给了他新选择：坐高铁从成都东到天府机场，再搭乘飞机去三亚，便捷又高效。\n齐鲁大地，山东济宁大安机场，迎来通航后首次春运。\n开展春运“情满旅途”活动、设置“臻情服务志愿岗”、落实“首问负责制”……首日，济宁大安机场保障航班20架次，旅客吞吐量2234人次。春运期间预计保障航班1000架次，预计旅客吞吐量达11万人次。\n回顾2023年，交通建设步履铿锵。铁路累计投产新线3637公里，新建、改扩建高速公路超7000公里，新颁证民用运输机场增加2个，国内航线网络通达性拓展23%，新增城市轨道交通运营里程超360公里。\n截至2023年底，全国高铁里程达4.5万公里，高速公路里程达17.7万公里，均为全球第一。交通网络骨骼更强壮、血脉更畅通，运输能力更强劲。\n为保障春运，多式联运紧密配合，运力阈值调到最大。\n看铁路，预计春节前每日安排旅客列车1.27万列左右，春节后每日安排旅客列车1.28万列左右，客座能力较2019年春运分别增长14.4%、12.6%。\n看民航，预计日均保障航班将达1.65万班，基本上与2019年持平，较2023年增长24%。\n首日观春运，运力升级很明显。\n预计执行航班1603班次，运送旅客24万人次，同比分别增长61.9％和111.3%……这是中国国航交出的春运首日答卷。“针对今年春运‘探亲热’叠加‘旅游热’的特点，国航增开航班，安排航线1128班次。”中国国航有关负责人说。\n首发列车5时34分发车，全天预计发送旅客14.3万人……春运首日，北京西站人潮涌动，年味十足。“作为最热门的出发城市之一，北京西站春运期间预计发送旅客492万人次。”北京西站新闻发言人、副站长李超介绍，车站将启动24小时运营模式，确保旅客都能“走得了”“走得好”。\n温馨服务、展示年味——\n旅程更暖心\n从北京回成都过年，曾女士幸运地抢到了G87次列车的静音车厢席位，“一大早赶高铁，静音车厢能安静补个觉，旅程更轻松。”\n去年年底，中国铁路北京局在G87次列车上新设置了静音车厢。今年春运，提供静音车厢服务的动车组列车拓展至72列，涉及京沪、京广、京哈、沪昆、西成等多条高铁线路。不少网友评价：太贴心了！\n这是今年春运服务提升的一个缩影。从“走得了”到“走得快”，再到“走得好”，随着旅客对出行品质的要求越来越高，春运服务越来越注重细节，更加体贴。\n重点旅客有保障，回家之路更安心。步入白云机场航站楼，鲜花、灯笼等喜庆元素将出发厅、到达厅装饰一新。在航站楼入口、安检通道、自助值机、托运等区域，随处可见志愿者服务的身影。\n“针对无人陪伴儿童、首乘旅客等，我们设立了专门安检通道，提供一系列预约服务。”白云机场一号航管分公司服务品质部副经理韩璐说。\n同样在26日，南航也发布了广州枢纽春运六大地面服务承诺。“我们设立了春运服务爱心大使，旅客遇到突发情况，可咨询佩戴爱心标识的工作人员，一站式提供乘机指引、晚到协助、误机改签协助等快速服务。”南航有关负责人说。\n细节保障做到位，回家之路更顺心。沈阳铁路部门在车流较大车站全部设置了免费充电处，满足旅客电子产品应急充电需要。此外，不少铁路局集团公司在客运车站盥洗间洗手池配备了热水器等加热设备，让旅客在冬日里无论喝水、用水都能感受到满满暖意。\n特色年货上列车，回家之路添趣味。在齐齐哈尔开往加格达奇的4045次列车上，车厢张灯结彩，桌上货品琳琅满目，除了生鲜果品，还有柴窑茶具、鹿茸、鹿肉饺子等特色产品。\n“4045次公益慢火车全程经过32个车站，18个乘降点、百余个村落。大集搬上列车，就是为了方便沿途百姓采买年货。”列车长何斌说。\n工作岗位送上车，节后工作提前找。在福州—贵阳K478次列车上，一场“列车招聘会”正在火热举行。来自福州市的8家大型企业带来了50个工种2216个岗位。福州市人社局工作人员介绍，今年是“送岗上车”活动开展的第二年，节前提前招聘，节后开工“开门红”。\nAI亮相、技术助力——\n出行更便捷\n郑州东站，坐落在京广、徐兰、郑太、济郑、郑渝、郑阜高铁的米字形高铁路网的交会处。平均每1.35分钟就会有一趟高铁列车从这儿驶出，高峰期每60秒就会有340多名旅客从这里出发去往全国各地。车站高效运转、列车往来穿梭，离不开“天眼”系统的助力。\n“这是一套高度智能的一体化管理系统，实时监测车站客流、设备运转，确保每一台闸机、每一位人员都高效工作。”郑州东站客运车间党总支副书记宋君瑛介绍。\n2024年春运，AI系统频频亮相，信息技术广泛使用，智慧春运正让旅客出行更从容。\n铁路12306升级，让旅客购票更便捷。今年春运，12306持续上新，功能不断完善。1月25日，系统单日最高访问量达830.3亿次，共售出2090.1万张票，创下春运售票新纪录，系统每次访问的平均响应时间达1.4秒。\n“我们通过上线购票需求预填、起售提醒订阅、升级候补功能、提供中转换乘建议等功能，帮助旅客抢票更便捷。”12306科创中心副主任单杏花说。\n“随手查”小程序，让自驾出行更省心。打开小程序，即可查询高速公路充电设施位置、实时状态等信息，遇到事故，还能通过小程序“一键呼救”……今年春运，交通运输部上线“e路畅通”微信小程序，方便自驾出行旅客。\n“刷脸进站”缩短旅客验票时间。在库尔勒站检票闸机前，准备乘坐“复兴号”动车组列车前往乌鲁木齐的刘女士将二代身份证放在识别区、抬头看镜头，3秒就完成了票、证、人的核验，顺利进站乘车。\n\n版式设计：沈亦伶"
  },
  {
    "title": "国家信访局加强信访问题源头治理和积案化解",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_2-06.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者金歆）记者26日从全国信访局长会议上获悉：2023年全国信访系统推进信访问题源头治理攻坚成效明显。其中，各级信访工作联席会议机制建设持续推进，省、市两级实现全覆盖，县级覆盖率达到九成，27个省份实现了乡镇（街道）一级全覆盖。此外，网上信访充分发挥重要渠道作用，占比达七成，快速高效解决群众诉求，更好实现让“数据多跑路，群众少跑腿”。\n1月25日至26日，全国信访局长会议在北京举行。会上，国家信访局负责人介绍，2023年，全国信访系统紧紧围绕党和国家工作大局，按照“135”施工路线图，认真落实《信访工作条例》，用心用情办理群众来信来访，持续加强信访问题源头治理和积案化解，深入推进信访工作法治化，实现了全国信访形势总体平稳、信访秩序良好，为助力经济回升向好、促进社会和谐稳定发挥了重要作用。\n国家信访局负责人表示，2024年，全国信访系统将以“落实新条例、推进法治化、构建大格局”为主线，深入开展信访业务规范化建设评查、大督查大接访大调研、寻找最美信访干部三项活动，着力推进信访部门政治机关建设、信访工作法治化、信访问题源头治理和积案化解、信访工作体制机制改革、信访干部队伍建设五项重点任务。"
  },
  {
    "title": "10位在韩中国人民志愿军烈士身份确认",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_3-06.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （李龙伊、刘禹舟）近日，退役军人事务部发布最新在韩中国人民志愿军烈士寻亲成果，10位烈士身份已经确认。这是自2022年7月国家烈士遗骸DNA鉴定实验室成立以来，退役军人事务部首次对外发布在韩中国人民志愿军烈士遗骸鉴定成果。\n确认身份的10位烈士中，林成旺、史万忠是2021年第八批迎回安葬的在韩中国人民志愿军烈士，陈汉官、索维亮、李延学、白存任、李仁松、王希颜、邱能庆、韦恒兰均为2020年第七批迎回安葬的在韩中国人民志愿军烈士。\n近年来，退役军人事务部烈士遗骸搜寻鉴定中心深入开展遗物整理、辨识和分析，以印章等标注个人身份信息线索的遗物为重点，陆续发布烈士寻亲线索，发动社会各方面力量，共同找寻烈士亲属。在此基础上，依托国家烈士遗骸DNA鉴定实验室，建成了国家烈士遗骸DNA数据库和烈士亲属DNA数据库，破解遗骸DNA身份识别难题，突破复杂亲缘关系鉴定等关键技术，已先后为20名烈士确认身份。\n据了解，从2014年至今，我国已连续10年迎回10批938位在韩中国人民志愿军烈士遗骸。“为这些烈士确认身份、找到亲人，让他们从‘无名’到‘有名’、从‘回国’到‘回家’，不仅是烈士亲属跨越数十载的祈盼，也是全社会共同的心愿，更是党和国家对烈士的尊崇与铭记。”退役军人事务部烈士遗骸搜寻鉴定中心主任许航宇表示。"
  },
  {
    "title": "去年我国普惠金融各领域贷款增长较快",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_4-06.htm",
    "date": "2024-01-27",
    "content": "本报北京1月26日电  （记者吴秋余）中国人民银行发布的2023年金融机构贷款投向统计报告显示，2023年，我国普惠金融各领域贷款增长较快，截至2023年末，普惠小微贷款余额29.4万亿元，余额同比增长23.5%，增速比上年末低0.3个百分点，全年增加5.61万亿元，同比多增1.03万亿元。农户生产经营贷款余额9.24万亿元，余额同比增长18%。创业担保贷款余额2817亿元，余额同比增长5.2%。助学贷款余额2184亿元，余额同比增长22.4%。全国脱贫人口贷款余额1.16万亿元，同比增长12%，全年累计发放9586亿元。\n与此同时，贷款支持科创企业力度较大。截至2023年末，获得贷款支持的科技型中小企业21.2万家，获贷率46.8%，比上年末高2.1个百分点。获得贷款支持的高新技术企业21.75万家，获贷率为54.2%，比上年末高0.8个百分点。\n此外，去年涉农贷款持续增长。截至2023年末，本外币涉农贷款余额56.6万亿元，同比增长14.9%，增速比上年末高0.9个百分点；全年增加7.43万亿元，同比多增1.21万亿元。截至2023年末，农村（县及县以下）贷款余额47.26万亿元，同比增长15.2%，增速比上年末高1.7个百分点；全年增加6.32万亿元，同比多增1.3万亿元。"
  },
  {
    "title": "粤港澳大湾区",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_5-06.htm",
    "date": "2024-01-27",
    "content": "本报广州1月26日电  （记者程远州）记者从南方电网了解到：2023年粤港澳大湾区抽水蓄能发电量突破100亿千瓦时，较2022年增长27.36%，新型能源体系加快建设。\n2023年，粤港澳大湾区6座抽水蓄能电站的31台机组启动超过3万次，较2022年增长13.81%，发电量112.61亿千瓦时，相当于514万居民用户一年的用电量。\n2023年，首个抽水蓄能人工智能数据分析平台在大湾区上线运行，首个抽水蓄能多厂站集控中心在广州正式投运，粤港澳大湾区抽水蓄能电站加快发展。\n目前，粤港澳大湾区抽水蓄能装机规模达到968万千瓦，接近全国抽水蓄能装机总量的1/5。“十四五”期间，粤港澳大湾区预计新增4000万千瓦风光新能源并网。"
  },
  {
    "title": "黑龙江哈尔滨“存冰”一年不化有绝招——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_6-06.htm",
    "date": "2024-01-27",
    "content": "隆冬时节，松花江畔，一声声雄浑的号子和激烈的鼓点响起，采冰汉子将镩子重重砸向冰冻的江面，飞溅起冰花无数，一块块晶莹剔透的大冰块就是这样被采出的。\n采冰工作完成后，每块重约700斤的冰块会被运送到黑龙江哈尔滨冰雪大世界储冰场，为来年的“超级冰建”做准备。近日，记者走进储冰现场，探访存冰奥秘。\n还没进储冰场就听到了隆隆的机械声，叉车、塔吊、铲车……十几种机械正在协作，随着浩浩荡荡的运冰车队将检验合格的冰块源源不断运进来，几十台大型机械接力将冰块堆成整齐的冰垛。由于松花江水质纯净，冰块颜色略微发蓝，整个冰垛就像一块巨大的蓝水晶。冰垛四周铺有稻草、保温棉、岩棉等保温材料，像被包在大棉被里。\n“存冰是一项讲究技术和经验的工作。”哈尔滨冰雪大世界股份有限公司市场营销部副部长孙泽旻介绍，存冰综合运用了传统储冰方式与现代多层保温技术，使储冰场能够为冰体提供适宜的储存条件——低温、避光、隔热、密封。即使经过夏季高温，到冬天也可以保证70%以上的存冰符合使用标准。此外，为了保证存冰的品质达到建筑要求，存储期间还要注意很多细节，比如冰块的堆叠方式、底部的防潮、遮盖物的维护，以及定期检查等。\n存冰时间的选择也有讲究，往往是在每年冰雪大世界正式建设结束后，这时松花江结冰厚度会达到60厘米以上，到江心处挑选比较完整、较为通透的冰进行存储。“基本每年都要准备下一年的存冰，前期先用着存冰。快用完的时候，新冰也就冻出来了。”一名采冰师傅介绍，每年在冰雪大世界开园时看到的冰块，厚度30厘米左右的基本是新采的。如果厚度是50厘米以上，则是前一年存下的冰。现在冰雪大世界的主建筑“冰雪之冠”就是使用存冰建造的。“因为它的建造难度最大，所以开建初期，我们就集中所有存冰进行搭建，等它快封顶了，新冰也冻出来了。”这名采冰师傅说。\n充足、优质的存冰是哈尔滨冰雪大世界冰雪季提前建设的基础，也为迎接哈尔滨2025年第九届亚冬会做好“晶莹的准备”。"
  },
  {
    "title": "本版责编  纪雅林  臧春蕾  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_7-06.htm",
    "date": "2024-01-27",
    "content": ""
  },
  {
    "title": "陕西省商洛市柞水县朱家湾村——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_1-07.htm",
    "date": "2024-01-27",
    "content": "位于秦岭南麓的朱家湾村，地处牛背梁国家级自然保护区，拥有高山、潭瀑、溪流等自然景观，以及羚牛、秦岭冷杉等珍稀动植物，素有“天然基因库”之称。2023年，朱家湾村被列入第六批中国传统村落名录，同年被列入联合国世界旅游组织“最佳旅游乡村”名单。\n——编  者\n\n冬日，来到陕西省商洛市柞水县朱家湾村，邂逅了一场雪。雪花纷纷扬扬，落在老屋、山路、树木、山峰上，织成一层薄薄的白纱——喧嚣退去的古村雅致而又恬静。\n行至朱家湾村，映入眼帘的是青瓦土墙、溪水潺潺。独具秦岭特色的民居沿秦岭山形排布错落有致，青石板铺就的小路顺着山形伸向远方。一幅山水美、生态好、乡村兴的画卷在这里徐徐展开。\n良好生态环境，造就迷人峡谷景观\n牛背梁的早晨，在啄木鸟的敲击声中醒来。这里是秦岭最绿的地方之一，森林覆盖率高达92.29%，犹如一颗绿色明珠，深嵌在峰岭中。\n2010年，牛背梁国家级自然保护区部分开放，建成牛背梁国家森林公园，森林公园入口就在朱家湾村。2023年4月，牛背梁国家级自然保护区内的两个大气负氧离子监测站投入运行，可实时监测负氧离子含量、温湿度等数据。入口处，一台电子屏上实时显示保护区内负氧离子等数据，从体感到观感，让游客对景区的好空气有更直观的认识。\n步入森林公园，一路清风拂面，空气格外清新。在羚牛谷，从山巅开始流淌的涓涓细流，一会儿在乱石下汩汩，一会儿在砂砾石上散开，终于一路奔往下游，汇成一股势不可当的流水，一路跌跌撞撞来到谷底，冲刷出一条专属于自己的小河道。深潭、小瀑布、能跃起带着响声浪花的石坎……独特的峡谷风貌多姿多彩。\n站在海拔1700米的月亮垭远眺，牛背梁主峰上的高山草甸、第四纪冰川遗迹清晰可见。牛背梁是秦岭造山带的典型缩影，至今还保留着完整丰富的第四纪冰川遗迹，具有极高的科研价值及观赏价值。\n多年来，村民们享受到了良好的自然生态环境给村子带来的实惠，保护自然生态环境的理念深入人心。村里策划了“当卫士我先行”系列主题活动，组建了40余人的生态环境保护志愿服务队。志愿者来自各行各业，定期在景区景点开展秦岭生态保护宣传。\n“以前进山只看风景，现在来秦岭不一样了。我会很自然地关注这里天上飞的、地上跑的、林间长的。除了想保护好它们，我更想把秦岭的美展示给更多人。”在西安生活了20多年的“秦岭生态卫士”付国军本是浙江人，自打第一次跟同学到秦岭深处逛了几天，就迷上了这片美丽的山水。\n解振锋是牛背梁国家级自然保护区广货街保护站的老站长，1999年就来到保护区当巡护员，在这儿守护了20多年，见证了保护区日新月异的变化。解振锋介绍，特别是近3年，牛背梁国家级自然保护区不断提升智慧化、数字化监测管理水平，将原有12个视频监控塔野外视频监控由模拟信号更新为数字信号，并新建6个野外视频监控塔，同时，在现有70台红外相机基础上新布设50台红外相机，新购置监测设备48台（套），对重点区域、重点地段、热点沟口人为活动干扰及重点物种重点监测。“智慧秦岭”建设日臻完善。\n独特地理位置，带来多元地域文化\n秦岭以柞树为主的森林分布在牛背梁，柞水县也因此而得名。地处中国南北地理分界线秦岭之南麓的柞水县，是西安通往安康、连接湖北的重要通道，有“终南首邑，秦楚咽喉”之称。\n兼秦蓄楚，独特的地理位置，带来了丰富多元的地域文化。起源于柞水的柞水渔鼓是陕西省非物质文化遗产保护项目，在乡村最为兴盛，逢年过节、丰收庆贺、农闲之时均以此为乐。\n这种独具风韵的曲艺形式，融合了秦文化的粗犷豪放和楚文化的细腻柔情，极富地方特色，有较强的娱乐性、观赏性，在当地流传已近千年。上世纪80年代，经常有一些曲艺人靠着自己的渔鼓才艺，走街串巷，以为营生。演奏时或站或坐，左手竖抱渔鼓，右手击拍鼓面。\n“渔鼓本是一根竹，长在深山老林头……”这是渔鼓所有曲目开头的唱词。之后的内容多为百姓自己创作，有爱情、有历史，也有描绘劳动场面的。经典曲目有《三国》《水浒》《杨家将》等。\n柞水渔鼓原生态的艺术特色，深受人们喜爱。游客们来到朱家湾村依托村集体经济开发的终南山寨民俗文化村，可一睹其风采。\n方周旺是终南山寨民俗文化村的设计师，也是柞水民俗文化研究者。方周旺介绍，山寨充分利用终南山水，因地制宜，含有三街九巷八楼十六院。他们将原有的乡土、民俗、文化充分融入终南山寨民俗文化村石头建筑艺术中，让秦岭老屋、古道遗迹、柞水渔鼓等，在乡村旅游发展中焕发新的生机和活力。2016年，终南山寨民俗文化村成功入选全国优秀旅游项目名录。\n人居环境整治，催生蓬勃乡村旅游\n朱家湾村有个旧名，叫老林乡，取深山老林之意。有一首民谣这样形容这个地方：“老林头，老林头，吃的石蜡菜，点的松树油。”\n这里的贫困曾经远近闻名。村民们靠山吃山、有木伐木、有药采药。1987年，牛背梁国家级自然保护区设立后，加强了对区内生态系统和自然资源的保护力度。“守着绿水青山吃穷饭的情景，随着2008年秦岭隧道的贯通发生了转变。”朱家湾村党支部书记毛家锋回忆，过去村里人去西安需要绕道漫长的山路，单程就得4个小时。高速公路的贯通，让村子被纳入了“西安一小时都市圈”，越来越多的游客开始走进曾经方圆十里内的姑娘都不愿嫁进来的“落后村”。\n那时候，村里大概有10户村民试着开了农家乐。当拿到第一笔收入的时候，村民们终于相信，原来好的生态环境这么值钱，不用伐木、采药也能挣钱。\n依托牛背梁国家级自然保护区与终南山寨，朱家湾村深挖优越的自然资源与文化底蕴，持续加强农村人居环境整治，推进美丽乡村建设，利用秦岭老屋、古道遗迹等发展乡村旅游。如今，朱家湾村的农家乐和民宿越来越多。\n村民李春花开办农家乐“春花的院子”已十几年。背倚青山的农家乐，有就餐服务以及民宿服务，面积1200多平方米，客满时能接待300多人。如今，李春花已是省级非物质文化遗产地方菜系传承人。传统宴席“柞水十三花”的食材包含多种天然中药材，营养丰富，是招待客人的佳品。\n离这个院子不远处的阳坡院子，是古宅改造的民宿。院子以陕南原生态乡村风格为主题，打造出不同风格的6个院落。有的保留土墙、阁楼，是陕南特色农家院落；有的保留了石墙、石顶、石桥，形成了山石建筑风格。坐在阳坡院子精品民宿的小院中，泡上一壶清茶，品茗、看景，格外惬意。\n目前，像阳坡院子这样的民宿院落全村有22个。这些被盘活的资产，让村民可以拿租金、挣薪金，也让村落变为景区。“村里有500余户人家，农家乐已经发展到200多家。”朱家湾村监委会主任胡平志说。\n目前，朱家湾村年接待游客150多万人次，带动就业创业5000多人，旅游综合收入2.2亿元；先后荣获了中国最美休闲乡村、全国乡村旅游重点村等称号。不久前，联合国世界旅游组织“最佳旅游乡村”名单公布，朱家湾村榜上有名。\n“这次朱家湾村获得‘最佳旅游乡村’，是我们推动旅游产业高质量发展的重要契机。”胡平志说，“目前，朱家湾村旅游设施正在改造升级，当春暖花开时，我们会为游客带来一个环境更美、体验更佳的传统村落。”"
  },
  {
    "title": "经过多年保护，柞水渔鼓再现生机",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_2-07.htm",
    "date": "2024-01-27",
    "content": "一直以来，陕西境内都有“北有安塞腰鼓，南有柞水渔鼓”的说法。\n柞水渔鼓又称柞水渔鼓道情。陕西省商洛市柞水县的老手艺人叶正印，祖祖辈辈都会制作渔鼓，从小耳濡目染的他，也深深爱上了这项传统技艺。\n几十年来，他学习多地渔鼓文化，取其精华，总结出地道的柞水渔鼓文化。“渔鼓是一种古老的即兴表演艺术。我们总说柞水渔鼓‘见谁唱谁、见什么唱什么’。”叶正印说，“在长期文化交融过程中，柞水渔鼓吸收了大量民间音乐元素，其中最具特色的是‘拉簧’，也就是在每乐段段末‘呀哎咿尔哟’的拖腔中，加入合唱或帮腔。”\n当安塞腰鼓声名远播时，柞水渔鼓却逐渐消失在人们的视野中，这引起了当地政府的高度重视。2005年3月，柞水县启动柞水渔鼓非物质文化遗产保护工作。两年多的时间里，县文化馆工作人员总共采访民间艺人160余人次，陆续整理出352盘有关渔鼓唱腔的录音带，记录渔鼓演唱脚本80余个、渔鼓声腔常用曲调60余首。2008年，叶正印开始负责渔鼓传习所，在多个艺术社集体教学渔鼓，培养出40多名演出骨干。\n渔鼓的保护，不仅包括表演艺术，还包括渔鼓的制作技艺。来到柞水县下梁镇石瓮子社区的渔鼓作坊，一进门，只见房间里密密麻麻摆放着各种制作渔鼓的器具。“渔鼓看似工艺简单，但制作起来却暗藏‘玄机’。”叶正印笑着说。\n原来，渔鼓的制作涉及了粗磨、细磨、雕花、上油等18道传统工艺。正常情况下，一只手工制作的渔鼓需要7天至8天才能完成。数十年来，叶正印一直坚持手工制作渔鼓，保留渔鼓制作技艺。\n在柞水县相关部门和民间艺人的共同努力下，2008年6月，柞水渔鼓成功入选陕西省非物质文化遗产名录。2022年，叶正印被评为商洛市非遗渔鼓传承人。\n2023年秋天，柞水渔鼓山歌剧《红色谷子沟》在柞水县首演，古韵依旧。秦岭深处，又闻“渔”音袅袅。\n"
  },
  {
    "title": "本版责编  孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_3-07.htm",
    "date": "2024-01-27",
    "content": "版式设计  张丹峰"
  },
  {
    "title": "富春山水长卷（杂记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_1-08.htm",
    "date": "2024-01-27",
    "content": "船轻轻离岸，斜斜向江心驶去。桌子上有橘子、青枣、云片糕，一杯雪水云绿茶。桐庐郡多山，春山半是茶，无端觉得眼前山中遍地茶园。有一年3月来富春江，阳光下，隔水仿佛能听见茶树发芽生长的声音。眼前景象似曾相识，是黄公望的《富春山居图》。\n本为江南贫寒人家的陆坚过继到温州黄氏，街坊都说黄公望子久矣，于是改名黄公望，字子久。黄氏专门请人教其诗词歌赋笔墨丹青。\n成年后，黄公望终日奔走邯郸道上，偶然与赵孟頫相识，得到些赵家道法。多年经营，不过区区小吏，却因上司“贪刻用事”引发民乱，黄公望被牵连入狱。出狱后，功名心淡了，隐逸气多了，索性躲进山水自然，躲进笔墨丹青。\n那时候黄公望喜欢在荒山乱石丛木中闲逛，意态忽忽，人不知其所作所为。又经常在入海处，看激流轰浪，风雨骤至亦不归也。兴致大好时，月夜下乘一叶孤舟，出门绕山而行，船尾以长绳系一串酒瓶，且饮且行，趁醉而行。有一次牵绳取瓶，绳断而酒瓶早已坠入水中，黄公望不禁拊掌大笑，声震山谷，岸边有人看见了以为天神下凡。隐居虞山时，月色皎然，黄公望最好携酒坐湖边桥头独饮，且饮且吟，日积月累，桥边酒瓶成堆，过路人见了，每每咋舌惊讶。后来他又在松江、杭州等地卖卜为生。步入老境后，身心都归于富春山水，不离不弃，独得安宁。\n晚年最好静，相交方外人。八十岁时，应“无用师”郑樗之邀，黄公望起意作《富春山居图》，历时多年方成长卷，其中多少人情，多少心血。明代成化年间，图卷传至沈周手里，其故人之子心生歹念，将画偷偷卖掉。沈周捶胸顿足大哭，念念不忘，硬是凭着记忆，意临一幅安慰失落之心。几度辗转，多少年，《富春山居图》如石沉大海，再也不见踪迹。万历时，董其昌购得此图，转手给了别人。清代顺治年间，此画传到吴门吴洪裕手里，吴家建“富春轩”珍藏《富春山居图》，赏画时，只身室内，门窗紧闭。吴洪裕痴迷太深，临死前想携得宝物殉葬，将《富春山居图》投入火盆，方才闭目而逝。其侄吴子文慌忙抢出画卷，祝融无情，长卷断为两截，分离成《剩山图》和《无用师卷》。早有天机也是天意，幸亏先前有沈周的临本，竟意外保存了黄公望原图全貌之大概。\n近百年后，《无用师卷》入得乾隆手中，《剩山图》则在民间蛰伏两百多个春秋，民国时期方才露面。\n十年前的那个雨天，我在江南，看《剩山图》。一座顶天立地的浑厚大山，左侧斜坡缓缓，林木错落，点缀数处茅庐，不见人影。此后有幸几回亲睹真迹，看得人心情跌宕又跌宕。有人说可怜半卷，因为是半卷，读来心头怅惘，如此神物隔海遥望那另一卷《无用师卷》。《无用师卷》我也见过真迹，入眼浩荡。画卷像一片阴郁的云，从东边到西山，在天际蜿蜒着，奔跃着，腾挪着，安静着，舒卷着……\n来桐庐多次，来富春江多次。一次次富春山居，是赴一场山水的邀约，是赴一场文学邀约，也是奔赴一场丹青邀约，亲近真实不虚的《富春山居图》。看《千里江山图》，看的是金碧辉煌；看《富春山居图》，看的是萧瑟淡漠。王希孟精力弥满，生气勃勃——宋人笔下的山水当然好，典雅、富贵、齐整、细腻、斯文……黄公望站在宋画气韵里，贯通古今，融会自我，于是笔下的山多了私语，水多了纯净，云多了层次，树多了生气，人多了潇洒。\n潇洒桐庐郡，除了春山半是茶，还有山霭、竹泉、画楼、清潭、钓台……范仲淹《萧洒桐庐郡十绝》，都被黄公望画进纸本。顽山、拙山、丑山、怪山、灵山、巧山、秀山、奇山，顽水、拙水、丑水、怪水、灵水、巧水、秀水、奇水，安妥氤氲在白纸墨色里，时间过去，白而苍茫，墨色清新。每每面对着原作，几百年前的灵气犹在，神气活现，四周顿时安静了。俯下身子，仿佛和当年作画人身影重叠。\n《富春山居图》原画长近三丈，焚烧之后，剩两丈有余。一幅长卷，几十节山水故事。《剩山图》上浑厚大山顶天立地，白雾迷蒙，峰峦浑圆。山脉徐徐转折，可惜进入《无用师卷》时，烧掉一截。从沈周的意临之作里可知大概，还是树木、土坡、房屋以及层峦环抱的山野人家。\n进入《无用师卷》，有柳暗花明又一村的喜悦。几户人家依山傍水，山不高而秀，树木掩映，村落宁静。走过柳树、走过古松，枝叶到底有些萧瑟了，山体兀自雄浑。自此行行复行行，山水迥异，烟树仿佛。一直走到江湾处，至此江面开阔，唯有江水，唯有云雾，然后空蒙蒙化作纸色的苍茫。\n那些山，各自面目各有韵味，有的鸣凤在竹，有的虎踞熊蹲，有的豹隐南山，有的倒碗覆盂，有的银蛇绕树，有的黑龙奔腾……那些水，各自面目各有韵味，一时洪波涌起，一时波澜不惊，一时水天相接，一时盈盈一掬，一时浩浩荡荡……\n山水坚贞，有所不从；山水挺拔，有所不屈；山水宁静，有所不言；山水高妙，有所不与；山水隐逸，有所不争；山水淡远，有所不为；山水磊落，有所不图；山水光明，有所不屑；山水仁厚，有所不让；山水快意，有所不藏；山水自在，有所不羁。师法山水，不如山水为伴；山水为伴，暂借山水为梦。《富春山居图》是黄公望的大梦，江南大梦，梦里山水苍苍、山水茫茫。那是一介老翁用画笔在纸上追忆似水年华：\n银鞍骏马江南梦，冷雨枯枝满院风；\n纵笔凌云尤骀荡，富春山隐八旬翁。\n走过《剩山图》的高峰巨峦，踏入《无用师卷》，依稀几个人影：山脚一人轻提木杖，独立桥头。另一山脚下，樵夫肩挑干柴走在山路上，纵情高歌，林木森森，与墨色人影一体。前方江面一叶扁舟，头戴蓑笠的男子悠然垂钓，左侧一书生闲坐草亭。书生左边，又见扁舟，又见钓鱼人。复前行，江宽风静，水波无痕，两叶小舟静静停泊其中，两个渔夫相向而坐，无心垂钓，默默然，似对谈，又好像各见风景。自此，一卷《富春山居图》渐入尾声，墨色开始淡了。山水一色，水天一色，似有似无，山侧桥上一人拄杖迤迤然入山，与独立桥头的那个人相向而行，遥相呼应。\n山何其大，水何其广，相比之下，人如此微小，但优游自得，皆是林泉中人，那也是老画翁晚年心性吧。一心与山水为伴，我是山水，山水即我。那些年，富春山人经常可以看见一个老人背着行囊和画具，只见他走走停停，又见他东张西望，再见他临山而画。据说有一回黄公望到山中游荡，在岩石上欣赏景色，大雨倾盆，依旧不为所动，痴痴看着雨中的大山，直到雨停才离开，如此忘我。\n《富春山居图》读得深了，入得忘我境地。内心被笔墨之水洗净，眼里只有山、水、亭、台、树、草、桥，平顺的、朴素的、简洁的、清逸的、正大的丹青之力、丹青之气萦绕胸怀。一轮秋月升起，照得肺腑剔透。\n看画看的是笔墨线条构图，其中技艺，法眼观之。我看画，最重意，拙眼在乎山水之间也。江山如此多娇，倘或少了山水画，到底稍逊风骚。\n山水画，似与不似之间笼罩一片朦胧一片大意，大意泠然，大意凌然，山水仿佛题外话。写生，形状，倘或不得法，跌入窠臼，等而下之了。看画，以会意第一，彼此会意，千年须臾昨天。"
  },
  {
    "title": "在文字中仰望苍穹（读书有味）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_2-08.htm",
    "date": "2024-01-27",
    "content": "从2018年我的第一本散文集出版至今，我参加过大大小小数十场读书会。在这些读书会的现场，无一例外地会有读者问：你是如何成为一个“作家”的？\n我能理解提问者的好奇，因为我是个专业“混”菜市场十七年的小贩。当“作家”二字无巧不巧地糅合在我的身上，产生了两种效果。一种是感叹：哇！菜市场卖百货的三道贩子竟然出书了！一种是猜疑：咦？菜市场卖小百货的人还能出书？\n说实话，“作家”的头衔于我这样随性地“混”在菜市场的人而言，并无太大意义。做小贩的收益支撑了我的生活，写文章的愉悦丰富了我的闲暇时光，二者的作用互为补充。我能用相对顺畅的文字记录身边平凡人的故事，还是源于儿时一些无意间堆积起来的阅读基础。\n我的阅读始于童年。在江苏蔡家庄村，我的养父开了一间磨坊，磨坊里请了一个三十岁出头的帮工，我叫他“石大大”。为了方便石大大休息，我爷爷把原先堆放杂物的西厢房腾了出来，给石大大搭了一张简易床。石大大个子不高，斯斯文文，蓝大褂子的口袋里常常揣着一本书。\n厢房没有门，小孩子能随便进出，摆在枕头边的书很容易就落入了我的眼帘。记不清是哪一天拿到的第一本书、哪一本书，反正尝到了阅读的乐趣后，我就一头扎了进去。石大大的书不定期更换，有《故事会》《今古传奇》，也有《红楼梦》《聊斋志异》《七剑下天山》《天龙八部》……新新旧旧，五花八门。\n上世纪80年代的苏中农村，小学生之间流行的多是小人书，我能连续不断地读到期刊和厚墩墩的小说，全托石大大的福。十一二岁的我，差不多读四五年级吧，结构稍微复杂的字都不认识，懒得查字典，就生吞活剥地往前读。傍晚，我从学校放学，匆匆忙忙写完作业，立刻去石大大的床头翻找书，骑在门槛上，一直看到奶奶点起油灯。星期天，大人们下地干活去了，院子里静悄悄的。狗趴在墙边懒懒地打着瞌睡，我捧着一本书在门前的水杉树下，一坐半天。阳光穿过水杉树叶细密的缝隙，掉在我的脚下，麻雀在我的头顶叽叽喳喳。偶尔抬起头，蓝蓝的天上，云朵白白胖胖。世界又明亮又美丽，又温暖又动人。\n职高毕业后，我嫁到浙东山区。结婚时一切从简，房间里的桌子柜子早被婆家人用得旧旧的。其中一只镶了厚玻璃的书柜里存放了几十本书，也是旧的，有《青年文摘》，有古龙的武侠小说，还有裁剪和农业方面的工具书。当时的我，初来异乡，迷茫且不安，那叠年代悠久的《青年文摘》居然成了我的床头书。丈夫在市区上班，一星期回来一次，我与公公婆婆住一个屋檐下。吃了晚饭，我默默钻进房间里，追两集电视连续剧后，再拧亮台灯，在昏黄的灯光下看一会儿《青年文摘》。关了灯，房间空荡荡的，我的呼吸清晰可闻。天亮了，我骑车穿过窄窄的弄堂去街上。后来，我在菜市场小区租了一间月租四百元的门面房，卖日用杂货。\n白天结束，黑夜续上。远离父母亲人的日子如同《青年文摘》泛黄的页面，一天，一天，平平展展地摊开了。\n2005年，我的儿子出生。再一年后，一个初夏的凌晨，我把因怀孕而关张的杂货店里的几大箱子积压物品整理归拢，拉到小镇菜市场边的马路牙子上甩卖。往后四年，我的生活乏善可陈，一年到头只干两件事：上午摆摊卖货，下午带孩子。\n我的写作（姑且叫写作吧）和我的阅读一样，是误打误撞，经不起推敲。孩子送进了幼儿园，午后的时间正好空出来了，我正好买了台两千六百元的组装电脑，申请了个新QQ号。这“正好”莫名其妙地促成了我在网络世界的信笔涂鸦。\n当时写了些什么呢？都是些没头没脑的句子、段落、二三百字的短文，花啊，树啊，风啊，雨啊，云啊，月啊，天啊，地啊，怎么矫情怎么来，一派酸文假醋的把式。\n那样的文字有水平吗？有意义吗？\n肯定没水平，但有意义！因为我发现写东西的过程中，那些长久徘徊在心头的烦恼与辛酸都烟消云散了。我不难过，不痛苦，不抑郁了。\n我不紧不慢地写了好几年，篇幅越写越长，从自己的童年往事、日常见闻写起，菜市场人来人往，有些也成了我笔下的主人公。除了几个外地的网友，没有人知道我在写东西。我像只呆头呆脑的土拨鼠，在老宅那一点点属于自己的角落，窸窸窣窣地打着洞。\n我正式的阅读应该开始在2017年。我的第一本散文集出版前，一位姓谢的老师约见我。他肯定了我文字的同时，也要求我展开针对性的阅读。汪曾祺和李娟的散文集是他首批的推荐。谢老师宽厚真诚，对后辈不吝关爱，多有提携。直到现在，他只要觉得哪一本书适合我读，就会通过微信告知我。\n说实在的，我从无文学野心，三本散文集的出版都不在我的计划中。人在他乡，无所依靠，需要某种精神支撑，鼓舞自己，把自己填满。否则，怎么站得住、挺得直。写作于我，是出口，是陪伴。我在文字中仰望苍穹，感受时空无限的延伸。"
  },
  {
    "title": "戈壁新城德令哈",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_3-08.htm",
    "date": "2024-01-27",
    "content": "德令哈，一座遥远的戈壁新城。它地处青藏高原交通要津，不仅是历史上著名的南丝绸之路主要驿站，更是柴达木盆地生态绿洲农牧业的一颗璀璨明珠。\n到了德令哈，一定得去柏树山看看，那儿山势嶙峋，危崖林立。除了被称为国宝植物的青海云杉，举目还可见百年以上树龄的祁连圆柏。蓊翳古柏，沿着连绵不绝的山脊线往巅峰生长，又在高寒地带裸露的坚实花岗岩缝中扎根，塑造出千姿百态的大地盆景样风光。山间溪流淙淙，山中有藏野驴、野牦牛、马鹿、林麝、棕熊、旱獭等，大多为青藏高原特有的野生动物。最近几年，原本只在海拔四五千米雪线活动的雪豹，也不时现身两三千米的柏树山麓。\n除了看山，还要看水。巴音河，这条纵贯市区的内陆河流，宛如一条蓝色的绸带，在戈壁之中蜿蜒流淌。它源自祁连山脉，全长三百多公里，最终注入褡裢湖。夜晚，当华灯初上，可凭栏欣赏巴音河畔的旖旎风光。诗人赞誉它为“诗歌汩汩的河流”，它那清澈亮丽的水面倒映着星空和城市的灯火辉煌，好似一幅流动的画卷。\n河水潺潺，如细语轻吟；湖水宁静，如明镜涵虚。在德令哈西部的怀头他拉草原上，可鲁克湖与托素湖，合称“褡裢湖”，一小一大，一淡一咸，相映成趣。两湖如同两面明镜，镶嵌于茫茫草原和浩瀚戈壁之间，青藏铁路恰好从两湖之间穿过。\n可鲁克湖水草鲜嫩繁茂，众多珍禽在此筑巢栖息。四十年前，可鲁克湖畔的人们尝试饲养鲤、鲫、鲢、鳙、青、鲳等鱼，然而规模难成。直至二十年前，水域环境得到改善，养殖技术亦有所进步，中华绒螯蟹遂于此安家，填补了我国在高寒戈壁地区人工养蟹的空白。如今，此蟹膏肥肉美，已成当地特产。\n托素湖则是另一番景象。这是一个内陆咸水湖，与可鲁克湖距离非常近。除了河道入湖处有稀疏的芦苇和少量的浮游生物外，湖岸几乎没有水草，只零星生长着一些耐旱植物。\n然而，在托素湖东的白公山下，有三个自东向西并列的洞穴引人注目。洞口附近有十几根粗细不一的铁管插入山体沙石内部，有的竟然长达百米。这些铁管的存在是一个谜团，专家们推测它们已经存在了很久。这不禁让人展开想象的翅膀：远古时代，人们是用何种智慧，将这些铁管插入山体的呢？\n再向前走，距城区十几公里，有个柯鲁柯镇。柯鲁柯镇原本是德令哈农场场部。德令哈农场是新中国成立后青海省国有农场之一，曾被誉为“柴达木的粮仓”，创造了小麦、洋芋、青稞、油菜的高产奇迹。当年，农垦大军来到这里，开始了史无前例的垦荒种地、建设家园的壮举。\n快速发展的经济让城市变得更有力量，但如果没有诗歌来抒情表意，我们对美好事物的感知可能还不太细致。德令哈人爱诗，诗歌景致遍地开花，不仅有古代诗歌文化长廊，也有诗歌主题公园、诗歌广场和街头诗墙。德令哈以进校园、进机关、进企业、进军营、进社区、进家庭、进景点的“诗歌七进”为载体，浓厚的诗歌氛围氤氲全城。\n现在的德令哈，早已不是“雨水中一座荒凉的城”，而是高楼林立，城区道路宽敞，有雄伟的体育场和各类文艺活动场馆，戈壁新城的风貌映入眼帘。当夜幕降临，听街头传来的阵阵歌声，然后循着烟火味走进夜市，蓦然发觉，这不就是我们追寻的放飞心灵的地方吗？"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_4-08.htm",
    "date": "2024-01-27",
    "content": "中国画《百步梯》，作者黄宾虹，中国美术馆藏。"
  },
  {
    "title": "高跷踩街",
    "url": "https://paper.people.com.cn/rmrb/html/2024-01/27/nw.D110000renmrb_20240127_5-08.htm",
    "date": "2024-01-27",
    "content": "今年元旦前夕，第七十八届联合国大会协商一致通过决议，将春节（农历新年）确定为联合国假日。\n喜讯传到我的老家胶东半岛。一时间，“高跷踩街”的活动便在村镇间热热闹闹张罗开了。老家的各村镇里，都有各自的高跷表演队。每当腊月里没有农活的时候，各镇各村都会组织在家“猫冬”的人们，组建成一个个高跷表演队。大家把放置了一年的器械、锣鼓和演出服装都从头拾掇起来，每天上午和下午在空闲的场地上演练一段时间，很快就像模像样了。待过了除夕夜，从正月初一一大早开始，就可披挂上街，正式演出。\n说到踩街，虽然和“逛街”一字之差，实际上是截然不同的。踩街就是腿上绑着高跷木桩行进在街道上，边走边表演。老家的村镇普遍不大，像一粒粒珍珠散落在山脚和海边。村与村之间大多路途不远，只有区区几里地的间距，相互间地界相连，血缘相亲，尤其是节日里互相串门，关系亲密无间。\n高跷走村踩街，锣鼓阵阵，唢呐声声，高跷点地，花脸嬉闹……这样的节庆活动，大人小孩都争着参与。但表演队伍有人数限制，村镇里负责组织演出的是德高望重的老把头，他挑选演员的眼光犀利而独到。一般人入不了老把头的法眼，说破了天也不成——村镇与村镇之间演出效果的比拼，那是代表着老少脸面的，一年就这一遭，一点也马虎不得。\n正所谓“外行看热闹，内行看门道”。踩高跷这活儿，一般人见了会头晕打颤，真正要玩好，没个胆量是不行的。表演人员用绑在腿上的五六尺长的木棍行走，既要不恐高，还得走得稳当直溜，关键时候还得翻身跳跃，表演出真功夫。\n街巷里，随时随地都是检验表演的舞台。若是遇到同行，高跷队的演出便会进入高潮。为了比拼各自的绝技，各村镇的表演队便纷纷亮出自家的高招：有的“单脚跳”“劈叉”“过障碍”，有的从三四张高桌上一跃而下，有的叠起三层人……\n进入村镇街道的高跷表演队列，一般采用一字长蛇阵的单列队形，在一些繁华宽阔地段也会采用双人并列队形。队形的变化，取决于当地街道的宽窄程度。随着音乐的伴奏，或一列或双列行进表演的高跷队，在街道上舞姿蹁跹，动作统一而灵动，脚下的木桩不时随着鼓点敲击地面，好似“雨打沙滩点点坑”。\n高跷表演队所行进的街道，是各村镇的形象窗口。为了迎接高跷表演队，村里会组织大家提前上街打扫卫生。大人孩子们都很重视，把街道清扫得干干净净，让高跷表演队走得安全又畅快。\n记得小时候，高跷扮演的人物大多是拿着长长烟袋锅的媒婆，或者是东摇西晃的傻公子一类丑角。现在，人们欣赏水平提高了，高跷扮演的角色有传统戏曲、民间故事里的人物形象，如《西游记》里的唐僧、孙悟空、猪八戒，《三国演义》里的刘备、关羽、张飞，还有《八仙过海》里的吕洞宾、何仙姑等。随着乡村振兴带来的家乡巨变，一批具有时代气息的身边事、身边人，如让人佩服的生产能手、养殖大王、直播网红等，也加入高跷表演中，让人真切地感受到好日子的滋润和热乎。\n就这样，一路吹吹打打，一路花枝招展，高跷踩街就像是新年的欢乐使者，走到哪里，都会带来浓郁的年味儿，汇聚着欢声笑语。"
  }
]