[
  {
    "title": "流动的中国充满活力（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_1-01.htm",
    "date": "2024-02-15",
    "content": "在2024年春节团拜会上，习近平总书记指出：“完整、准确、全面贯彻新发展理念，统筹高质量发展和高水平安全”。春运，承载着人们的团圆期盼，折射出高质量发展新气象。\n“坐国产大飞机，自豪！”四川成都，东航乘客吕洁首次乘坐C919大飞机回家，“体验很舒适，机上还推出春节菜谱，喜庆又好吃。”\n“火车上赶大集”，黑龙江齐齐哈尔，开往加格达奇的4045次列车上，冻梨等特色年货琳琅满目，年味扑面而来……\n高速公路装上了“智慧大脑”，安徽合肥，新投用的安徽交控集团高速公路智慧运营指挥中心高效运转，车流、气象等信息实时掌握，保障春运平安出行。\n数据显示，今年春运期间全国跨区域人员流动量预计将达90亿人次，有望创历史新高。各地区各部门加强统筹调度、加大运力储备、做好应急预案，让春运旅途更安全、更便捷、更温馨，流动的中国充满活力。\n路网通达，出行更便捷\n新高铁、新高速、新机场……“6轴7廊8通道”国家综合立体交通网主骨架更加完善，2023年，我国高铁投产新线2776公里，新改（扩）建高速公路超7000公里，国内航线网络通达性拓展23%，为满足春节假期出行需求、便利区域联通提供了有力支撑。\n福建泉州西街张灯结彩，针刺花灯、年货市集、传统美食，让游客流连忘返。“一早就坐高铁过来了，不到1小时就能到达泉州领略古城的风采。”正月初四，家住福建福州的陈先生带着家人乘坐G1609次列车抵达泉州南站。迎来首个春运的福厦高铁，为他们带来“坐着高铁看海”的新体验，泉州南站“出砖入石燕尾脊”的站房设计也让他们眼前一亮。“这一路上有太多惊喜。”陈先生说。\n福厦高铁是我国首条设计时速350公里的跨海高铁，随着高铁开通，福州、厦门进入“一小时生活圈”，厦门、漳州、泉州等城市更是进入“半小时交通圈”。\n去年底，京雄高速全线通车，让老家在河北雄安新区的张成辉回家有了新选择。“路面平坦，标识清晰，风光正好。从北京回雄安，开车只要1小时，太方便了！”一大早，张成辉驾驶汽车，一路驶向雄安新区。\n去年11月，河南安阳红旗渠机场通航，填补了豫北地区民用航空的空白。今年是这座新机场首次投入春运。“有了新机场，回家方便多了。”从广东广州返乡的蔡女士说，之前回安阳要坐7个多小时高铁，如今坐飞机全程只需2个半小时。“机场的开通，便利了安阳、濮阳、鹤壁等多地居民的出行。”机场负责人王晓峰介绍，春运期间，机场预计将保障6800人次旅客出行。\n贴心服务，体验更舒适\n春节假期，各地推出一系列春运贴心服务，努力提升旅客出行体验，为人民群众平安便捷出行提供有力支撑。\n“桐桐，你真棒！”在北京大兴国际机场，刘先生从南航地勤人员手中抱过孙子桐桐，笑得合不拢嘴，连忙拨通孩子母亲的电话，“放心，娃已接到，这就回家！”\n6岁的桐桐能够一个人从广州出发，飞越大半个中国，得益于南航春运期间推出的升级版“无陪儿童”乘机服务。“从值机、安检到登机、接机，每个环节都有专人陪护，不会让小朋友离开我们的视线。”广州白云国际机场南航特殊旅客服务柜台工作人员易亮介绍，今年春运客流加大、航班增多，南航升级特殊旅客服务，高峰期机场柜台从3个增至5个，团队从4人扩至15人，服务时间也提前了1小时。春运开启至今，南航每天为超600名无陪儿童等特殊旅客提供服务。\n科技赋能，出行更智慧。郑州东站推出能精准定制、定向播放的“小区广播”，可以为不同站台差别化播报检票排队、中转换乘等信息，为旅客带来更高效的出行体验。\n细致入微，保障更周到。近日，在广东肇庆务工的黄敏回到家乡广西百色过年，肇庆组织的异地务工人员暖心大巴，将他从厂区直接送到家门口。今年春运，肇庆市还加开20多趟到广西、贵州等地的返乡高铁，并在多个高速路段设立服务点，为自驾车辆、摩托车提供简易维修等免费服务。\n春运伊始，中国铁路西安局集团有限公司组织开行“暖心专列”，免费送困难农民工返乡；除夕，成彭高速公路新繁服务区组织货车司机在“暖心之家”共进年夜饭；正月初三，山西高速交警组织警力加强交通疏导，保障车流高峰顺畅通行……各地强化春运服务，为广大旅客送去温暖。\n坚守岗位，保障更有力\n在高速路上通宵保畅、在列车车厢服务旅客、在机场柜台尽心值守、在快递站房加班配送……春运期间，许多人坚守岗位、默默奉献。\n加强线路检修，确保运输安全。正月初四，气温仍在冰点下，中国铁路沈阳局集团有限公司通辽工务段西乌旗线路车间的工人们戴上棉帽、手套，坐上工程车，开始了铁路线路养护维修工作。“我们所负责的锡乌铁路地处草原腹地，是内蒙古重要的运输通道。冬季冻害较为高发，必须加倍细心养护。”车间主任宫希庆说，为了保证线路稳定，需要进行垫板作业，使钢轨达到平顺状态。当天，工人们及时发现并处置了10余处冻害，保证了线路安全。\n加大物资保供，充实节日供给。正月初五，湖南长沙城北的水渡河市场内热闹非凡，来自全国各地的货车将各类海鲜、肉类等送至摊位。“我们加强市场供应监测，做好货物运输保障，让居民的‘菜篮子’满满当当。”水渡河市场商业负责人黄辉说。\n春节期间，各地强化货源组织，畅通流通渠道，全力保障重要民生商品供应充足，护好“米袋子”“菜篮子”“果盘子”，努力让群众过好年。\n在陕西，浩吉铁路列车增运增量，源源不断运输电煤；在江苏，多家快递企业启动“春节不打烊”服务模式，将年货送至千家万户；在海南，琼州海峡多港口实施24小时作业，满足客滚船通行需要……截至2月12日，春运前18天全社会跨区域人员流动量累计达38.61亿人次，比2023年同期增长13.9%。其中，铁路客运量2.03亿人次，公路人员流动量36.08亿人次，水路客运量1196万人次，民航客运量3744万人次。\n客流如织、车流穿梭。流动的中国，映照着团圆的喜悦，充满了发展的活力。\n（本报记者孙超、邵玉姿、李纵、张文豪参与采写）"
  },
  {
    "title": "2023年全国餐饮收入超5.2万亿元（新数据 新看点）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_2-01.htm",
    "date": "2024-02-15",
    "content": "本报北京2月14日电  （记者林丽鹂）国家统计局近日发布最新数据显示：2023年，全国餐饮收入52890亿元，同比上升20.4%；限额以上单位餐饮收入13356亿元，同比上升20.9%。中国饭店协会会长陈新华说：“2023年餐饮在社会消费品零售总额中，增速领跑其他类型。”\n中国烹饪协会会长杨柳分析，2023年，促消费政策持续发力，各地积极开展文旅、展演等活动，推动餐饮市场的快速回升，发展信心进一步恢复。纵观2023年全年，1—2月份餐饮市场复苏回暖，3月份以后餐饮收入增幅始终保持两位数，其中二、四季度表现尤为亮眼，餐饮收入增幅分别达到31.7%、24.3%。\n2023年，我国餐饮市场呈现出以下特点：\n行业快速复苏。随着社会经济持续回升向好，餐饮市场快速复苏，节假日期间迎来餐饮消费小高峰。\n营养健康理念深入人心。不少餐饮企业积极践行“减油”“减盐”“减糖”等营养健康理念，推出健康饮食菜单。\n数字化趋势明显。在互联网、大数据等新一代信息技术迅猛发展的背景下，数字化已成为餐饮企业增加收入、降低成本、提升效率的重要支撑。一些餐饮企业深耕线上线下“双主场”，挖掘餐饮消费潜能。"
  },
  {
    "title": "山西平遥县培育新的消费增长点",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_3-01.htm",
    "date": "2024-02-15",
    "content": "正月初五，山西平遥古城，来自天南海北的游客熙熙攘攘、摩肩接踵。\n一家店铺内，北京女孩刘梓琪头戴发饰，妆容精致，正在试穿店里的传统服饰。“你适合这套大红色马面裙！”店主郝女士热情推荐。\n试装后，刘梓琪很满意。付款后，刘梓琪跟着摄影师来到一座大四合院。院子古色古香，摄影师一边指导造型，一边抓拍，不一会儿就完成了拍摄任务。\n院子主人李杰介绍，“院子一开始做民宿，这两年旅拍成了热门，因为房子比较精致，不少旅拍团队和我签订协议、租借场地。近半年，这里已经接待了五六千名游客。”\n院子里，李杰的弟弟李洋正在忙活。“二楼还是民宿房间，改造后的一楼拓展了旅拍业务。旺季一天能接待五六十名客人。”\n天色渐晚，高高挂起的大红灯笼，张灯结彩的古城街巷，穿着各式各样传统服饰的游客随处可见。平遥县文旅部门负责人介绍，据不完全统计，平遥古城内已有各类旅拍店400余家，相关从业人员3000余人。\n针对最近兴起的“旅拍热”，平遥县职能部门加大对从业人员的指导、培训力度，加强对旅拍行业的监管，确保游客拥有良好的旅游体验，促进旅拍行业健康发展。\n旅拍行业的兴起，带动了古城文旅市场的活跃，形成新的消费增长点，也增加了更多就业机会。"
  },
  {
    "title": "福建厦门翔安区推进农村生活用水治理",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_4-01.htm",
    "date": "2024-02-15",
    "content": "正月初五，福建厦门市翔安区大宅村年味正浓。村民陈海云家中，亲戚朋友齐聚，品尝着自家种植的火龙果。“如今村里环境美了，生活更幸福。”陈海云乐呵呵地说。\n屋外，大片火龙果田绿意盎然。宽大叶片下，竖立着现代化的滴灌设备；田间污水处理站的数字显示大屏上，清晰显示智慧排水系统正在运行。\n如今蔬果飘香的大宅村，“水”曾是一道难题。\n“过去，农村生活污水只能在外围进行末端截流。”翔安区市政园林局局长李虎平回忆，污水和雨水混流，十分影响环境。\n2017年起，翔安区开始推进农村污水治理工程。从源头上分类导流农村卫生间、厨房、洗涤池三处污水，建成雨水污水两套收集系统。同时，建立区级排水智能化管理平台，实现管网“一张图”，形成智慧排水管理模式。\n治水得当，引来产业“活水”。\n“村里将污水治理与高标准农田建设相结合，构建污水固废全利用体系。”陈海云说。目前，全村火龙果种植面积达1400余亩，年产值4500多万元。\n近年来，厦门把农村污水治理作为一项重要民生工程推进。“翔安区具备改造条件的320个自然村已全部完成雨污分流系统改造。”李虎平介绍。\n火龙果茶、火龙果面……陈海云拿出琳琅满目的新产品招待亲戚朋友。“村子名气越来越响，吸引来不少游客。我们打算扩展休闲观光产业。”新的一年，陈海云满怀期待。"
  },
  {
    "title": "坚守岗位  守护万家团圆",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_5-01.htm",
    "date": "2024-02-15",
    "content": ""
  },
  {
    "title": "多姿多彩文化节  红红火火中国年（今日谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_6-01.htm",
    "date": "2024-02-15",
    "content": "习近平总书记春节前夕赴天津看望慰问基层干部群众时强调：“春节期间，各地可以多举办一些群众喜闻乐见的文化活动，让节日更喜庆、更欢快。”非遗大集上买年货，文博场馆里过大年，“新年俗”里古韵悠悠；天南海北的“村晚”接力直播，舞龙舞狮等活动火热开展，透出浓浓文化气息；旅游出行饱览风光，度假休闲体验民俗，文旅市场潜力进一步释放……一声“过年”，浸润着烟火气，更充盈着文化味；一句“回家”，是对乡土的眷恋，更是对文脉的传承。\n春节是辞旧迎新的“时间之年”，也是内涵丰富的“文化之年”。赏花灯、逛庙会、游古镇，丰富多彩的文化活动，烘托着“共欢新故岁，迎送一宵中”的喜庆气氛，更激荡起“千门万户曈曈日，总把新桃换旧符”的精神气象；看电影、云观展、文艺节目网络展播，古老的春节文化与现代文化生活交汇，“文化年货”日益丰富，文化供给更加优质、更富新意。在真切而多元的文化体验中，我们更深刻地感知“中国文化源远流长，中华文明博大精深”，更清醒地自觉“在新的起点上继续推动文化繁荣、建设文化强国、建设中华民族现代文明”。\n岁月不居，中华儿女对春的期盼、对家的守望从未改变，血脉中的文化基因从未改变。多姿多彩的文化活动，扮靓了红火的中国年。坚定文化自信，振奋龙马精神，焕发龙腾虎跃、鱼跃龙门的干劲闯劲，我们一定能在新征程上创造更加美好的明天。"
  },
  {
    "title": "让爱国植于心、践于行",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_1-02.htm",
    "date": "2024-02-15",
    "content": "以法之名激发新时代爱国主义伟力。《中华人民共和国爱国主义教育法》自1月1日实施以来，以法治方式推动和保障新时代爱国主义教育，为强国建设、民族复兴伟业统一思想、凝聚力量。\n厚植家国情怀\n“还记得你的爱国启蒙吗？”“你如何理解‘爱国’？”……不久前，一场爱国主义教育法宣传活动在天津市和平区小白楼街道基层立法联系点开展。基层立法联系点工作人员、专家学者、学校师生和社区居民们围坐一起，学习法律知识、抒发爱国情怀。\n“鲜活的交流、生动的实践，激荡起我们的爱国心、强国志。”在场的天津大学法学院2021级硕士研究生尹卓扬说，她也是此前该法立法征询活动的参与者之一。\n小白楼街道人大工委专职副主任谭洁表示，基层立法联系点依托基层立法点、人大代表之家、人大代表社区联络站等载体，举办形式多样、内容丰富的立法征询、普法释法活动，受到广大群众欢迎。\n爱国主义教育法的出台与落地，回应了人民对祖国的深情热爱，为爱国主义教育提供了法治保障，促进中华优秀传统文化、革命文化的传承发展。\n冬日里，位于黑龙江省哈尔滨市南岗区的东北烈士纪念馆游人如织。“爱国主义教育法的出台，激励我们保护好、管理好、运用好红色文化资源，让每个人都成为红色基因传承与守护者。”东北烈士纪念馆馆长刘强敏说，下一步，将探索推动红色资源与红色研学教育融合发展新路径，扩大红色教育资源的影响力。\n坚定理想信念\n爱国主义教育重点在青少年，基础在学校教育。\n“我爱我的祖国，我爱人民空军！”“我长大了也要当飞行员，保卫祖国的蓝天。”……空军后勤部蓝天幼儿园“谁是最可爱的人”主题课上，孩子们用稚嫩而笃定的声音，争先恐后表达着对祖国的爱。\n新闻名篇《谁是最可爱的人》作者魏巍的儿子魏猛，向师生们分享父亲创作这篇战地通讯背后的故事，阐释抗美援朝精神的时代意义。孩子们讲述国产战机故事、小提琴演奏《我爱祖国的蓝天》……课堂上丰富的活动形式让英雄史诗穿越时空、滋养心灵。\n“扣好人生第一粒扣子，用孩子们喜闻乐见的方式，在心灵深处悄然种下爱党、爱国、爱军的种子。”空后蓝天幼儿园园长薛小丽说。\n在重庆市沙坪坝小学，学生自编、自导、自演了红色剧目《小英雄雨来》。重庆市沙坪坝小学党委书记朱其英介绍，学校以本土红色资源为载体，让学生身临其境感受、探索、体验、发现，让课程活动化、活动生活化，传承弘扬红岩精神和爱国主义精神。\n“时值寒假，我们将组织孩子们重走红岩路，找寻红色记忆，走向更广阔的学习空间。”朱其英说。\n一场场生动的爱国主义教育实践，涵养着青少年的生命品格，激发了情感共鸣，坚定了理想信念。\n深挖红色资源\n用好红色资源、文物古迹、爱国主义教育基地和各类文化场馆等资源，是开展好爱国主义教育的重要手段。\n上海中共一大纪念馆创新形式，为观众推出情景党课、纪念章兑换、红色漫步等多项特色活动；陕西延安革命纪念馆通过数字化技术增强场馆展示效果，开发寓教于乐的数字化青少年党史教育课程……\n在江西井冈山，“跨越时空的井冈山精神”数字体验馆和“永恒的信仰——跨越时空的对话”情景体验剧让观众身临其境；在瑞金，市民游客扫描饮用水“红井水”的新包装二维码，就能聆听24个红色故事……\n“下一步，江西还将打造系列红色旅游IP，推进红色旅游跨界联动发展，推动江西红色旅游高质量发展。”江西省文化和旅游厅资源开发处处长黄欢说。\n学习红色历史、品读英雄事迹、通过VR游览爱国主义教育基地……融通线上线下，“英雄花开英雄城”广州传承弘扬红色文化云平台拟于今年3月上线。平台统筹全市爱国主义教育资源和红色文化资源，打造了研习、积分、征集等互动性强的系列功能。\n广州市委宣传部宣教处有关负责人表示，云平台形成资源聚集，使广州爱国主义教育借助网络力量实现了常态化、长效化开展，将更好激发爱国之情、砥砺强国之志、实践爱国之行。\n（新华社北京2月14日电  记者齐琪、尹思源、孙晓宇、周思宇、袁慧晶、胡林果）"
  },
  {
    "title": "锦绣中国年·新春走基层",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_2-02.htm",
    "date": "2024-02-15",
    "content": "春节再访河北涞水县九龙镇——\n“新年新气象，我们有信心”\n本报记者  张佳莹  张武军\n在2023年华北、黄淮等地极端降雨中，河北省保定市涞水县九龙镇两名基层干部徒步40公里确认群众安危，并通过“鸡毛信”传递受灾情况，他们的故事感动了无数读者。新春佳节，九龙镇的群众生活怎样？基层干部在忙些什么？记者进行了探访。\n时隔近半年，记者再次驱车前往九龙镇，竟然堵车了。\n这个在去年夏季受灾的镇子，现在人来人往，两侧商铺都开张着，饭店里坐着谈天说地的老乡，主食铺的蒸笼上热气蒸腾，肉铺、菜铺前挤满顾客。长不过数十米的街道，记者错车3次才到了镇政府，正赶上镇干部要去群众家走访。\n镇纪委副书记杨春城分管应急工作，刚到山南村村民刘会荣家门口，75岁的刘会荣就迎了出来，一直称呼“老杨”，很是熟络。“能不熟吗？为了重建房屋，我来了几十趟啦。”杨春城说。\n刘会荣家房屋新址距离旧址不过20米，选址过程却不容易。去远处，老人舍不得；在近处，或是土壤条件不适合建房，或是有基础设施不能建房。“我们一遍遍请县农业农村局、县水利局、县自然资源规划局等单位同志来勘察，一拃一拃地调整，才划出这四四方方的一块地。”杨春城说。\n现在，刘会荣家新房的地基已经打好，儿子王喜武准备天气暖和后专门回来建房。“旧房是120多平方米，新房130平方米左右，估计两个多月可以盖好。新年新气象，我们有信心。”王喜武说。\n一旁的河道还需继续清淤。镇党委书记李龑告诉记者，九龙镇河道清淤工作预计2月底前结束，3月起将开始建设护村坝和护地坝。\n接近傍晚，行车至岭南台村。这是距离镇中心最远、海拔最高的村子，也是九龙镇最晚恢复交通的村子，还是杨春城和时任九龙镇派出所所长景剑峰写下最后一封“鸡毛信”的地方。\n走进村民杨华的家，窗户贴着漂亮的窗花，屋里炉火正旺，墙边排列着十几棵大白菜。杨华的丈夫和大儿子在北京工作，这个春节，两人都继续坚守岗位。“他们寄来了年货，常打电话，一家人平平安安的，我就很高兴。”杨华说。\n回镇里的路上，几名基层干部讨论起工作进展。九龙镇镇长许杨说：“104户D级危房都已拆除清理完毕，部分已经建起了新房。希望快点转暖，建新房的速度还能更快一些。”\n\n内蒙古鄂托克前旗——\n健康驿站服务矿区工人\n本报记者  张  枨\n正月初五，在位于内蒙古自治区鄂托克前旗上海庙镇的山东能源新矿集团长城五矿，矿区内一派热火朝天的景象，工人们坚守岗位，保障千家万户温暖过春节。\n忙碌了一天后，47岁的安全监察中心安监员周光辰来到矿区健康驿站，只见100平方米的健康驿站内，不仅配备了红外线理疗灯治疗仪、按摩椅等多种专业设备，还有可以检测血脂血糖、尿常规、动脉硬化等21项指标的智能健康体检一体机。周光辰已工作25年，前年生病后回老家山东治疗休养了大半年。“那时行动不便，走路一瘸一拐，医生建议我多做理疗康复，可从我们矿区到最近的医院，开车得一两个小时。”周光辰回忆。\n变化发生在半年前，矿区联合京东健康建设了健康驿站，周光辰发现这里的理疗设备与医院的一样，而且理疗完全免费。他每天下班都要来驿站，做红外线烤灯、按摩椅理疗等项目。“经过半年多的理疗康复，我走路腿不疼了，还能骑车了。如今我正常上班，收入有保障，实在是帮了我大忙啊。”周光辰脸上满是笑容。\n除了日常理疗按摩，工人们还能随时来健康驿站进行全方位体检与中医咨询等，对有基础疾病的职工会定期进行复查。“我患有高血压，健康驿站的医生便要求我定期前来复查，给我建立了个人电子健康档案，根据身体状况配药。经过半年多的调理，现在血压正常了。”53岁的后勤职工刘军告诉记者。如今，该健康驿站已累计服务工人超4000人次，越来越多的工人习惯定期来此检查身体。\n“我们矿区远离市区，周边交通不便，为保障工人们的身体健康，通过建立健康驿站，满足矿区职工在就医诊疗、理疗康养等方面的健康需求，做到小病不出门，大病有应对。”长城五矿党委副书记、工会主席王猛表示。目前，新矿集团已投用8处健康驿站。\n“健康驿站为矿区员工定制了集健康管理、就医诊疗与应急救援于一体的健康管理解决方案，矿区可以根据工人们的电子健康档案，定制相应的体检与健康管理方案。同时，矿区工人也可通过互联网医院在线咨询医生，获取专业的医疗建议。”健康驿站工作人员介绍。\n\n山东曲阜市阮家村——\n村里建起游乐园\n本报记者  王  沛  王  者\n春节假期，山东省曲阜市阮家村新建的文旅游乐综合园区“亦乐田园”里人头攒动，游客脸上挂满笑容。\n园区里，年货大集摊位前聚满游人，非遗传承人牛成路正在教制作布老虎。抽线拉出褶皱，把耳朵一针一线缝合好，村民徐寒雪一招一式学得认真。再拿起画笔，画好五官，轻描胡须，一只布老虎呈现在眼前，引来围观游客一阵喝彩。“游乐园里过大年，搁俺们村还是头一遭嘞。”徐寒雪笑得合不拢嘴。\n园区入口处，阮家村党支部书记孔德广正忙着引导游客入场。春节期间，阮家村组建了30多人的志愿服务队，为外地游客提供志愿服务，维护园区游玩环境。“今年春节期间，园区举办花灯会、年货大集等各式活动，预计吸引游客超过10万人次。”孔德广说。\n阮家村交通便捷，以文旅产业带动村民致富的想法得到一致支持。去年正月初七破土开工，今年元旦正式开门迎客，不到一年，一个占地100多亩的文旅综合园区在阮家村拔地而起。\n建设过程中遇到很多难题。问起困难怎么解决，孔德广回答得很干脆：“村集体心往一处想，困难总能解决。”缺乏资金，就联合周边7个自然村，以集体为单位入股，同时发动村民积极入股参与，筹措资金；不懂设计，村党支部组织村两委成员去浙江学习，邀请上海的设计公司根据村庄地形地貌实际情况完成设计方案。\n园区正式开门营业当天就接待游客超过2万人次，开园至今收入超过350万元，预计年综合收入超过1500万元。“这些收入我们将在年底拿出来分红。”孔德广介绍，去年，阮家村村集体收入增至530万元，村民人均纯收入2.2万元，“发展文旅产业，我们争取今年村民人均收入再增加2000元。”\n中午，园区内游客多了起来，园区工作人员胡金刚启动旋转木马，引导游客有序游玩。不远处，胡金刚的妻子孔令芹驾驶着载满游客的田园小火车，在园区中游览参观。\n孔令芹与胡金刚都是土生土长的阮家村人，文旅融合发展，让他们有了在家门口就业的机会。之前，两人常年在外打零工，缺乏固定收入来源。园区建成后，胡金刚夫妇应聘成为园区的工作人员。“一个月能有2000多元的收入。”胡金刚内心很是满足。截至目前，园区共为附近村民提供了500多个就业岗位。\n今年，园区计划建设研学工坊、农耕文化体验园等10余个特色游玩体验区，吸引更多游客前来。“园区里的游客越来越多，俺的日子也会越来越好！”谈到未来，胡金刚充满信心。\n\n版式设计：沈亦伶"
  },
  {
    "title": "燃放烟花、花车汇演——",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_3-02.htm",
    "date": "2024-02-15",
    "content": "2月12日晚，一簇簇礼花绚烂绽放，照亮澳门夜空，闪耀濠江两岸，也把澳门特区贺岁重头戏“庆祝澳门特别行政区成立25周年  2024年农历新年花车汇演  腾龙运钻欢乐春节”的首场花车汇演推向高潮。\n15辆精心设计装扮的花车满载新春祝福，搭乘30支表演队伍、约千名表演者，成为歌舞和音乐表演的欢乐舞台，为观众呈现丰富精彩的表演，共庆新春及澳门特区成立25周年。\n在花车巡游终点渔人码头现场，李女士将手机镜头对准自己，以夜空绽放的烟花为背景，为远方的亲人录制视频，她满怀激情地说：“祝愿亲朋健康开心，祝愿澳门越来越好，祝愿祖国繁荣富强。”今年澳门特区旅游局首次延伸花车巡游路线至澳门渔人码头，并安排精彩表演，吸引观众驻足欣赏，感受节庆氛围。\n澳门春节活动丰富多彩，除夕益隆炮竹厂旧址、妈阁塘片区等多个历史片区游人如织，游客在文化味儿十足的画展、工作坊、拍照装置等中了解澳门历史变迁；正月初一238米大金龙巡游送祝福；正月初二氹仔、北区等片区多场演出由内地文艺院团倾力呈献；正月初三花车巡游、烟花汇演将节庆气氛推向高潮。据悉，烟花汇演还将在初七和元宵节再度呈现，花车巡游将在初八走进社区，15辆花车还将分时段在不同片区展示。\n来自澳门特区政府治安警察局的最新统计显示，2月12日入境澳门游客217448人次，显示出澳门旅游业蓬勃兴旺的良好发展势头。与此同时，来自横琴的统计数据显示，2月12日横琴口岸单日客流量首次突破8万人次，同比增长103.6%。\n澳门特区行政长官贺一诚表示，今年特区政府将致力推动产业多元，促进消费及盘活社区经济。"
  },
  {
    "title": "外国领导人和国际组织负责人祝贺龙年新春",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_1-03.htm",
    "date": "2024-02-15",
    "content": "新华社北京2月14日电  近日，又有许多国家领导人和国际组织负责人致电或致函中共中央总书记、国家主席习近平，祝贺中国人民喜迎龙年新春。\n老挝人民革命党中央总书记、国家主席通伦祝愿兄弟的中国人民永享国泰民安、繁荣昌盛、幸福安康，祝传统友好和“四好”精神指引下的老中全面战略合作伙伴关系不断开花结果，高质量、高标准、高水平的老中命运共同体为两国人民带来更多福祉。\n古巴革命领导人劳尔·卡斯特罗和古共中央第一书记、古巴国家主席迪亚斯—卡内尔祝愿伟大的中国人民幸福安康，表示古中关系充满生机活力、造福两国人民，成为社会主义国家团结合作的典范。古方将坚定不移同中方赓续传统友谊，增进相互团结，深化战略合作。\n蒙古国总统呼日勒苏赫祝愿中国繁荣昌盛、人民幸福安康，表示今年是蒙中建交75周年、《蒙中友好合作关系条约》签署30周年、蒙中建立全面战略伙伴关系10周年，相信双方将加强各领域合作，深化友好交流，共促繁荣发展。\n巴基斯坦总统阿尔维祝贺中国人民在习近平主席带领下取得无与伦比的成就，祝愿中国人民在新的一年开创国家繁荣昌盛的新篇章。\n尼泊尔总统鲍德尔祝愿中国长期和平、进步、繁荣，坚信在习近平主席的卓越领导下，山水相连的尼中两国各领域关系将进一步发展，人文交流将会更上一层楼。\n马尔代夫总统穆伊兹祝习近平主席和友好的中国人民新春快乐，表示龙年象征着力量、智慧和繁荣，中国春节有着深厚传统和文化意义，希望喜庆春节给习近平主席和中国人民带来无尽祝福、幸福和成就。\n以色列总统赫尔佐格祝中国人民新年平安、幸福、繁荣，表示以中友谊根植于两大古老而伟大的文明，拥有源远流长的共同智慧，期待不断深化两国传统友谊，推进各领域合作。\n伊朗总统莱希祝伟大的中国和中国人民幸福安康，表示伊中全面战略伙伴关系正沿着正确的轨道不断发展，相信伊中两国在双边、地区和国际层面的合作将持续深化。\n南非总统拉马福萨表示，祝愿农历新年象征的活力、希望和机遇遍及中国的广袤土地和世界华侨华人，祝中国繁荣昌盛、不断创新，持续推动世界和平与发展。\n科摩罗总统阿扎利祝愿伟大的中国在各领域取得新成就，在追求和平、进步与繁荣的崇高道路上取得成功，造福中国人民和全人类。\n南苏丹总统基尔祝福龙年给中国带来健康、喜乐和繁荣，表示愿同中方密切合作，深化南中友谊。\n马耳他总统维拉向中国人民致以诚挚的新春祝福，表示马中友谊历久弥坚，马方愿继续做中方的好朋友、好伙伴，推动两国关系始终强劲发展。\n瑙鲁总统阿迪昂祝愿中国人民新春快乐、幸福安康，表示瑙中复交是历史性的里程碑事件，标志着双方相互尊重、共叙友谊、共促合作。愿龙的精神引领瑙中走向繁荣和谐的未来。\n萨摩亚国家元首图伊马莱阿利法诺祝愿中国繁荣昌盛，人民幸福安康，表示中国是萨摩亚重要朋友和发展伙伴，萨方期待同中方密切合作，赓续传统友谊。\n基里巴斯总统马茂表示，在习近平主席富于创新与变革思想的指引下，中国成为世界经济强国。全球发展倡议、全球安全倡议、全球文明倡议、“一带一路”倡议为世界人民谋福祉，得到全球赞赏。祝愿中国在新的一年取得更多新成就。\n巴西总统卢拉祝愿中国人民龙年身体健康、吉祥顺遂、和美安康，表示巴方将持续拉紧两国人民友谊纽带，相信巴中全面战略伙伴关系将提升至更高水平。\n巴哈马总督普拉特、总理戴维斯表示，龙象征力量、智慧和繁荣，体现坚韧和进步精神，是巴中持久友谊与合作的写照。祝愿中国人民幸福安康、万事顺遂、前程似锦，新的一年众志成城、再创辉煌。\n国际奥委会主席巴赫祝愿习近平主席和全体中国人民龙年健康、成功、繁荣，所有参加2024年巴黎奥运会和残奥会的中国运动员取得圆满成功。\n亚美尼亚总统哈恰图良、乌克兰总统泽连斯基、约旦国王阿卜杜拉二世、阿曼苏丹海赛姆、葡萄牙总统德索萨、德国总统施泰因迈尔、奥地利总统范德贝伦、苏里南总统单多吉、格鲁吉亚总理科巴希泽、特立尼达和多巴哥总理罗利、世界经济论坛执行主席施瓦布也致电或致函习近平主席表达新春祝贺，祝愿中国人民幸福安康，祝福中国不断繁荣进步。"
  },
  {
    "title": "“看到友谊和互信创造的美好”（共建“一带一路”·权威访谈）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_2-03.htm",
    "date": "2024-02-15",
    "content": "“世界面临百年未有之大变局，友谊和互信尤为重要。《音乐家》这部电影的意义也更显深刻。”《音乐家》副导演兼美术指导、哈萨克斯坦编剧萨比特·库尔曼别科夫日前在接受本报记者采访时表示，非常自豪能有机会参与首部哈中合作电影，哈中共建“一带一路”框架下的文化合作大有可为。\n2016年，哈萨克斯坦与中国签订合拍电影文件，合拍电影《音乐家》讲述了中国音乐家冼星海于二战期间辗转来到阿拉木图，在残酷环境下得到哈萨克斯坦音乐家救助的故事。哈文化部邀请库尔曼别科夫做影片的美术指导。合作过程中，中哈两国电影人很快结成朋友。在中方导演西尔扎提·牙合甫提议下，库尔曼别科夫兼任电影的副导演。回忆起这段经历，库尔曼别科夫说，中国电影界同行掌握的先进技术和对流程的严格管理让他印象深刻，他也很感激中国同行们采纳了他对剧本的修改意见。“在创作生涯中能够有这样一段经历，是非常幸运的事情。”\n作为阿拉木图居民，库尔曼别科夫对“冼星海”这个名字非常熟悉。但在与中国同行一起打磨故事细节时，他才更深入地了解到中国这位伟大音乐家的命运。库尔曼别科夫感慨道：“当时我常常忍不住去想，如果处在冼星海的境地，我能不能做到克服一切困难，在寒冷、遥远的异国他乡继续坚持创作？他对祖国无尽的爱与忠诚同样令人感动。”\n库尔曼别科夫说，《音乐家》是一个关于友谊和互信的故事。友谊不被国界和身份限制，友谊可以救人于危难，给人插上腾飞的翅膀。“在电影中，我们可以处处看到友谊和互信创造的美好。这些优秀品质，正是当今时代所需要的。”\n“《音乐家》是一部非常成功的合拍影片，是国家间人文交流的示范项目。”库尔曼别科夫认为，国家间的人文合作与政治、经济合作同样重要。哈中两国人民有数千年的友好交往历史，在21世纪同样承担着向世界传递和平友好的使命。“艺术是一种直达人心的语言，是会被后代继续欣赏、解读的思想载体，影响力不可替代。艺术能在提升互信、传递尊重、促进和平上发挥作用。”\n2018年，中国国家主席习近平在人民大会堂接见了电影《音乐家》主要演职人员并观看电影片花。库尔曼别科夫说，回想起当时场景，他仍然内心澎湃。习近平主席提出的共建“一带一路”是一项伟大的事业，让欧亚大陆上的古丝绸之路重焕生机，促进共建国家发展，帮助无数人摆脱贫困，迎来和平与发展。中亚人民尤其珍视共建“一带一路”框架下互联互通项目为该地区5个内陆国家带来的与世界连接的机遇。\n完成《音乐家》制作后的几年里，库尔曼别科夫拍摄了一部影片，讲述了一个发生在哈中边界的普通人之间相互帮助的故事。目前，他正在研究中国哲学中关于和平的论述，希望能将欧亚大陆上各国共同的历史故事拍成电影。“我已经有了一个成熟的构想，非常希望能请到中国演员来担任男主角。”\n库尔曼别科夫认为，2023年5月举行的首届中国—中亚峰会是中亚国家和中国合作顺畅的有力例证，也将为中亚各国与中国文化界的合作交流拓展新的空间。他希望自己能继续用艺术作品为增进哈中两国人民之间的友谊与互信贡献力量。"
  },
  {
    "title": "图片报道",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_3-03.htm",
    "date": "2024-02-15",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "流动的中国充满活力（锦绣中国年）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_4-03.htm",
    "date": "2024-02-15",
    "content": "在2024年春节团拜会上，习近平总书记指出：“完整、准确、全面贯彻新发展理念，统筹高质量发展和高水平安全”。春运，承载着人们的团圆期盼，折射出高质量发展新气象。\n“坐国产大飞机，自豪！”四川成都，东航乘客吕洁首次乘坐C919大飞机回家，“体验很舒适，机上还推出春节菜谱，喜庆又好吃。”\n“火车上赶大集”，黑龙江齐齐哈尔，开往加格达奇的4045次列车上，冻梨等特色年货琳琅满目，年味扑面而来……\n高速公路装上了“智慧大脑”，安徽合肥，新投用的安徽交控集团高速公路智慧运营指挥中心高效运转，车流、气象等信息实时掌握，保障春运平安出行。\n数据显示，今年春运期间全国跨区域人员流动量预计将达90亿人次，有望创历史新高。各地区各部门加强统筹调度、加大运力储备、做好应急预案，让春运旅途更安全、更便捷、更温馨，流动的中国充满活力。\n路网通达，出行更便捷\n新高铁、新高速、新机场……“6轴7廊8通道”国家综合立体交通网主骨架更加完善，2023年，我国高铁投产新线2776公里，新改（扩）建高速公路超7000公里，国内航线网络通达性拓展23%，为满足春节假期出行需求、便利区域联通提供了有力支撑。\n福建泉州西街张灯结彩，针刺花灯、年货市集、传统美食，让游客流连忘返。“一早就坐高铁过来了，不到1小时就能到达泉州领略古城的风采。”正月初四，家住福建福州的陈先生带着家人乘坐G1609次列车抵达泉州南站。迎来首个春运的福厦高铁，为他们带来“坐着高铁看海”的新体验，泉州南站“出砖入石燕尾脊”的站房设计也让他们眼前一亮。“这一路上有太多惊喜。”陈先生说。\n福厦高铁是我国首条设计时速350公里的跨海高铁，随着高铁开通，福州、厦门进入“一小时生活圈”，厦门、漳州、泉州等城市更是进入“半小时交通圈”。\n去年底，京雄高速全线通车，让老家在河北雄安新区的张成辉回家有了新选择。“路面平坦，标识清晰，风光正好。从北京回雄安，开车只要1小时，太方便了！”一大早，张成辉驾驶汽车，一路驶向雄安新区。\n去年11月，河南安阳红旗渠机场通航，填补了豫北地区民用航空的空白。今年是这座新机场首次投入春运。“有了新机场，回家方便多了。”从广东广州返乡的蔡女士说，之前回安阳要坐7个多小时高铁，如今坐飞机全程只需2个半小时。“机场的开通，便利了安阳、濮阳、鹤壁等多地居民的出行。”机场负责人王晓峰介绍，春运期间，机场预计将保障6800人次旅客出行。\n贴心服务，体验更舒适\n春节假期，各地推出一系列春运贴心服务，努力提升旅客出行体验，为人民群众平安便捷出行提供有力支撑。\n“桐桐，你真棒！”在北京大兴国际机场，刘先生从南航地勤人员手中抱过孙子桐桐，笑得合不拢嘴，连忙拨通孩子母亲的电话，“放心，娃已接到，这就回家！”\n6岁的桐桐能够一个人从广州出发，飞越大半个中国，得益于南航春运期间推出的升级版“无陪儿童”乘机服务。“从值机、安检到登机、接机，每个环节都有专人陪护，不会让小朋友离开我们的视线。”广州白云国际机场南航特殊旅客服务柜台工作人员易亮介绍，今年春运客流加大、航班增多，南航升级特殊旅客服务，高峰期机场柜台从3个增至5个，团队从4人扩至15人，服务时间也提前了1小时。春运开启至今，南航每天为超600名无陪儿童等特殊旅客提供服务。\n科技赋能，出行更智慧。郑州东站推出能精准定制、定向播放的“小区广播”，可以为不同站台差别化播报检票排队、中转换乘等信息，为旅客带来更高效的出行体验。\n细致入微，保障更周到。近日，在广东肇庆务工的黄敏回到家乡广西百色过年，肇庆组织的异地务工人员暖心大巴，将他从厂区直接送到家门口。今年春运，肇庆市还加开20多趟到广西、贵州等地的返乡高铁，并在多个高速路段设立服务点，为自驾车辆、摩托车提供简易维修等免费服务。\n春运伊始，中国铁路西安局集团有限公司组织开行“暖心专列”，免费送困难农民工返乡；除夕，成彭高速公路新繁服务区组织货车司机在“暖心之家”共进年夜饭；正月初三，山西高速交警组织警力加强交通疏导，保障车流高峰顺畅通行……各地强化春运服务，为广大旅客送去温暖。\n坚守岗位，保障更有力\n在高速路上通宵保畅、在列车车厢服务旅客、在机场柜台尽心值守、在快递站房加班配送……春运期间，许多人坚守岗位、默默奉献。\n加强线路检修，确保运输安全。正月初四，气温仍在冰点下，中国铁路沈阳局集团有限公司通辽工务段西乌旗线路车间的工人们戴上棉帽、手套，坐上工程车，开始了铁路线路养护维修工作。“我们所负责的锡乌铁路地处草原腹地，是内蒙古重要的运输通道。冬季冻害较为高发，必须加倍细心养护。”车间主任宫希庆说，为了保证线路稳定，需要进行垫板作业，使钢轨达到平顺状态。当天，工人们及时发现并处置了10余处冻害，保证了线路安全。\n加大物资保供，充实节日供给。正月初五，湖南长沙城北的水渡河市场内热闹非凡，来自全国各地的货车将各类海鲜、肉类等送至摊位。“我们加强市场供应监测，做好货物运输保障，让居民的‘菜篮子’满满当当。”水渡河市场商业负责人黄辉说。\n春节期间，各地强化货源组织，畅通流通渠道，全力保障重要民生商品供应充足，护好“米袋子”“菜篮子”“果盘子”，努力让群众过好年。\n在陕西，浩吉铁路列车增运增量，源源不断运输电煤；在江苏，多家快递企业启动“春节不打烊”服务模式，将年货送至千家万户；在海南，琼州海峡多港口实施24小时作业，满足客滚船通行需要……截至2月12日，春运前18天全社会跨区域人员流动量累计达38.61亿人次，比2023年同期增长13.9%。其中，铁路客运量2.03亿人次，公路人员流动量36.08亿人次，水路客运量1196万人次，民航客运量3744万人次。\n客流如织、车流穿梭。流动的中国，映照着团圆的喜悦，充满了发展的活力。\n（本报记者孙超、邵玉姿、李纵、张文豪参与采写）"
  },
  {
    "title": "“春节文化历史悠久，仍活力十足”",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_5-03.htm",
    "date": "2024-02-15",
    "content": "大红灯笼、福字、窗花……春节期间，位于美国首都华盛顿市中心的史密森学会美国艺术博物馆科戈德庭院被装点一新。\n今年是史密森学会美国艺术博物馆第十次举办“欢乐春节”家庭日活动，上万名当地民众前来体验。活动现场，舞狮、古筝演奏、抖空竹等精彩表演赢得观众阵阵掌声和叫好声。在大洋彼岸，浓浓的年味儿感染了当地民众，写书法、学剪纸、拓印年画等体验项目广受欢迎。\n26岁的皮埃尔是第一次过春节，丰富的活动令他印象深刻。“春节文化历史悠久，仍活力十足。很多活动都非常吸引我，都想亲自参与感受体验一下。”\n“鲜艳的色彩、动感的表演、丰富的体验活动都令人着迷。如此多元的文化活动令人耳目一新！”来自得克萨斯州圣安东尼奥市的玛丽亚表示，参加本次春节庆祝活动对她来说是一个惊喜，“我非常欣赏展示春节文化之美的努力。”\n家住芝加哥的艾莎是春节庆祝活动的“回头客”，她表示这是一次迷人的经历。“精彩的舞狮表演、华丽的节日服饰吸引了我，来自不同文化的魅力提醒我们多元文化的重要性，这样的活动能够让我们欣赏与庆祝不同的文化与节日。”\n据悉，近年来，中国驻美国大使馆与史密森学会美国艺术博物馆合作，精心策划、共同打造“欢乐春节”活动，让美国民众零距离感受春节，已成为华盛顿地区知名的春节庆祝活动。中国驻美国大使馆公参陈春梅说，春节包含了和平、和睦、和谐等理念，世界同庆春节，是不同文明交流互鉴、“美美与共”的生动体现。\n（本报华盛顿2月13日电）"
  },
  {
    "title": "中国专家和巴基斯坦农户合作种芝麻",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_6-03.htm",
    "date": "2024-02-15",
    "content": "岁末年初，在巴基斯坦南部港口城市卡拉奇，一个个集装箱被吊起装船，首批通过中巴订单农业合作模式从巴基斯坦向中国出口的芝麻在这里启运。望着货船远去，中巴农业合作交流中心土壤科学与植物营养技术员拉纳·阿斯哈尔感慨道：“这是辛苦的一年，但更是收获满满的一年。”\n芝麻是巴基斯坦传统农作物之一，但市场需求低、种植规模小，缺乏竞争优势。考虑到外部市场对芝麻的较高需求，中巴农业合作交流中心与巴基斯坦农户开展订单农业合作，引入优质芝麻品种和新种植技术，在巴基斯坦推广芝麻种植。\n席建龙是中巴农业合作交流中心订单农业合作芝麻项目的负责人。他和团队从走访各地农户调研芝麻种植情况，到筛选引入适合种植的芝麻种子，经过多年筹划，从2022年开始正式向合作农户推出试种芝麻项目。2023年，合作农户的试种面积达600余亩，初具规模。\n阿斯哈尔曾在中国的西北农林科技大学深造。过去一年多来，阿斯哈尔在巴基斯坦几个主要芝麻种植区域来回奔忙，他结合在中国所学技术，从幼苗移栽到田间管理，逐一制订方案并细化落实。他说：“这些看起来都是田间的小事，但每一件小事累积起来，就是芝麻收获时高产量和优品质的保障。”\n穆罕默德·哈立德一家是巴基斯坦旁遮普省中部萨希瓦尔地区的农户。经过一年的忙碌，哈立德家的土地上收获了2500多公斤芝麻，远远超出预期。哈立德说：“在技术员的帮助下，我们掌握了新的种植技术，大大提高了产量和收入。”\n对当地农户来说，订单农业合作模式帮助他们降低了农作物价格波动带来的风险，能够更专注于提高种植效率和作物产量。与此同时，培育芝麻等一批新的经济作物，有助于巴基斯坦农业出口贸易加速发展。“通过实践，我们看到这一合作模式在巴基斯坦拥有广阔前景。”席建龙说，“在巴基斯坦开展订单农业合作，要从做好一件件小事出发，将成功的经验逐步复制和推广。”\n随着首批芝麻出口工作顺利完成，席建龙对新一年的工作有了更多信心。他说，在总结芝麻试种经验的基础上，中心将继续增加订单农业合作芝麻项目的种植面积，进一步提升农户的芝麻种植技术和机械化应用水平，提升巴基斯坦芝麻出口的国际竞争力。\n（本报伊斯兰堡电）"
  },
  {
    "title": "长三角生态绿色一体化发展示范区加快建设（新时代画卷）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_1-04.htm",
    "date": "2024-02-15",
    "content": "习近平总书记强调，要加快长三角生态绿色一体化发展示范区建设，完善示范区国土空间规划体系，加强规划、土地、项目建设的跨区域协同和有机衔接，加快从区域项目协同走向区域一体化制度创新。\n作为实施长三角一体化发展战略的先手棋和突破口，2019年11月，由上海市青浦区、江苏省苏州市吴江区、浙江省嘉兴市嘉善县组成的长三角生态绿色一体化发展示范区成立。\n在这块长三角一体化发展“试验田”，紧盯区域协调发展共性难点问题，一批跨省域的一体化制度创新探索稳步推进：\n规划一张图，沪苏浙两省一市共编、共研、共推、共议的统一编制、联合报批、共同实施的规划管理体制已经建立；\n环保一把尺，开展重点跨界水体共保联治，建立跨域生态保护标准、监测、执法“三统一”制度，从2019年到2022年，示范区地表水优Ⅲ类断面比例从78.4%上升到96.2%；\n市场一体化，成立首个跨省域高新区，形成示范区内两省一市专业技术资格、职称、继续教育学时互认等一系列成果；\n政务一网办，打通青浦、吴江、嘉善两区一县政务服务接件平台，推进“电子证照”共享互认，提高企业跨区域经营便利化水平；\n项目一个库，针对跨区域项目审批流程不统一、标准不一致、要件材料不同等难点，建立跨域建设工程项目一体化审批机制；\n民生一卡通，以社保卡为载体的“一卡通”实现交通出行、旅游观光、文化体验“同城待遇”，跨省异地就医免备案直接刷卡结算惠及246万名参保人员。\n紧扣“一体化”和“高质量”两个关键词，示范区坚持制度创新和项目建设双轮驱动，4年多来，已累计形成136项制度创新成果，持续推进145个亮点项目建设。\n今年1月2日，示范区执委会、沪苏浙两省一市发展改革委、苏州嘉兴两市政府共同印发《长三角生态绿色一体化发展示范区重大建设项目三年行动计划（2024—2026年）》，为示范区未来三年重大建设项目明确了路线图、任务书和时间表。\n新征程上，长三角生态绿色一体化发展示范区必将为全国区域协调发展先行探路交出更加优异的答卷。\n（本报记者  巨云鹏）"
  },
  {
    "title": "本版责编  臧春蕾  张伟昊  邓剑洋  董映雪",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_2-04.htm",
    "date": "2024-02-15",
    "content": "本版策划  纪雅林  吴  燕\n版式设计  沈亦伶"
  },
  {
    "title": "传承民俗文化  贡献青春力量（青春派）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_1-05.htm",
    "date": "2024-02-15",
    "content": "舞狮、剪纸、绘年画……传统民俗走过漫长岁月仍熠熠生辉，为新春佳节增添一抹亮丽色彩。日前，记者采访了几位将目光聚焦在传统民俗上的青年人，他们用灵巧的双手、独具的匠心为民俗文化传承弘扬注入青春力量。\n——编  者\n\n卢浩生：\n活态弘扬狮艺，舞出青春魄力\n在岭南大地，舞狮这种古老的传统舞蹈，家喻户晓。每逢佳节喜庆，必敲锣打鼓，舞狮助兴。\n刚从西藏参加完演出录制，广东省广州市民间文艺家协会副主席、国家级非物质文化遗产项目“广东醒狮”区级代表性传承人卢浩生就带着队员赶回广州，马不停蹄地准备天河区新春花市的表演。\n生于1987年的卢浩生是土生土长的广州人，他告诉记者：“小时候，一到春节，我就被舞狮的热闹氛围所吸引。只要村中有舞狮，我就会一直跟着狮子跑。”从向村里的叔伯叔父讨教，到拜师走上学艺之路，卢浩生与醒狮结下了不解之缘，并在国内和国际比赛上屡获殊荣。\n成功的背后离不开艰苦严格的训练，冬寒夏热，马步一扎就是几十分钟，大汗淋漓，整个身体在冒烟。“马步扎不好，舞出的狮子也不会好看。”卢浩生说，汗水流到眼睛里，他不敢擦，也不敢眨眼，一动不动。晚上回到家，双腿直发抖。\n基础打牢，还要提高难度。梅花桩上的远距离飞跃，套路多、难度大，还需要克服心理上的恐惧。就这么一点点啃硬骨头，卢浩生的功夫越来越扎实，2012、2013年连续两年获广东省传统醒狮麒麟锦标赛第一名、广东省第十六届运动会传统南狮男子成年组冠军。\n2021年，卢浩生被广东省人社厅认证评为“民间杂技（舞狮）专业正高级工程师”，还通过了国家级、国际级舞龙舞狮裁判技术等级认证。\n在不断提升自己的过程中，卢浩生也一直希望能够将醒狮文化发扬光大。2015年，卢浩生创建广州市天河区龙狮运动协会，从事醒狮教学工作，定期开展醒狮进校园活动，以公益展演、开设讲座等多种方式普及醒狮文化，扩大传承人群。\n“舞狮最讲究就是形神动作，需要‘人狮合一’去展示它的神态：喜、怒、醉、睡、醒、动、静、惊、疑、怕。这些神态要怎么去展示，才能舞得出神入化，需要日复一日的训练和领悟。”卢浩生一边跟队员讲解，一边亲自示范，扎马步、举狮头、跳木桩……生动的课程让学员直呼过瘾。\n“原来只是对舞狮有点感兴趣，在上完课之后，更加喜欢这个项目了。”不少学员刚开始只是好奇，但不知不觉间也跟着学了不短时日。\n“醒狮文化要传承下去，一定不能少了年轻血液。”卢浩生说，“舞狮除了代表喜庆、热闹，还包含中华文化的精神内涵，比如生生不息、忠勇仁义等。以前我只是舞龙舞狮，现在有机会当老师，虽然很忙、很累，但只要看到年轻人拿起狮子后兴奋的表情，看到他们喜欢这项技艺，我就觉得一切都值得。”\n为了在年轻人中推广醒狮，卢浩生想了不少办法，引入了街舞醒狮及灯光秀等创新型醒狮游戏，此外，他还联合舞蹈、武术、工艺、非遗专家创作出了有版权的醒狮健身操，在中小学、幼儿园中推广。这两年，卢浩生还开展了研学体验课程，至今已有6000余名学生接受醒狮文化的熏陶。\n“我们说要讲好中国故事，醒狮就是非常好的题材。醒狮身上传承了许多优秀的传统文化精神和美德。讲好醒狮故事，也是讲好中国故事。”卢浩生希望，在未来5年能让更多人接触到醒狮文化，让这项技艺传播得更广更深。\n王丹：\n精益求精，守护古老的年画技艺\n腊月里是年画订购的旺季，市民游客参观打卡博物馆、预约订购、买卖收藏，王丹和家人忙着接待、讲解。\n80后女孩王丹是天津市西青区杨柳青镇人，她的公公霍庆有是霍氏杨柳青木版年画世家的第六代传人，跟年画打了一辈子交道，2002年将自己的住宅改成年画博物馆，免费开放，为让更多人了解这一民俗文化艺术。\n杨柳青年画始于明朝，盛于清代。年画题材广泛，内容丰富，有民俗文化类、历史故事类、侍女娃娃类、戏曲类等。\n“我们所熟知的娃娃类年画大概占比四成，一直传承下来且最受百姓喜爱认可的也是娃娃类年画，它寓意着吉祥和年年有余。”王丹告诉记者，她学艺也是从给娃娃类年画彩绘开始。\n2006年，杨柳青木版年画被列入第一批国家级非物质文化遗产名录。全国各地的人慕名前来旅游参观、拜师学艺、买卖画作，这让王丹很振奋。从那一刻起，王丹下定决心学习、传承这一国家级非遗项目。\n开头很难。“每一个步骤里都有好多知识点。”王丹举例，比如“画门子”，上色前要将画纸糊在门形的木板两面，一般6到10个“门”为一组，每扇“门”一侧有竖轴，可以实现左右自由翻转，节省空间；在画坯子背面刷矾胶水，逆时针旋转90度贴到“画门子”上的过程叫“矾墙”，看似简单的一刷、一贴，其实背后也有讲究，要根据一年四季的冷热干湿度，调整胶与水的比例，夏天如果矾放少了，画纸就容易洇，冬天如果矾放多了，纸张就容易爆开……\n基础工作练好了，才能拿笔上色。拿笔要先练手稳度。王丹勾线的握笔法很特殊，不似普通拿笔用大拇指、食指、中指三个手指发力，而是用食指、中指两个手指夹笔发力，“这样比较稳。”伸出手指可以发现，她中指第二关节处磨出的老茧很明显。\n“手稳度练好后，再攻力度、细致度。”王丹说，初学时勾出的线条看着就发软，像面条，熟练后就会越来越刚劲有力。细致度最考验功夫，彩色勾线不能与原来墨线重叠，要画在2/3处，露出1/3，双线条有立体感。\n彩绘常用勾勒、填色、平涂、晕染、点簇等技法。按空间顺序先上后下，先左后右，以保持画面干净。上色时候，为保证颜色统一，在调好一种颜料后，要批量完成多幅同样画作的同一部位，等到前面的颜料干透再进行下一个颜色。“不是一张画完，再画另一张，要不就光调颜料了。”王丹说。\n王丹以知名度最高的年画《莲年有余》举例，画中娃娃的脸部最难绘，先浅后深，要20多道工序。难中之难是“开眼”，初学彩绘者一般要3年才开始学“开眼”。\n“开眼”不是简单的“画龙点睛”，而是要在眼白、眼球、瞳仁、眉毛、睫毛等多处晕染十几道工序。“年画娃娃贵在一个‘活’字，如果眼睛画好了，稚气、灵气、神气，层次感、动态感就出来了。”王丹说。\n完成一幅完整的年画，少则几个星期，多则几个月，“特别考验耐心，要能坐得住。”王丹说，只要坐下来，一天能十几个小时沉浸其中。累，但不觉得辛苦。她说：“老一辈的工作环境才叫辛苦，热的时候没有空调，冷的时候没有暖气，照明条件也不好，但他们却创造了很多高水平的作品，精益求精，那种工匠精神值得我们年轻人学习。”\n2019年，王丹被评为国家级非物质文化遗产代表性项目杨柳青木版年画区级代表性传承人。在创作之余，王丹还会定期走进学校艺术课堂开展“非遗”交流。“未来，如何传承创新，让非遗更有生命力，我还在不断思考实践，希望能吸引更多年轻人一起努力，把年画文化传承下去。”王丹说。\n乔秦：\n巧手剪祥龙，传统与现代在纸间碰撞\n“咔嚓咔嚓……”剪刀翻飞，纸屑掉落。每天6小时，剪了3天，乔秦终于完成这幅剪纸作品《双龙戏珠》。\n“在老一辈心里，贴上了自己剪的窗花才叫过年呢。”乔秦今年33岁，是山西省非物质文化遗产浮山剪纸市级传承人，每年都会设计生肖主题剪纸。\n2024年是农历龙年，乔秦从去年10月份开始准备，设计了一套16条龙的主题剪纸，有卧着的，也有腾飞的，形态各异。“这套伴手礼很受欢迎，已经订出1000多套。”\n浮山，山西南部一个山区小县，但是民俗文化却很兴盛，有“中国民间剪纸艺术之乡”之称。\n“剪纸从我太奶奶那辈传到爷爷、父亲，到我是第四代。从小耳濡目染，会拿筷子就会拿剪刀。”2011年大学毕业后，乔秦回到家乡，跟着山西省首届民间工艺美术大师郑洪峨从事剪纸创作。\n十几年来，乔秦创作了30多个系列作品，其中有不少得意之作。来到他的工作室，一幅长1.6米、宽0.8米的《春》映入眼帘。这幅作品在“春”字里融入了锣鼓、高跷、狮子舞等浮山民间社火元素，将近60个人物一一相连，对称排列，“春”字下半部分设计成圆形，尽显传统文化之美。\n《二十四节气图》也是乔秦的“心头好”，这幅作品他整整创作了3个月。“立春六九头，农事早入手，生产掀高潮，备耕修犁耧……”乔秦和爷爷还一起为每个节气写了四句诗。\n除了剪纸，乔秦还是浮山剪纸博物馆馆长，这是20年前在浮山县政府支持下兴建的私人博物馆，里面收藏了大量剪纸作品，对公众免费开放。“游客更喜欢看现代题材的剪纸作品。”乔秦一边普及剪纸文化，一边也在思考，人们糊麻纸的“田”字格窗户早已被玻璃窗户代替，市面上的现代化窗花琳琅满目，千百年来的民风民俗也在改变，剪纸艺术还能不能生存？\n有挑战也有机遇。随着生活水平提高，人们的艺术欣赏水平也在提高，传统文化“圈粉”无数，手工制作的东西被赋予更多温度。“剪纸也要跟着时代潮流走，内容和形式都要契合当下。”最近两三年，乔秦尝试从社会现象和时代热点中寻找创作素材和灵感，创作了名人肖像、航天、消防等系列作品，剪出一番新天地。\n《福娃运动会》是乔秦的尝试之一，这是他为杭州亚运会创作的一套染色剪纸，曾在杭州展出。一眼看去，色彩艳丽，动感十足。这套作品既保留了浮山剪纸代表性的黑色，又用大量彩色填充；53个“福娃”形象既用中国传统名花装饰，又融入国漫元素，传统与现代在纸间碰撞。\n“一剪高天明月亮，二剪兔儿灵芝草，三剪凤凰戏牡丹，四剪鱼儿水上漂……”浮山剪纸博物馆，一堂青少年剪纸培训课正在进行，乔秦听着这首歌谣长大，又把它教给孩子们。\n歌谣代代传唱，但是当年的剪纸艺人们却早已不在。一次，乔秦看新闻了解到有地方在寻访老艺人，受此启发，他开始走访老艺人的子女，为8位浮山剪纸老艺人编印画册，建立艺术档案。此后，他又出版了《刀尖上的温馨》《剪纸培训微教材》等书，用作社区大学教材或兴趣读物。\n这几年，乔秦把很大一部分精力放在传播浮山剪纸文化和培养传承人上。他从2017年开始举办剪纸培训班，培训过几千人次，现在有200多人常年跟着他学习，大部分是小学生。\n“从事剪纸时间越长，越觉得本领恐慌。只要有培训学习机会，我都争取参加。”去年，乔秦参加了文化和旅游部等部门主办的中国非物质文化遗产传承人研培计划，一个半月时间，与30多名剪纸艺人交流学习，去山西各地采风，收获颇丰。“希望越来越多人喜欢浮山剪纸。”乔秦说。\n\n版式设计：张芳曼"
  },
  {
    "title": "以青春之名   赴家乡之约（青春之声）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_2-05.htm",
    "date": "2024-02-15",
    "content": "大学生的寒假作业是什么？上海对外经贸大学开展“笔触绘乡情”活动，鼓励学生用画笔记录春节的美好瞬间，展现家乡的风土人情；安徽农业大学的农学生们走进田间地头、农业生产一线，增强对农业的认识；北京科技大学的同学们依托家乡的红色资源，重走红色足迹、挖掘红色故事……\n这个寒假，返乡参加社会实践成为许多大学生的选择。高校积极动员、各地主动对接，为学生实践搭建了广阔舞台。\n穷理以致其知，反躬以践其实。用青春完成这份特殊的作业，学生们收获颇丰。\n对许多大学生而言，返乡实践是“重新发现家乡”、接受教育的过程。离家求学再归来，熟悉的地方亦有风景。家乡日新月异的变化中，隐藏着经济社会发展的“密码”：参观企业，可感受产业发展的澎湃动能，了解用人需求、明确个人发展方向；走入故乡山川，在饱览美景的同时，感悟绿水青山就是金山银山；沿着乡间小道，走进乡土中国深处，感受乡村振兴的成果；春节期间，家人团聚、灯火可亲，还可在与亲戚朋友的交谈中，了解身边人的所思所想、所愿所盼。\n扎根中国大地、了解国情民情，是青年人的“必修课”，返乡社会实践提供了很好的机会。关注时代、关注社会，不妨从关注身边人、身边事做起，从家乡的发展变化中深刻理解把握时代潮流和国家需要，为未来成长成才打下坚实基础。\n除了受教育，对大学生而言，返乡社会实践也是增长才干的过程。今年寒假，一些地方因需设岗、按岗招人，为返乡大学生提供了实习实践岗位。在广西马山县，226名大学生报名到县里的106家单位开展社会实践；在甘肃天水市秦州区博物馆，西北师范大学历史学专业的学生担任了实习讲解员，将所学知识运用到实际工作岗位中。\n学习是成长进步的阶梯，实践是提高本领的途径。青年人既要多读有字之书，也要多读无字之书，社会实践便是学习人生经验、社会知识的重要载体。寒假期间，返乡大学生离开校园，但学习的机会随处可见。要深入基层、深入群众，在社会的大学校里掌握真才实学， 在实习工作中增长才干、练就本领。\n返乡实践，还为大学生提供了为家乡作贡献的机会。在云南临沧市凤庆县勐佑镇高山村，返乡大学生为村里的小朋友们开设兴趣爱好小课堂，开展音乐、美术类活动；在湖南嘉禾县的步行街上，返乡大学生普法志愿者开展普法宣传活动，讲解普法宣传册、提供法律咨询。志愿服务、开发文创、宣传家乡……用青春力量为家乡发展添砖加瓦，返乡大学生大有可为。\n到基层中去、到实践中去、到人民中去，才能真正知道所学的知识如何去发挥、如何去为社会作贡献。或许，仍在求学阶段的大学生的力量相对有限，但切实感受家乡的发展变化和人才需求，能够在他们心中播下热爱家乡、服务家乡、建设家乡的种子。今天，青年人在实践中学真知、悟真谛，加强磨炼、增长本领；未来，他们将以真才实学服务人民，以创新创造贡献国家。"
  },
  {
    "title": "心怀梦想  深耕农村（青春日记）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_3-05.htm",
    "date": "2024-02-15",
    "content": "今年是我返乡工作的第八年，这些年来，我心中有一个目标从未改变，那就是为家乡的建设和发展做一点力所能及又有长远意义的事情。\n2016年，27岁的我辞去建筑公司的工作回到家乡，发展牛羊养殖，从创业之初的“牛羊乱跑”到后来的井然有序，其中的劳累不言而喻。经过几年的摸爬滚打，我从“门外汉”成长为“养殖通”。有了一定的收入和经验后，2021年我在村里成立了养殖合作社，带领30多户农民发展养殖共同致富。慢慢地，周围的乡亲们都知道了我创业的事情，旗、镇领导也多次赞扬我带动乡亲们找出路、谋发展的劲头。\n养殖合作社的稳步发展，让我回到家乡的愿望更加强烈，也让我更有热情投身到家乡的建设中。2021年1月，经过层层选拔和组织考察，我担任了乌拉特后旗呼和温都尔镇广林村党支部书记和村委会主任。在新任两委动员会上，镇党委领导特别叮嘱我，作为年轻的村党支部书记，要沉下心来，利用自己的所学所长为群众做好服务工作，为推进乡村全面振兴作出自己的贡献。2023年5月，我又成为全旗首批到苏木镇挂职的村党支部书记，我深感重任在肩。\n肩上的担子更重了，我也更有动力。我和村两委成员共同谋划发展壮大村集体经济，建成占地100亩的40座花菇种植棚以及520平方米的冷库和配套烘干设备，解决了36名村民的就业问题，每个种植棚产值约为8万到10万元，纯利润2.5万到3万元。村集体壮大了，如何让村民们的生活更有品质成为我思考的问题。安装路灯、新修水泥路、新栽树木……一件件惠民实事让村民们脸上的笑容多了起来，广林村也成了远近闻名的示范村。\n我认识到，无论面对任何困难，只要肯钻研、能吃苦、不放弃，就一定能谋到出路。用真心服务群众，努力帮助大家解决困难，就会赢得群众的支持。我相信，在农村这片广阔天地，在乡村全面振兴的大好形势下，带领大家实干、巧干，肯定能大有作为。\n（作者为内蒙古巴彦淖尔市乌拉特后旗呼和温都尔镇广林村党支部书记、村委会主任，本报记者张枨采访整理）"
  },
  {
    "title": "辽宁省海城市全面推进农村商业体系建设",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_1-06.htm",
    "date": "2024-02-15",
    "content": "窗上的冰花渐渐被屋内的热气消融。正值新春，位于辽宁省海城市中小镇得胜村的一家便民商店一刻不闲。店主田汝艳今年49岁，因为天生脊柱侧弯干不了农活，开了20多年便民商店。\n“砂糖橘有没？”店门被拉开，有顾客登门了。“今天新到的，保甜！”田汝艳热情地招呼着。\n几年前，便民商店挂上了得胜村电子商务公共服务站的牌子，小店愈发热闹，田汝艳也多了服务站站长的身份。“快递收发、银行卡取款、生活缴费、打印复印，乡里乡亲不用跑远，来我这都能办了。”田汝艳一边介绍着，一边为顾客称装砂糖橘。\n自2021年起，海城市全面推进农村商业体系建设，以电子商务进农村为抓手，不断健全县、乡、村三级物流体系，对信誉、经营状况较好的村级便民商店进行改造升级，夯实农村商业体系基础。目前，海城市已改造升级179家村级便利店，占全市355个行政村的50%以上。\n改造升级\n商品服务下沉到村\n田汝艳的便民商店里，有10排近一人高的货架，商品琳琅满目。眼下，入口处最显眼的货架上，摆放着砂糖橘、海鲜礼盒、各种饮料等最受欢迎的年货，还有海城本地产的大米、鸡蛋、山楂制品等。\n中午11点，72岁的王显玉走进商店，买上一提鸡蛋、一袋山楂卷，一共花费27元。只见她掏出现金付了钱，又掏出一张银行卡说道：“我想查查账户里有多少钱。”\n虽然现在智能手机已经普及，但村里的不少老人还是不太会在手机上查询账户余额、缴纳水电费。田汝艳将银行卡插入银行手持移动终端，屏幕上的交易界面出现了收银、缴费、查询等功能，点击查询按钮，账户余额显示还有5300多元。\n“帮我取300块钱吧。”王显玉说。田汝艳继续点击取款按钮，输入金额和密码，屏幕显示交易成功，终端自动打印出凭条。王显玉在凭条上签字后，田汝艳从抽屉里拿出300元现金给王显玉。\n“这个移动终端后台绑定的是我名下一张固定的银行卡，乡亲们来取款，后台就会把这笔钱划入我的账户内。每隔一段时间我去银行时，就提前取一些现金备用。”田汝艳说，“有政府对接资源，村民不用跑远，在我这也可以放心、便捷地取现。”据了解，为进一步提升农村金融服务覆盖面和可得性，从2012年开始，辽宁省在县域地区实施“惠农通”工程。累计在农资批发店、超市等农家店建立6000余个服务点，提供助农取款、转账及线上预约和小额支付结算等金融服务。田汝艳的便民商店就是其中一个服务点。\n除此之外，店里还能提供代缴服务。田汝艳负责为40多个水费、电费缴费账户代缴费用，每帮村民代缴一笔，她都会在便民服务台账上做记录。2021年起，海城市筛选信誉良好的村级自主经营便民商店，按每店8000元的投入标准进行升级改造，因店制宜配置相关设备设施，对接供应链、物流、金融、旅游等商品和服务资源，让农村便民商店成为功能更丰富的农村商业服务站。\n“以前取现金、缴水电费，至少要去四五公里外的镇上，现在这些事家门口就能办。”王显玉说。“如今的农村新型便民商店，不只是商品丰富了，服务类型也更多了。”田汝艳说，功能丰富后，便民商店人气更旺，日均营业额提升了30%。\n电商赋能\n本地特产上行畅通\n午饭后，是便民商店较为轻松的时刻。这几个小时，田汝艳会在商店的隔壁房间帮儿媳妇李文婷的电商直播间打包快递。“这两天红色连衣裙、针织衫、马甲卖得格外好，中国人都讲究过年穿新衣，我们得赶快把货都发到顾客手中。”李文婷说。\n在与中小镇相邻的西柳镇，有着全国规模最大的服装专业批发市场——西柳服装批发市场，也带动了中小镇服装加工产业的发展。去年2月，一直在家带孩子的李文婷开始尝试大码女装电商直播。“一方面我们本地的服装进货资源丰富，另一方面可以充分利用便民商店的物流便利。”李文婷说。在十几平方米的直播间内，有货品展示架、绿幕等设备。李文婷介绍，每隔一段时间，海城市商务局就会组织有针对性的免费培训，讲授最新的直播策略和技巧。“半年时间，我的直播间已经积累了4.7万名粉丝，一晚最多能成交三四百单。”李文婷信心满满。\n对于直播商户来说，物流的时效和价格是最为敏感的话题。“过去，村里的快递选择少、费用高、时效慢，搞电商直播想都不敢想。”李文婷说，“现在快递服务点落在便民商店，家门口就能收发3家快递快件，既方便又便宜。”\n近年来，海城市以农村便民商店作为快递村级服务站点，打通快递进村“最后一公里”。同时，海城市通过大力发展农村电子商务、整合物流资源，形成规模效应，在降低物流服务商成本的前提下，使其让利于农村物流使用的终端群体。“2022年，我们投资建设了海城市快递共配中心，日均收发快递30余万件，其中发出的快递数量占总量的一半还多。”海城市电子商务进农村综合示范项目负责人张宇介绍，过去，各家快递公司需要各自分拣、配送。而农村地区由于快递数量相对较少、点位较为分散，快递公司只将快递配送至乡镇，由村民到乡镇自取，以此降低单件的分拣和配送的成本。“如今，不同快递企业的快递在市级共配中心汇集，按收件地址分拣，再统一配送至镇级中转中心、村级服务点；反之，发件时从村级服务点统一收集到共配中心，再由各家快递分散发出，可大大节省物流企业的运输成本。”\n“每天晚上6点左右都会有快递员来收快递，除偏远地区外，我们直播商户每单2.3元起步价就能发全国。”李文婷说。\n“物流企业逐步认识到农村电商的发展潜力，纷纷主动入局。近两年，海城市快递量增加了约30%，物流费用下降了约20%，县级到村级的物流时间从48小时缩减到24小时。”张宇说。\n统仓共配\n促进城乡消费平衡\n下午3点左右，田汝艳前一天通过“海城商贸”小程序下单的商品到货了。“5个20斤装大米，5个10斤装大米，1箱鸡蛋……”田汝艳逐一清点货物。\n“海城商贸”小程序是海城市电子商务公共服务中心打造的商贸服务平台，主要汇集海城市本地农产品，农村便民商店可以在此订到源头好货，既打开了当地农产品上行渠道，又降低了农村便民商店采购成本。“通过代理商线下巡店补货，一般要一周左右到货；而通过‘海城商贸’小程序订货，当天订，隔天就到，而且可以小批量订，保证货品新鲜的同时，还能缓解资金压力。”田汝艳介绍。\n“近几年，农村便民商店里的‘山寨货’基本销声匿迹了，城乡消费差异更主要地体现在货源价格和运输成本上。”海城市商务局副局长吴峰说，“如何让农村群众以更低价格买到好商品，抓好采购和物流两个环节是关键。”“店里的商品种类越来越多了，大米都有好几种可选。尤其最近新增的水果品类，太适合过年了，便民商店真方便。”王显玉说。\n在4800平方米的海城市快递共配中心内，一座容积500立方米的冷库不久前建成投入使用。海城市正在探索尝试邮快商合作新模式，在快递共配的基础上，逐步实现商贸统仓共配。\n“商贸统仓共配与快递共配原理相同，前期多了进货和仓储环节。”吴峰分析道，“我们将各厂商、批发商的货物在共配中心集中，让农村便民商店统一从该平台上订货，再按区域分拣组合后实施共同配送，形成规模经济效应，既能降低厂商向连锁店铺、农村便民商店供货的物流成本，又能让便民商店享受源头采购的批发价格。”吴峰介绍，下一步政府还将与大型连锁超市开展合作，扩大工业品采购规模、降低采购成本，进一步满足农村对工业品的需求。\n为确保规范运营，海城市还注重对便民商店店主、服务站站长的培训和考核，制定了《海城市农村电子商务服务站（点）考评办法（试行）》，已累计培训4000余人次。“通过集中培训和现场指导，我们不断规范服务站的陈列、服务台账，提升站长服务水平。”张宇介绍。目前，完成改造的179家村级便民商店盈利水平显著提升，单店日均营业额达2000元，年均盈利超2万元。“我们坚持改造一家存活一家，遵循市场规律，尊重农民意愿。预计2025年实现全市355个行政村新型便民商店全覆盖。”吴峰说。"
  },
  {
    "title": "新业态新模式，激发消费新需求",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_2-06.htm",
    "date": "2024-02-15",
    "content": "当地特色地瓜干、供销品牌产品……走进山东省临沭县青云镇于家山村供销合作社综合服务中心，该中心集日用品超市、再生资源回收、快递流通服务、农产品上行及金融服务于一体，成为当前农民生产生活综合性服务平台的样板。\n2023年8月，商务部、中华全国供销合作总社等9部门办公厅（室）印发《县域商业三年行动计划（2023—2025年）》提出，“到2025年，在全国打造500个左右的县域商业‘领跑县’，建设改造一批县级物流配送中心、乡镇商贸中心（大中型超市、集贸市场）和农村新型便民商店。”\n“农村新型便民商店是一个比较大的概念，凡是有利于农村流通水平改善的新模式、新场景都列入‘新型便民商店’的范畴。”全国供销合作总社有关部门负责人表示，这类新型商店，有的借助互联网、电子商务、大数据等数字化工具赋能，能更精准匹配周边消费需求，为居民提供高效便捷的到家服务；有的在复合型功能上发力，搭载代扣代缴、代收代发、打印复印等便民服务，实现“一点多用”“一站多能”，有效改善居民消费条件。\n新业态促进增加优质产品和服务供给，丰富消费者选择。\n辽宁省大连市长海县由195个海岛组成。该县小长山岛镇英杰村盛产海鲜，水果蔬菜和猪牛羊肉较少，进口水果和鲜花更是稀缺。此前，村民隔几周乘船去陆地上采购，或者在农村小卖部购买基本生活必需品。英杰村客利来商店，原本是一家典型的农村小卖部，只卖米面粮油、烟酒糖茶、日用百货及小五金。就在去年，客利来商店从农村小卖部变身“农村新型便民商店”，店内生鲜日杂品类丰富了十几倍。村民、游客可以“按需下单，次日中午前自提”。村民没见过或买着不方便的云南鲜花、陕西大荔冬枣、海南红心火龙果、广西螺蛳粉等，源源不断运到海岛小村。通过互联网新业态与传统便利店的结合，催生更多农村新型便民商店，提高了商品丰富度及配送效率，更好满足村民生产生活需求。\n新模式促进消费潜力释放，激发消费新需求。\n一辆货车，既能为乡村送去生活用品，又能运走农民的土特产品，这是福建省福清市开启的供销小店助农新探索，由高山供销合作社和物流公司等共同发起。供销小店改变了传统农村食杂店的经营模式，集合了供销合作社的品牌优势、资源优势和物流企业的运输优势，积极推行源头直采、工厂直采，进而让利村民，实行“2元店”模式。小店每天营业额普遍在1000至1500元。除了销售物美价廉的商品，供销小店还成了乡村里的便民服务网点，有效满足当地农村居民尤其是留守老人、孩子的生活需求。\n全国供销合作总社有关部门负责人表示，面向未来，推动农村新型便民商店发展提速扩面、提档升级，需要各地区有关部门加强统筹协调、做好政策衔接、强化大数据应用，在用地、用能、用网、资金保障上加大支持力度，进一步推动资源要素向农村市场倾斜，以供应链、物流配送、商品和服务下沉以及农产品上行为主线，以数字化、连锁化、标准化为方向，健全县乡村物流配送体系，引导农村商贸流通企业转型升级。"
  },
  {
    "title": "本版责编  孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_3-06.htm",
    "date": "2024-02-15",
    "content": "版式设计  张丹峰"
  },
  {
    "title": "北京市持续推进背街小巷精细化整治提升，让胡同人家过上现代生活",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_1-07.htm",
    "date": "2024-02-15",
    "content": "“大胡同三千六，小胡同如牛毛。”北京胡同历经数百年，是古都发展变迁的一个缩影。\n近年来，北京市持续推进背街小巷精细化整治提升，下足绣花功夫：“架空线入地”让天际线美起来，“胡同不停车”让生活静下来，“厕所革命”让生活环境美起来。无论春夏还是秋冬，走在灰瓦青砖的胡同里，古韵与新貌相融共生，让人流连忘返。\n历史文化是城市的灵魂。城市历史文化遗存是前人智慧的积淀，是城市内涵、品质、特色的重要标志。北京市把老城区改造提升同保护历史遗迹、保存历史文脉统一起来，从而更好地将历史文化和现代生活融为一体，让城市留住记忆，让人们记住乡愁。\n——编  者\n\n烂缦胡同\n改造汇聚民意\n老街焕然一新\n烂缦胡同位于北京市西城区牛街街道法源寺历史文化街区，形成于明代，是街区中最主要的一条南北走向胡同。2018年6月，烂缦胡同改造工程启动，包括部分房屋腾退、市政基础设施完善、胡同景观提升、沿街立面整饬修缮、业态转型升级等。\n平整洁净的石板路、颇具艺术风格的手绘涂鸦、设计精巧的花池……走进300多米长的烂缦胡同，随处都有引人驻足的景致，透着闲适与宁静。\n胡同西侧，黄蓝相间的玻璃幕墙上写有现代诗《鸽子》，墙后，几只信鸽蹿蹦着，不时飞一圈，为静谧的胡同增添几分灵动。年近六旬的陈中义自打出生就住在烂缦胡同105号院，见证了胡同的变迁。2013年刚养鸽子那会儿，他用木板和铁丝做窝，盖着石棉瓦遮雨，十分简陋。\n2018年，听说胡同启动改造提升，陈中义心里直嘀咕：“这鸽舍恐怕留不住了！”参与胡同改造的设计师让他吃了“定心丸”： 鸽子代表老北京文化，不但要继续养下去，还要把鸽子窝“全面升级”。不久，陈中义的30多只鸽子住进了由实木打造的“新家”，既宽敞又通透。\n架空线入地、雨污分流、公厕改造……烂缦胡同的居民李景丽实实在在感受着胡同改造带来的好处：“公厕里装了排风、空调和供暖系统，还有专人打扫，比过去干净多了，大伙儿都夸赞。”\n变化背后是许多新技术的应用。施工中，市政管道采用新型管道和检查井，井壁占用空间减少近2/3，施工速度提高10倍；路面两侧采用一体式线性排水槽，实现大雨不积水；胡同内架设3根5G智能灯杆，集安全监控、社区信息发布和WiFi于一体；使用光伏发电瓦，为街区景观照明提供清洁能源；院落内建成生态化粪池，改善居民生活环境。“改造后，大门装上了门禁、做饭也腾出了地方，供暖、下水、消防等诸多问题都得到了解决，胡同里的舒适度和安全感都有了保障。”居民卜世堃说。\n胡同改造涉及千家万户，居民意见不一致怎么办？烂缦胡同成立“民意会客厅”，邀请居民全过程参与，充分听取民意、民声。自改造以来累计举办100多场协商会，居民积极献计献策，难题一一破解。\n停车难曾是不少居民的“心病”。“为了抢车位，大家用破家具、废自行车占位。要是遇到突发情况，消防车和救护车很难进来。”西城区牛街街道法源寺社区党委书记李刚介绍，街道千方百计在周边协调共享停车位，并利用闲置空地修建了立体停车位。习惯了在家门口免费停车，居民起初对治理方案并不领情。从治理保障通行安全、改善胡同秩序、提升居住环境入手，街道挨家挨户听意见、解难题，让喧嚣的胡同“静”下来。面对焕然一新的新家园，居民宋兴兰由衷感慨：“胡同改造既注重保护历史文化底蕴，又解决了我们关心的实际问题，这胡同里的日子啊——舒坦！”\n史家胡同\n承载城市韵味\n珍藏共同岁月\n史家胡同位于北京市东城区朝阳门街道东四南历史文化街区，是北京最古老的胡同之一。史家胡同内多为传统民居，留存下来的平房院落有80余处，完整规模较大的约30座。在2017年中国人居环境奖获奖名单中，“东四南历史街区保护更新公众参与”项目位列其中，史家胡同45号院正是这个项目中最典型的案例。\n走进史家胡同45号院，位于一、二进院之间的垂花门将院落分为内、外两部分。端庄的垂花门垂下的檐柱悬于半空，柱上雕着一朵花，花的纹路清晰。北京工业大学教师惠晓曦是45号院改造的设计负责人，她介绍：“这道门原本早已糟朽，后来通过3D扫描仪测绘，按照修古建的工艺进行精细复原，成了院内一道亮丽的风景。”\n45号院的成功改造，是北京市历史文化街区渐进式更新升级理念的典型案例。在史家胡同，这样的更新改造还有不少。\n走进史家胡同24号院，金柱大门上悬挂着“史家胡同博物馆”牌匾。推开院门，庭院里长着两棵高大的梧桐树，屋檐下挂着鸟笼，三三两两的游人在展厅中细细端详。\n难以想象，改造之前，这里曾是一副破败模样：房梁歪斜、墙漆剥落、地砖坑坑洼洼……2010年，征求居民意见之后，在改造中继续保留传统规制，坚持利用老材料，采用磨砖对缝等传统老工艺。前院铺的8000多块老砖是主体建筑中从原址回收而来的外墙砖，仿佛在诉说老北京胡同悠长的历史。\n2013年10月18日，一座古色古香的博物馆呈现在胡同老街坊面前，成为北京市第一家植根于社区的胡同文化博物馆。史家胡同博物馆馆长马玉明介绍，博物馆建成以来，一直坚持文化展示厅、居民会客厅和社区议事厅的定位，共设8个展厅，包括史家历史、近代教育、世纪新姿等，将老北京胡同文化、史家胡同的变迁、北京人艺的历程一一道来。在历史展厅正中间，是一个七八米长、两三米宽的史家胡同沙盘，130个灰墙灰瓦的院落整齐排列，尽收眼底。\n博物馆陆续面向胡同居民征集老家具、老照片等老物件，邀请艺术家开展“胡同声音”项目，录制、收集了胡同里的虫鸣和叫卖声，将胡同居民的共同生活岁月予以珍藏。博物馆一间100平方米的屋子经过改造，成为社区议事厅、居民会客厅和活动报告厅，发挥展示社区文化、开展各类普及教育活动的功能。\n2017年3月以来，朝阳门街道办事处邀请北京市城市规划设计研究院共同运营史家胡同博物馆，将这里拓展为责任规划师长期驻地及推动街区更新和社区营造的实践基地。“现在，史家胡同博物馆还成为社区活动的举办地，博物馆为周边居民和社会大众精心策划了许多精彩活动——展览、论坛、讲座、手工、摄影、口述史、设计周……”朝阳门街道办事处副主任孟子涵介绍，博物馆的建立不仅很好地保护了传统的胡同文化，而且将传统与现代相融合，使四合院更好地融入现代生活中，继续焕发光彩。\n除了博物馆，史家胡同里还有6个不同形式的微花园，它们都是以参与式设计理念，由社区居民和中央美院师生共同营造而成，2020年获得国际景观学会的卓越奖。其中“墙根儿花园”的主人是80多岁的宗阿姨，营造的是“花枝半倚墙，园畦多种瓜”的闲适生活场景。“老时光花园”的主人是许大爷一家，设计师将腌菜罐、胡同老砖、旧花盆、鸟笼、废弃玻璃等进行改造，搭配相应的花草和蔬菜，又添置了木搁架与小板凳，使得院子富有生活气息又充满年代记忆。“微花园项目的实施，能够有效推动规划实施、激活社区活力，提升城市治理，充分调动本地居民参与街区保护和绿色微更新的积极性。”中央美术学院建筑学院教授侯晓蕾说。\n青云胡同\n建筑叠加共生\n重塑美育空间\n青云胡同位于北京市东城区前门东区，从清代中后期开始成为各路戏曲流派进京落地生根、融合发展的重要土壤，也是北京城市肌理清晰延续的地区之一。2018年5月起，青云胡同开始“恢复性修建”。依照史料研究和建筑形态样式，结合街区发展定位，适当采用新材料、新技术、新工艺，对城市肌理予以修复。修缮改造后的青云胡同，传统风貌与时尚元素并存，历史韵味与现代气息相融。\n走入青云胡同，甲23—29号院和其他的老院落显得格外不同。这座院子既保留胡同本身的古砖灰瓦，又充满现代建筑的气息。\n据负责胡同改造的设计师李冀介绍，青云胡同23—29号院由多个迥异的部分组合而成，凝聚了不同时代的丰富历史记忆。其南院与颜料会馆的戏楼只有一巷之隔，京剧大师梅兰芳曾在这里生活。\n“恢复性修建”是《北京城市总体规划（2016年—2035年）》中提出的重要概念，要求老城保护应通过腾退、恢复性修建，做到应保尽保，最大限度留存有价值的历史信息。设计团队经过深入的历史调研梳理，选择一部分损毁的建筑予以恢复性修建。同时借由打开院墙、将一系列“微胡同”引入院落内部，形成院院相套、整体流动的空间群落，使缺损的城市空间肌理获得重塑。\n改造中，设计师对部分建筑进行必要的加固与修补，使其恢复结构强度。从瓦砾中发掘出的几组梅兰芳旧居大青石柱础，被重新归位。其他周边散落的老物件和材料——老基石、旧砖、瓦片等，都被收集起来，作为时光碎片错位混砌到新的墙体和地面中。\n复建房屋的砖墙中部，插入了大量玻璃砖。新材料和旧物料，诉说着时代变迁，共同编织可以触摸的时光记忆。老厂房也避免了被拆除的命运，得以完整保留，同时以耐候钢作为主要介入材料，对红砖墙上的漏风洞口加以封闭，内部结构采用同型新角钢与老梁柱角钢对接的方式进行整体加固。“站在修复后的院子里，向任何一个方向望去，视野所及范围内不是齐刷刷的青砖灰瓦传统民居，建筑风格混杂着从明清时期老宅子到上世纪六七十年代厂房，高低错落，别有一番美感。”慕名前来的游客王子童说。\n各院落被植入不同氛围的餐饮、文化、展示、演艺功能，还有面向前门三里河敞开的景观咖啡、树荫露台，与颜料会馆戏楼一起在三里河公园北岸形成丰富的休闲文化集群。“如今这里已经成为游人休闲打卡、居民活动交流的‘片区文化客厅’。”东城区前门街道大江社区党委书记李鑫介绍。\n沉寂多年后，位于青云胡同22号的颜料会馆戏楼再次响起了悠扬婉转的戏曲唱腔，已有400多年历史的古老建筑焕发新活力。“我们要把胡同的公共设施利用好，把文化内涵丰富起来，让老百姓感受到胡同是个宝。”东城区前门街道办事处副主任赵娟伟说。\n（朱玥参与采写）"
  },
  {
    "title": "胡同生活，有里儿也有面儿（余音）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_2-07.htm",
    "date": "2024-02-15",
    "content": "胡同是北京老城的肌理和底色，是最能体现北京传统文化特色的符号之一。随着时代发展，胡同的状态在不断演变。近年来，北京以渐进式的“微更新”取代大拆大建，以绣花功夫推动胡同街巷恢复肌理，居住在四合院的老街坊们享受到了现代生活的便利。\n如何在老城胡同改造提升过程中，既满足老街坊们对美好生活的期盼，又保留城市文化记忆、延续历史文脉，让历史文化和现代生活融为一体？依据群众需求和时代变化，不少关于胡同更新的新办法新方案被提了出来。\n吴良镛先生曾前瞻性地提出城市“有机更新”理论。到1994年末，在南锣鼓巷菊儿胡同建成了拥有13个新四合院院落建筑的建筑群，成为“有机更新”理论的成功实践。\n近年来，针对申请式腾退后“留住户如何改善，腾空房如何利用”等难题，北京市又创新性地提出了“共生院”理念。拿南锣鼓巷四条胡同的共生院来说，通过改造提升，达到“下厨不出户、如厕不出院、洗浴在家中、储物有空间、晾晒有设施、院内有绿化”的目标，在保护老城和推动老城复兴的同时，实现居民生活品质的提升，成为胡同院落改造的典范。\n自2019年北京市在城市街区更新中落实责任规划师制度以来，责任规划师在胡同更新改造工作中也发挥着重要作用。2022年，西城区推出“最美院落”，汇聚多方力量对院落进行整体规划，实现院落环境整体提升。责任规划师团队搭建了居民与政府、社区工作者、专业设计人员的交流平台，通过引导居民深度参与，发挥居民主体作用，让居民共享区域治理成果，让群众获得感成色更足、幸福感更可持续、安全感更有保障。据了解，目前北京全市已入驻300余个责任规划师团队，顺应社区居民更新改造需求，自下而上推动城市更新。\n近年来，北京市持续开展背街小巷环境整治提升工作，在片区院落更新的同时以小规模、渐进式的方式优化公共空间环境、基础设施和公共服务设施，目前已完成3000余条背街小巷的更新，群众的胡同生活，有里儿也有面儿。\n城市更新是一个长期的过程，需要我们不断探索路径，将“人民城市为人民”的理念落到实处——\n问需于民，补齐民生短板。在保护老胡同文化的同时，改善居民生活条件、街区公共空间品质及公共服务设施，实现“住在胡同里也能过上现代生活”。\n科技赋能，搭建智慧平台。完善智慧城市顶层设计，构筑数字孪生城市底座。拓展应用场景，在城市数字经济、公共安全、生态环境、社会文化等方面建立应用体系。\n统筹要素，促进持续发展。在保护中求发展，在发展中重保护。城市更新要综合考虑各种自然和人文要素，包括环境生态、历史文化、社会经济等在内的多维复合空间环境的整合。既敬畏历史、留住记忆，也尊重自然、顺应自然，让城市绘出文脉悠长，焕发勃勃生机。\n（作者为北京市建筑设计研究院总建筑师、总规划师，首钢集团总建筑师）"
  },
  {
    "title": "本版责编：孟  扬  唐中科  曹怡晴",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_3-07.htm",
    "date": "2024-02-15",
    "content": "版式设计：沈亦伶"
  },
  {
    "title": "农业科技让“菜篮子”更丰富（开卷知新）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_1-08.htm",
    "date": "2024-02-15",
    "content": "习近平总书记强调：“解决吃饭问题，不能光盯着有限的耕地，要把思路打开，树立大食物观。‘吃饭’不仅仅是消费粮食，肉蛋奶、果菜鱼、菌菇笋等样样都是美食。”蔬菜可以提供人体所需的多种维生素和矿物质营养，有利于改善饮食结构，是人类必不可少的食物。\n目前，我国普遍栽培的蔬菜约有50种，主要集中在十字花科、葫芦科、茄科、伞形科、豆科、百合科、菊科、藜科八大科。其中，大白菜、甘蓝、辣椒、番茄、黄瓜是最常见的大宗类蔬菜，也是百姓消费的主要蔬菜。如今，市场上的蔬菜琳琅满目、丰富多样，消费者的选择越来越多。人们也许会好奇，科学家是怎样创制出这么多蔬菜品种的？蔬菜育种又往什么方向发展？回顾“蔬菜科技史”，可以找到答案。\n育繁推一体化育种提升蔬菜产量\n一方水土养一方菜，蔬菜品种与地理条件密不可分。我国幅员辽阔，地跨温带、亚热带、热带气候区，地形、地貌复杂，多样的自然条件为我们打造了一座蔬菜育种的宝库。一般来说，蔬菜新品种上市前往往经历4—5代的更新换代，以保障周年均衡供应和满足不同饮食口味需求。\n上世纪70年代以前，我国蔬菜以地方品种为主，主要依靠农家选种留种。1965年，全国数十个科研和教学单位仅从番茄、茄子、辣椒3种蔬菜作物中就整理出2000多个品种。但并不是所有品种都适合大范围种植，面对提高产量的迫切需求，筛选培育适合推广种植的良种，成为丰富“菜篮子”的主要任务。70年代末，杂种优势利用育种技术在蔬菜品种选育中成功应用，大力推动了良种选育。简单来说，这一技术就是通过杂交获得生长势、生活力、抗逆性、产量、品质等方面更优秀的种子。中国农业科学院蔬菜花卉研究所、湖南省农业科学院等多家科研单位，成立了甘蓝、辣椒、黄瓜等蔬菜新品种选育及育种技术课题组，选育出“京丰甘蓝”“京研大白菜”“津优黄瓜”“湘研辣椒”“长丰茄子”等一系列蔬菜新品种，较原主栽品种普遍增产10%以上，且品质更好。\n以此为契机，多家农业科研单位建立起育繁推一体化育种模式，大面积示范推广新品种，蔬菜产业快速发展。手撕包菜、炝炒包菜、包菜肉末炒粉条……今天家常菜中经常出现的包菜，就源自当年甘蓝良种的选育推广。蔬菜遗传专家方智远潜心组配筛选，育成我国第一个甘蓝杂交品种“京丰一号”，该品种产量高、适应性广、抗逆性强，高峰时期各地年种植总面积超过20万公顷。人们熟悉的湘菜辣椒炒肉，“主角儿”之一就是“湘研15号”牛角椒，它是由“伏地尖”“河西牛角椒”“湘潭迟班椒”等优良亲本选育而来，单位种植面积产量高、适应性好，抗烟草花叶病毒、炭疽病和疮痂病能力也强，经大力推广，在湖南广泛种植并走向各地。\n为实现蔬菜全年均衡化供应提供保障\n进入21世纪，科研工作者相继突破单倍体育种、雄性不育系育种等技术，蔬菜品种创新迭代加快，育种周期缩短，种植范围拓宽。通过花药培养或游离小孢子培养技术，可以快速得到单倍体植株，再经过自然加倍或人工加倍成双单倍体自交系，便能够大幅缩短育种周期。雄性不育系育种则因其母本雄性不育，可以省去人工摘除雄蕊的过程，省工省力，保证杂交种纯度。广受种植户青睐的“津优1号”黄瓜就是上述技术支撑下的产物，单瓜重200克，瓜皮深绿，果肉绿白，脆甜无苦涩味，对枯萎病、白粉病达到抗病级，对霜霉病达到高抗级。\n这些新技术的应用，为蔬菜全年均衡化供应提供了强有力保障。简单来说，就是让蔬菜收获更快、种植范围更广、更耐储存。春季定植到收获只要50天，单球饱满，重约1公斤，亩产约3500公斤，“中甘21”就是运用新技术培育的品种。它还具有耐裂球、抗干烧心病等优点，是北方春露地甘蓝和高原夏甘蓝的主栽品种，在华北、东北、西北以及云南等地都可种植。摘取鲜辣椒，制成鲜辣可口的辣椒酱，再大快朵颐一番，这是不少美食纪录片中的场景。还有虎皮辣椒、麻辣火锅……鲜辣口味的菜肴和加工食品备受欢迎，归功于不同辣椒品种选育成果。利用辣椒雄性不育系选育的“博辣”系列，成为鲜食和加工兼用的线椒主栽品种。\n更耐储存，意味着不易变质，运输距离更长。这样的特性，不仅让各地人们都能吃到特色蔬菜，还延伸了蔬菜加工产业链。“博辣5号”辣椒果表光亮，青熟果深绿色，从定植到采收鲜青椒约58天，至采收红椒约72天，坐果率高，既能作为青椒和红椒上市，也适合红椒剁制、酱制和干制加工。湖南的“剁椒”加工产品声名远扬，离不开这类加工专用品种。\n10多年来，基因组测序、生物信息学等多种技术迅猛发展，打破传统育种方式，开创出分子标记育种、基因工程育种等现代作物分子育种技术。这些新技术精准快捷，使育种过程“知其然，知其所以然”，成为蔬菜遗传改良的重要手段。\n掌握基因“密码”，就有了改良蔬菜品种的利器。伴随相关技术体系建立，科研人员相继开发出一系列用于蔬菜辅助选择育种的丰产、优质、抗病、抗逆的分子标记，鉴定和创制了一批适应性广、丰产性强、抗逆性强的种质资源，为优质蔬菜新品种的选育奠定基础。以最关键的抗逆性来说，其含义为蔬菜抵抗不利环境的性状，比如寒、旱、病虫害等制约蔬菜丰收的因素。通过对蔬菜抗病性的遗传规律解析，将不同的抗病基因综合到优良的品种中，可以显著提高蔬菜的抗病性。中国农业科学院蔬菜花卉研究所甘蓝育种团队，针对抗枯萎病基因、抗黑腐病基因等进行攻关，获得了一批优异的抗病材料，有的可以让甘蓝抵抗两种以上病害，增强了甘蓝的“抵抗力”。\n近几年，更为高精尖的基因工程技术开始应用于蔬菜性状改良。借助该技术，可提高作物产量、改善品质、增强对生物和非生物胁迫的耐受性等。这方面，蔬菜作物创新发展的空间还很大，科研工作者正在加速探索。\n让蔬菜更好吃、功能更多样\n瞩目未来，随着生活水平不断提高，人们对蔬菜的需求从吃得饱变为吃得好、吃得健康。于是，市场形成巨大的高品质鲜食蔬菜需求。\n鲜食蔬菜品质一般包括外观、口感、风味和营养等方面，常用指标包括果实表面质地、果实硬度、纤维素含量、角质层厚度、维生素C含量、气味是否芳香浓郁，等等。以辣椒为例，要做到外果皮薄、辣椒素含量适当、“辣得可口”，需要利用基因技术进一步探明关键因子，开发遗传多样性高、适用广的分子标记，结合辣椒花药培养和分子聚合技术创制新品种。湖南农业大学园艺学院辣椒团队通过RNA测序，获得了与品质、抗性重要性状相关基因，为高辣椒素含量品种选育奠定理论基础。近年团队选育的辣椒新品种辣椒素含量可达10万斯科维尔以上，还选育出肉糯、清香、微甜的高品质“樟树港辣椒”，成为农产品地理标志登记产品。\n近年来，具有药用和保健功能成分的蔬菜品种获得人们青睐。富含叶酸、丙醇二酸的黄瓜品种可抑制糖类转化为脂肪，具有减脂美容功效；富含α—葡萄糖苷酶抑制剂的辣椒品种可以降糖，对控制餐后高血糖作用明显；富含花青素的紫色甘蓝品种，具有抗炎、防衰老、降糖、降脂和预防心血管疾病等多重保健功效……创制更多这样的高品质蔬菜品种，成为蔬菜科技发展的重要方向。\n食物不仅是人类生存发展的物质基础，更是美好生活的要素。让“舌尖上的蔬菜”更丰富，仍需科研工作者久久为功。相信在大食物观指引下，我国农业高水平自立自强之路会越走越宽，越来越多好吃、营养的蔬菜将陆续走进人们的生活。\n（作者为中国工程院院士、湖南农业大学校长）\n\n推荐读物\n《中国食辣史》：曹雨著；北京联合出版公司出版。\n《辣椒遗传育种学》：邹学校编著；科学出版社出版。\n《黄瓜技术100问》：张圣平、苗晗、顾兴芳著；中国农业出版社出版。"
  },
  {
    "title": "制胜新赛道的启示与思考（序与跋）",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_2-08.htm",
    "date": "2024-02-15",
    "content": "本书透过种种现象和观点探讨产业发展的基础逻辑，试图总结出某些带有规律性的认识，目的是让我国汽车产业发展更稳健、更健康、更有活力，争取早日实现我国的汽车强国梦。\n\n作为工业文明的产物，自1886年诞生至今百余年，汽车改变了人们的生产生活方式。\n由于汽车产业链长、社会涉及面广、全球化程度高，实现了工业化的大国往往也是汽车大国，完成了工业化的强国往往也是汽车强国。在全球化影响下，很多发达国家放弃或转移了那些失去比较优势的产业，但是汽车产业是少有的例外。毋庸置疑，任何一国汽车行业在全球市场所处的地位，都是衡量该国工业化水平的关键指标。\n经过几代人的艰苦奋斗，中国已经成为名副其实的汽车大国。在中国汽车大市场的基础上，能否快速找到让中国汽车产业由大变强的新契机？如何实现从汽车大国到汽车强国的历史性跨越？这是摆在中国汽车行业从业者面前迫切且重要的问题。\n在信息化大潮的冲击和影响下，全球汽车产业正经历着百年变局，我们也面临着百年一遇的“换道赛车”历史机遇。2014年，习近平总书记在考察上汽集团时明确指出“发展新能源汽车是我国从汽车大国迈向汽车强国的必由之路”，为我国汽车工业产业结构调整指明了方向。我国新能源汽车发展由此驶入了快车道。\n我们在工作实践中充分体会到，只有在差异化发展上寻找机会，换道赛车，我国汽车行业才有可能实现后来居上。电动化、智能化是汽车产业百年变局的方向，它们分别代表换道竞赛“上半场”和“下半场”，而智能化“下半场”又是以电动化“上半场”为基础和前提的。我们正与强大的竞争对手同场竞技，丝毫不能懈怠，从上场的第一分钟起就必须全力以赴，争取“上半场”的主动。\n在社会各界的共同努力下，经过不断探索和总结，我们走出了一条发展新能源汽车的中国道路，在新能源汽车赛道上后来居上，实现了汽车产业的转型发展。自2015年成为全球最大的新能源汽车市场起，我国在新能源汽车领域一直保持良好的发展势头，近几年每年的产销量和累计保有量都占全球的一半左右，2021年到2023年更是连续3年实现产销量逆势“井喷式”增长。发展新能源汽车是汽车强国建设的一条必由之路，业已成为全行业的共识。\n40年来，我目睹了我国汽车行业翻天覆地的巨大变化，也为自己生活在这样一个时代、有机会投身到这个行业的建设中而深感荣幸和自豪。2020年以来，我有了更充裕的调研、交流、思考和写作时间，于是考虑把自己多年来关于汽车产业发展的所见所闻、所思所想记录下来，整理成书。这一方面是为我国汽车工业的发展“鼓”与“呼”；另一方面，在讲发展成绩的同时，也客观评述其中的不足和问题，透过种种现象和观点，探讨产业发展的基础逻辑，试图总结出某些带有规律性的认识，目的是让我国汽车产业发展更稳健、更健康、更有活力，争取早日实现我国的汽车强国梦。\n经过三年多的写作和打磨，这本《换道赛车：新能源汽车的中国道路》终于摆在了各位读者的面前。本书共九章，重点在于回答以下问题：中国为什么把出行革命的载体首先落到了新能源汽车上？新能源汽车与其他选择相比有什么优势？在全球视野中，我国做出的这一选择将产生怎样的影响？国内外汽车企业的发展历程和经验教训带给我们怎样的思考？我国新能源汽车为什么能够实现突破从而领先世界？我国新能源汽车产业未来提升的最大瓶颈和障碍是什么？希望这样的探讨对读者有所启发。\n当然，新能源汽车技术还处在演进过程中，远远没有达到完美的程度。我们的汽车产业政策也必须与时俱进，不断完善。汽车产业的智能化竞赛刚刚起步，反过来对新能源汽车发展的诸要素提出了更严苛的要求，各国新能源汽车企业的全面竞争将更加白热化。我国汽车业面临着比先前更为复杂的局面，要在今后的发展中保持住既有的领先地位，发挥优势，补齐短板，容不得我们有丝毫的懈怠。\n不过我相信，只要保持历史耐心和战略定力，形成统一的认识和行动，利用好各方资源，我们完全能够百尺竿头，更进一步，实现引领全球汽车产业发展的宏伟目标。\n（作者为工业和信息化部原部长。此文为《换道赛车：新能源汽车的中国道路》前言，本版有删节，标题为编者所加。）"
  },
  {
    "title": "新书架",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_3-08.htm",
    "date": "2024-02-15",
    "content": ""
  },
  {
    "title": "丰富科普资源  提升科学素养",
    "url": "https://paper.people.com.cn/rmrb/html/2024-02/15/nw.D110000renmrb_20240215_4-08.htm",
    "date": "2024-02-15",
    "content": "20多年前，上海科技教育出版社开始推出“哲人石”大型科普丛书，希望以丛书唤起读者对科学的兴趣，提高社会科学素养。出版社克服各种困难、坚持精品路线，20多年间推出科普图书多达150余种，包括《数学大师》《美丽心灵》《改变世界的方程》等畅销书、长销书，对科普事业发展作出了贡献。\n早些时候，国内科普主要是对具体科学知识的传播，后来随着“促进公众理解科学”等理念引入，2002年颁布的《中华人民共和国科学技术普及法》正式将科普定义为“普及科学技术知识、倡导科学方法、传播科学思想、弘扬科学精神”，这就在很大程度上丰富了科普的内涵和目标，突破了只重视传播科学知识的观念。近年来，基础教育也在课程设置和教学目标上更加注重弘扬科学精神、提升学生科学素养。实现这些目标需要新理念指导的科普图书出版来支撑。可以说，“哲人石”丛书的出版正当其时，后续出版图书的选题也都契合了“弘扬科学精神”这样的科普理念。\n丛书以系列化方式，拓宽内容主题范围，为读者打开阅读空间。除了最初策划推出的“当代科普名著”“当代科技名家传记”“当代科学思潮”3个系列，丛书后来又补充了“科学史与科学文化”系列。推出20年后，又从已出版书目中精选推出“珍藏版”系列。丛书所选书目从原来面向大众的科普类型，扩展到在学术界有影响又具可读性的著作。譬如被多所大学列入推荐书目的《科学简史》，收录爱因斯坦1905年5篇论文的《爱因斯坦奇迹年》，对国内相关研究有着启发意义的《技术哲学》等。由此，“哲人石”丛书形成了打通公众阅读和学术阅读的图书谱系。\n如果说科学精神是对科学文化内核的抽象描摹，那么通过具体科学人物的工作和生活展现科学家精神，则更加具体直接，传记就是其有效载体。在“哲人石”丛书中，“当代科技名家传记”系列为弘扬科学家精神提供了材料。《师从天才》用生动案例，讲述了现代科学代际交替中科学精神、科学思想的传承；《天才的拓荒者》《迷人的科学风采》《展演科学的艺术家》等一批大家专家传记，挖掘出科学家精神内核中的共通部分。\n除了提升普通读者的科学素养，丛书里的不少作品还对专业科普工作者具有启发作用。在当下的科学教育中，认识“科学本质”成为重要目标，但仅靠教材还远不够，需要相关著作提供新资源、新观念、新视角。“哲人石”丛书涉及这方面内容，可以成为科学教育的资源。\n20多年前，我国科普理论研究和创作力量还很不足，学习借鉴国外科普图书创作的优秀经验十分必要。“哲人石”丛书以一批较高质量的翻译著作，向广大读者生动普及了科学知识和科学精神，折射出我国科学事业的蒸蒸日上。面向未来，期待丛书收录更多国内原创精品图书，开启丛书发展的新阶段。"
  }
]